[
  {
    "doi": "10.1101/2020.05.11.088559",
    "title": "Why are voltage gated Na channels faster than K channels: a multi-scale hierarchical model",
    "authors": "Catacuzzeno, L.; Sforna, L.; Franciolini, F.; Eisenberg, R.",
    "author_corresponding": "Luigi  Catacuzzeno",
    "author_corresponding_institution": "Department of Chemistry, Biology and Biotechnology, University of Perugia",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.088559.source.xml",
    "abstract": "The generation of action potentials in excitable cells requires different activation kinetics of voltage gated Na (NaV) and K (KV) channels. NaV channels activate much faster and allow the initial Na+ influx that generates the depolarizing phase and propagates the signal. Recent experimental results suggest that the molecular basis for this kinetic difference is an amino acid side chain located in the gating pore of the voltage sensor domain, which is a highly conserved isoleucine in KV channels, but an equally highly conserved threonine in NaV channels. Mutagenesis suggests that the hydrophobicity of this side chain in Shaker KV channels regulates the energetic barrier that gating charges need to overcome to move through the gating pore, and ultimately the rate of channel opening. We use a multi-scale modeling approach to test this hypothesis. We use high resolution molecular dynamics to study the effect of the mutation on polarization charge within the gating pore. We then incorporate these results in a lower resolution model of voltage gating to predict the effect of the mutation on the movement of gating charges. The predictions of our hierarchical model are fully consistent with the tested hypothesis, thus suggesting that the faster activation kinetics of NaV channels comes from a stronger dielectric polarization by threonine (NaV channel) produced as the first gating charge enters the gating pore, compared to isoleucine (KV channel).\n\neTOC SummaryVoltage-gated Na+ channels activate faster than K+ channels in excitable cells. Catacuzzeno et al. develop a model that shows how the dielectric properties of a divergent side-chain produce this difference in speed.",
    "published": "10.1085/jgp.202012706",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.088740",
    "title": "Gene functional networks and autism spectrum characteristics in young people with intellectual disability",
    "authors": "Brkic, D.; Ng-Cordell, E.; O'Brien, S.; Scerif, G.; Astle, D. E.; Baker, K.",
    "author_corresponding": "Kate  Baker",
    "author_corresponding_institution": "MRC Cognition and Brain Sciences Unit, University of Cambridge",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.088740.source.xml",
    "abstract": "BackgroundGenes associated with Intellectual disability (ID) can be grouped into networks according to gene function. This study asked whether individuals with ID show differences in autism spectrum characteristics (ASC), depending on the functional network membership of their rare, pathogenic de novo genetic variants.\n\nMethodsChildren and young people with ID of known genetic origin were allocated to two broad functional network groups: synaptic physiology (n=29) or chromatin regulation (n=23). We applied principle components analysis to the Social Responsiveness Scale to map the structure of ASC in this population, and identified three components - Inflexibility, Social Understanding and Social Motivation. We then used Akaike Information Criterion (AIC) to test the best fitting models for predicting ASC components, including demographic factors (age, gender), non-ASC behavioural factors (global adaptive function, anxiety, hyperactivity, inattention) and gene functional networks.\n\nResultsWe found that, when other factors are accounted for, the chromatin regulation group showed higher levels of Inflexibility. We also observed contrasting predictors of ASC within each network group. Within the chromatin regulation group, Social Understanding was associated with inattention, and Social Motivation was predicted by hyperactivity. Within the synaptic group, Social Understanding was associated with hyperactivity, and Social Motivation was linked to anxiety.\n\nConclusionWe report that gene functional networks can predict Inflexibility, but not other ASC dimensions. Contrasting behavioural associations within each group suggests network-specific developmental pathways from genomic variation to autism. Simple classification of neurodevelopmental disorder genes as high risk or low risk for autism is unlikely to be valid or useful.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.088443",
    "title": "REV-ERBalpha mediates complement expression and circadian regulation of microglial synaptic phagocytosis",
    "authors": "Griffin, P.; Sheehan, P. W.; Dimitry, J. M.; Guo, C.; Kanan, M. F.; Lee, J.; Zhang, J.; Musiek, E. S.",
    "author_corresponding": "Erik S. Musiek",
    "author_corresponding_institution": "Washington University School of Medicine in St. Louis",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.088443.source.xml",
    "abstract": "The circadian clock has been shown to regulate various aspects of brain health including microglial and astrocyte activation. Here we report that deletion of the master clock protein BMAL1 induces robust increases in the expression of complement genes such as C3, C4b and C1q in the hippocampus. Loss of downstream REV-ERB-mediated transcriptional repression led to increases in C4b in neurons and astrocytes as well as C3 protein in microglia and astrocytes. REV-ERB deletion induced complement C3/C4b gene expression and increased microglial phagocytosis of synapses in the CA3 region of the hippocampus. Finally, we observed diurnal variation in the degree of microglial synaptic phagocytosis in wild type mice which was abrogated by REV-ERB deletion. This work uncovers the BMAL1-REV-ERB axis as a regulator of complement expression and synaptic phagocytosis in the brain, thereby illuminating a novel mechanism of synaptic regulation by the circadian clock.",
    "published": "10.7554/elife.58765",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.088732",
    "title": "Effects of the GluN2B antagonist, Ro 25-6981, on extinction consolidation following adolescent- or adult-onset methamphetamine self-administration in male and female rats",
    "authors": "Westbrook, S. R.; Gulley, J. M.",
    "author_corresponding": "Joshua M Gulley",
    "author_corresponding_institution": "University of Illinois, Urbana-Champaign",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.088732.source.xml",
    "abstract": "Previous work suggests adolescent rats have deficient extinction consolidation relative to adults. Although the mechanisms underlying this age difference are currently unknown, studies in adult rats have implicated GluN2B-containing NMDA receptor function in extinction consolidation of drug-associated memory. Importantly, GluN2B neurotransmission emerges during adolescent development, and drugs of abuse during adolescence may delay the development of extinction consolidation by disrupting the ontogeny of GluN2B function. Here, we trained Sprague-Dawley rats of both sexes to self-administer methamphetamine (METH, 0.1 mg/kg/infusion i.v.) beginning during adolescence [postnatal (P) day 41] or adulthood (P91). Rats were given short access (2 h) to self-administer METH in seven daily sessions followed by fourteen sessions with long access (6 h). Subsequently, rats underwent four daily 30-min extinction sessions with immediate post-session injections of either a GluN2B antagonist (Ro25-6981; 6 mg/kg, i.p.) or a vehicle solution. After four daily 2-h extinction sessions, a priming injection (1 mg/kg METH, i.p.) was given prior to a final 2-h reinstatement session. During LgA, adolescent-onset rats earn more METH than adult-onset rats and display greater drug-loading behavior. Rats reduced their drug-seeking behavior across extinction sessions, with no significant group differences. Rats reinstated drug-seeking following the METH priming injection, with females displaying greater reinstatement than males. These results do not support our a priori hypothesis that adolescent-onset METH use disrupts the ontogeny of GluN2B transmission and contributes to age-of-onset differences in extinction of METH-seeking. However, our findings suggest that age-of-onset contributes to excessive METH-taking, while sex confers vulnerability to relapse to METH-seeking.",
    "published": "10.1097/FBP.0000000000000586",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.088872",
    "title": "Plasmacytoid dendritic cell expansion defines a distinct subset of RUNX1 mutated acute myeloid leukemia",
    "authors": "Xiao, W.; Chan, A.; Waarts, M. R.; Mishra, T.; Liu, Y.; Cai, S. F.; Yao, J.; Gao, Q.; Bowman, R. L.; Koche, R.; Csete, I. S.; Baik, J.; Yanis, S.; Famulare, C.; Patel, M.; Arcila, M. E.; Stahl, M.; Rampal, R. K.; Tallman, M. S.; Zhang, Y.; Dogan, A.; Goldberg, A. D.; Roshal, M.; Levine, R.",
    "author_corresponding": "Ross  Levine",
    "author_corresponding_institution": "Sloan Kettering Cancer Center",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.088872.source.xml",
    "abstract": "Plasmacytoid dendritic cells (pDC) are the principal natural type I interferon producing dendritic cells. Neoplastic expansion of pDCs and pDC precursors leads to blastic plasmacytoid dendritic cell neoplasm (BPDCN) and clonal expansion of mature pDCs has been described in chronic myelomonocytic leukemia (CMML). The role of pDC expansion in acute myeloid leukemia (AML) is poorly studied. Here we characterize AML patients with pDC expansion (pDC-AML), which we observe in approximately 5% of AML. pDC-AML often possess crosslineage antigen expression and have adverse risk stratification with poor outcome. RUNX1 mutations are the most common somatic alterations in pDC-AML (&gt;70%) and are much more common than in AML without PDC expansion. We demonstrate that pDCs are clonally related to, and originate from, leukemic blasts in pDC-AML. We further demonstrate that leukemic blasts from RUNX1-mutated AML upregulate a pDC transcriptional program, poising the cells towards pDC differentiation and expansion. Finally, tagraxofusp, a targeted therapy directed to CD123, reduces leukemic burden and eliminates pDCs in a patient-derived xenograft model. In conclusion, pDC-AML is characterized by a high frequency of RUNX1 mutations and increased expression of a pDC transcriptional program. CD123 targeting represents a potential treatment approach for pDC-AML.Competing Interest StatementConflict-of-interest disclosure: W.X. has received research support from Stemline Therapeutics. S.F.C. is a consultant for Imago Biosciences and has received honoraria from DAVA Oncology. A.D.G. served on advisory boards or as a consultant for Abbvie, Aptose, Celgene, Daiichi Sanyko, Genentech, received research funding from Abbvie, ADC Therapeutics, Aprea, AROG, Daiichi Sanyko, Pfizer, received Honoraria from Dava Oncology. R.K.R has received consulting fees from: Constellation, Incyte, Celgene, Promedior, CTI, Jazz Pharmaceuticals, Blueprint, Stemline, and research funding from Incyte, Constellation, and Stemline Therapeutics. M.S.T has received research funding from AbbVie, Cellerant, Orsenix, ADC Therapeutics, Biosight, Glycomimetics, Rafael Pharmaceuticals and Amgen. He also served on advisory Boards for AbbVie, BioLineRx, Daiichi-Sankyo, Orsenix, KAHR, Rigel, Nohla, Delta Fly Pharma, Tetraphase, Oncolyze, Jazz Pharma, Roche, Biosight and Novartis. He received royalties from UpToDate. R.L.L. is on the supervisory board of Qiagen and is a scientific advisor to Loxo (until 2019), Auron, Ajax, Mission Bio, Imago, C4 Therapeutics and Isoplexis, which each include an equity interest. He receives research support from and consulted for Celgene and Roche, he has received research support from Prelude Therapeutics, and he has consulted for Incyte, Novartis and Janssen. He has received honoraria from Lilly and Amgen for invited lectures and from Gilead for grant reviews.View Full Text",
    "published": "10.1182/blood.2020007897",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089029",
    "title": "CommDivMap: Modelling and mapping species richness at different spatial scales",
    "authors": "Miller, J. E.; Steinke, D.",
    "author_corresponding": "Dirk  Steinke",
    "author_corresponding_institution": "University of Guelph",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089029.source.xml",
    "abstract": "1. Modern ecosystem models have the potential to greatly enhance our capacity to predict community responses to change, but they demand comprehensive spatial distribution information, creating the need for new approaches to gather and synthesize biodiversity data.\n\n2. Metabarcoding or metagenomics can generate comprehensive biodiversity data sets at species-level resolution but they are limited to point samples.\n\n3. CommDivMap contains a number of functions that can be used to turn OTU tables resulting from metabarcoding runs of bulk samples into species richness maps. We tested the method on a series of arthropod bulk samples obtained from various experimental agricultural plots.\n\n4. The script runs smoothly and is reasonably fast. We hope that our assemble first, predict later approach to statistical modelling of species richness will set the stage for the transition from data-rich but finite sets of point samples to spatially continuous biodiversity maps.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.070953",
    "title": "Quantifying Parallel Evolution",
    "authors": "Shoemaker, W. R.; Lennon, J. T.",
    "author_corresponding": "William R. Shoemaker",
    "author_corresponding_institution": "Indiana University",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.070953.source.xml",
    "abstract": "The degree that the environment determines what genes contribute towards adaptation is a fundamental question in microbial evolution. Microbial populations are often experimentally passaged in different environments and sequenced in order to identify candidates for adaptation in a particular environment. However, there remains the need to develop an appropriate statistical framework to identify genes that acquired more mutations in one environment over the other (i.e., divergent evolution). Here we demonstrate how the evolutionary outcomes among replicate populations in the same environment, known as parallel evolution, can be leveraged to construct an intuitive statistical test for identifying the genes that contribute towards divergent evolution. To accomplish this task, we examined publicly available evolve-and-resequence experiment datasets and found that the distribution of mutation counts among genes can be predicted using an ensemble of independent Poisson random variables. Building on this result, we propose that the degree of divergent evolution at a given gene between populations from two different environments can be modeled as the difference between two Poisson random variables, known as the Skellam distribution. We then propose and apply a statistical test to identify specific genes that contribute towards divergent evolution. IMPORTANCE: There is currently no existing framework that can be leveraged to identify genes that contribute towards divergent evolution in microbial evolution experiments. To correct for this absence, we investigated the distribution of mutation counts among genes in order to identify an appropriate null model. Our observations suggest that divergent evolution within a given gene can be modeled as the difference in the total number of mutations observed between two environments. This quantity is described by a probability distribution known as the Skellam distribution, providing an appropriate statistical test for researchers seeking to identify the set of genes that contribute towards divergent evolution in evolution experiments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.077651",
    "title": "Low doses of radiation therapy increase the immunosuppressive profile of lung macrophages via IL-10 production and IFNγ/IL-6 suppression: a therapeutic strategy to counteract lung inflammation?",
    "authors": "Meziani, L.; Robert, C.; Mordant, P.; Deutsch, E.",
    "author_corresponding": "Lydia  Meziani",
    "author_corresponding_institution": "Gustave Roussy Cancer Campus",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.077651.source.xml",
    "abstract": "Severe pneumonia and acute respiratory distress syndrome (ARDS) have been described in patients with severe COVID-19. Recently, early clinical data reported the efficacy of low doses of radiation therapy (RT) in the treatment of ARDS in patients with severe COVID-19. However, the involved mechanisms remained unknown. Here, we used airways-instilled lipopolysaccharide (LPS) and influenza virus (H1N1) as murine models of pneumonia, and Tolllike receptor (TLR)-3 stimulation in human lung macrophages. Low doses RT (0.5-1 Gy) decreased LPS induced pneumonia, and increased the percentage of Nerve- and Airway-associated Macrophages (NAMs) producing IL-10. During H1N1 viral infection, we observed decreased lung tissue damage and immune cell infiltration in irradiated animals. Low doses RT increased IL-10 production by infiltrating immune cells into the lung. Irradiation of TLR-3 ligand-stimulated human lung macrophages ex vivo increased IL-10 secretion and decreased IFN{gamma} production in the culture supernatant. The percentage of human lung macrophages producing IL-6 was also decreased. Our data highlight one of the mechanisms by which low doses RT regulate lung inflammation and skew lung macrophages towards an anti-inflammatory profile. These data provide the preclinical rationale for the use and for the optimization of low doses RT in situations such as COVID-19-induced ARDS.",
    "published": "10.1016/j.ijrobp.2021.03.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.12.089706",
    "title": "Human follicular CD4 T cell function is defined by specific molecular, positional and TCR dynamic signatures.",
    "authors": "Padhan, K.; Moysi, E.; Noto, A.; Chassiakos, A.; Ghneim, K.; Shah, S.; Papaioannou, V.; Fabozzi, G.; Ambrozak, D.; Poultsidi, A.; Ioannou, M.; Fenwik, C.; Darko, S.; Douek, D. C.; Sekaly, R.-P.; Pantaleo, G.; Koup, R. A.; Petrovas, C.",
    "author_corresponding": "Constantinos  Petrovas",
    "author_corresponding_institution": "NIH",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.12.089706.source.xml",
    "abstract": "The orchestrated interaction between follicular helper CD4 T cells (TFH) and germinal center (GC) B cells is crucial for optimal humoral immunity. However, the regulatory mechanisms behind spatial distribution and function of TFH is not well understood. Here, we studied human TFH cells and found that transitioning to a CD57hi TFH status was associated with distinct positioning in the GC, phenotype, transcriptional signatures, function and downregulation of their T-cell receptor (TCR). Single cell TCR clonotype analysis indicated a unidirectional transition towards the CD57hi TFH status, which was marked with drastic changes in the nature of immunological synapse formation where peripheral microclusters become dominant. Lack of central supra molecular activation cluster (cSMAC) formation in TFH synapse was associated with enhanced ubiquitination/proteasome activity in these cells. Our data reveal significant aspects of the tissue organization and heterogeneity of follicular adaptive immunity and suggest that CD57hi TFH cells are endowed with distinctive programming and spatial positioning for optimal GC B cell help.\n\nOne Sentence Summaryhuman TFH cell heterogeneity",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089011",
    "title": "Metabolic engineering of Escherichia coli for optimized biosynthesis of nicotinamide mononucleotide, a noncanonical redox cofactor",
    "authors": "Black, W. B.; Aspacio, D.; Bever, D.; King, E.; Zhang, L.; Li, H.",
    "author_corresponding": "Han  Li",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089011.source.xml",
    "abstract": "Background Noncanonical redox cofactors are emerging as important tools in cell-free biosynthesis to increase the economic viability, to enable exquisite control, and to expand the range of chemistries accessible. However, these noncanonical redox cofactors need to be biologically synthesized to achieve full integration with renewable biomanufacturing processes.Results In this work, we engineered Escherichia coli cells to biosynthesize the noncanonical cofactor nicotinamide mononucleotide (NMN+), which has been efficiently used in cell-free biosynthesis. First, we developed a growth-based screening platform to identify effective NMN+ biosynthetic pathways in E. coli. Second, we explored various pathway combinations and host gene disruption to achieve an intracellular level of ~1.5 mM NMN+, a 130-fold increase over the cell’s basal level, in the best strain, which features a previously uncharacterized nicotinamide phosphoribosyltransferase (NadV) from Ralstonia solanacearum. Last, we revealed mechanisms through which NMN+ accumulation impacts E. coli cell fitness, which sheds light on future work aiming to improve the production of this noncanonical redox cofactor.Conclusion These results further the understanding of effective production and integration of NMN+ into E. coli. This may enable the implementation of NMN+-directed biocatalysis without the need for exogenous cofactor supply.Competing Interest StatementThe authors have declared no competing interest.AbbreviationsNAD+nicotinamide adenine dinucleotideNADP+nicotinamide adenine dinucleotide phosphateP2NA+3-carbomoyl-1-phenethylpyridin-1-ium chlorideNMN+nicotinamide mononucleotideNadVnicotinamide phosphoribosyltransferasesNadE*nicotinamide mononucleotide synthasePncCnicotinamide mononucleotideNaMN+nicotinic acid mononucleotideNRnicotinamide ribosidePnuCnicotinamide riboside transporterPnuC*mutant nicotinamide riboside transporterNrk1nicotinamide riboside kinase from Saccharomyces cerevisiaeNadRnicotinamide riboside kinase (Salmonella enterica)NAnicotinamideLC-MSliquid chromatography-mass spectrometryNaADnicotinic acid adenine dinucleotidePCRpolymerase chain reactionIPTGisopropyl-β-D-thiogalactopyranosider.p.m.rotations per minuteView Full Text",
    "published": "10.1186/s12934-020-01415-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.088948",
    "title": "Ion Identity Molecular Networking in the GNPS Environment",
    "authors": "Schmid, R.; Petras, D.; Nothias, L.-F.; Wang, M.; Aron, A. T.; Jagels, A.; Tsugawa, H.; Rainer, J.; Garcia-Aloy, M.; Duehrkop, K.; Korf, A.; Pluskal, T.; Kamenik, Z.; Jarmusch, A. K.; Caraballo-Rodriguez, A. M.; Weldon, K.; Nothias-Esposito, M.; Aksenov, A. A.; Bauermeister, A.; Albarracin-Orio, A.; Grundmann, C. O.; Vargas, F.; Koester, I.; Gauglitz, J. M.; Gentry, E. C.; Hoevelmann, Y.; Kalinina, S. A.; Pendergraft, M. A.; Panitchpakdi, M. W.; Tehan, R.; Le Gouellec, A.; Aleti, G.; Mannochio Russo, H.; Arndt, B.; Huebner, F.; Hayen, H.; Zhi, H.; Raffatellu, M.; Prather, K. A.; Aluwihare, L. ",
    "author_corresponding": "Pieter C Dorrestein",
    "author_corresponding_institution": "Skaggs School of Pharmacy and Pharmaceutical Sciences, University of California San Diego, La Jolla, San Diego, CA, USA",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.088948.source.xml",
    "abstract": "Molecular networking connects tandem mass spectra of molecules based on the similarity of their fragmentation patterns. However, during ionization, molecules commonly form multiple ion species with different fragmentation behavior. To connect ion species of the same molecule, we developed Ion Identity Molecular Networking. These new relationships improve network connectivity, are shown to reveal novel ion-ligand complexes, enhance annotation within molecular networks, and facilitate the expansion of spectral libraries.",
    "published": "10.1038/s41467-021-23953-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.088708",
    "title": "Immune landscape of a genetically-engineered murine model of glioma relative to human glioma by single-cell sequencing",
    "authors": "Zamler, D. B.; Shingu, T.; Kahn, L. M.; Kassab, C.; Ott, M.; Tomczak, K.; Liu, J.; Li, Y.; Lai, I. P.; Yee, C.; Rai, K.; Heimberger, A. B.; Draetta, G.; Hu, J.",
    "author_corresponding": "Jian  Hu",
    "author_corresponding_institution": "MD Anderson Cancer Center",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.088708.source.xml",
    "abstract": "BackgroundThis study focuses on the evaluation of intratumoral immune infiltrates of the Qk/trp53/Pten (QPP) triple-knockout mouse model of glioblastoma with the purpose of establishing its relevance compared to the human disease. This included an analysis at the single cell level, of immune cells composition in both spontaneous and implanted mouse tumors and of samples obtained from human tumor resections.\n\nMethodsWe analyzed a cohort of fifteen spontaneous QPP mice, nine implanted QPP mice and 10 glioma patients by standard immune profiling methods such as IHC. Of those, we analyzed three spontaneous QPP mice, three implanted QPP mice, and 10 glioma patients by single cell RNA sequencing.\n\nResultsIn the QPP samples we identified a predominantly myeloid cell population of monocytes, macrophages, and microglia, with minor populations of T, B, and NK cells. When comparing spontaneous and implanted mouse samples, we found that there were more neutrophil, T and NKT cells in the implanted model. In human samples, most of the lymphoid and myeloid compartments were immunosuppressive. While the complexity of the myeloid cell populations is preserved between the QPP model and the human disease, we observed significantly more immune-stimulatory populations in the implanted mouse model.\n\nConclusionsWe found that, despite differences at the subpopulation level, the immunosuppressive nature of the immune system in glioma, is recapitulated in our mouse model. Although we observed differences in the proportions of immune infiltrates derived from the spontaneous and implanted mouse models and in LGG compared to GBM, the major constituents are present in all cases and these differences may be caused by various etiological or pathogenic influences on tumor-immune interactions.\n\nKey PointsO_LINew GBM mouse model for immunotherapy\nC_LIO_LISingle cell profiling of the immune systems in human and mouse GBM\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.088286",
    "title": "Identification of antigen-specific TCR sequences using a strategy based on biological and statistical enrichment in unselected subjects",
    "authors": "Smith, N. P.; Ruiter, B.; Virkud, Y. V.; Shreffler, W. G.",
    "author_corresponding": "Neal P. Smith",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.088286.source.xml",
    "abstract": "Recent advances in high-throughput T cell receptor (TCR) sequencing have allowed for new insights into the TCR repertoire. However, methods for capturing antigen-specific repertoires remain an area of development. Here, we describe a novel approach that utilizes both a biological and statistical enrichment to define putatively antigen-specific complementarity-determining region 3 (CDR3) repertoires in unrelated individuals. The biological enrichment entails fluorescence-activated cell sorting of in vitro antigen-activated memory CD4+ T cells followed by TCR{beta} sequencing. The resulting TCR{beta} sequences are then filtered by selecting those that are statistically enriched when compared to their frequency in the autologous resting T cell compartment. Applying this method to define putatively peanut protein-specific repertoires in 27 peanut-allergic individuals resulted in a library of 7345 unique CDR3 amino acid sequences that had similar characteristics to validated antigen-specific repertoires in terms of homology and diversity. In-depth analysis of these CDR3s revealed 36 public sequences that demonstrated high levels of convergent recombination. In a network analysis, the public CDR3s unveiled themselves as core sequences with more edges than their private counterparts. This method has the potential to be applied to a wide range of T cell mediated disorders, and to yield new biomarkers and biological insights.",
    "published": "10.1172/jci.insight.140028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.12.071860",
    "title": "Targeting the latent human cytomegalovirus reservoir with virus specific nanobodies",
    "authors": "De Groof, T. W. M.; Elder, E. G.; Heukers, R.; Lim, E. Y.; Wills, M.; Sinclair, J. H.; Smit, M. J.",
    "author_corresponding": "Martine J. Smit",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.12.071860.source.xml",
    "abstract": "Latent reservoirs of viral pathogens are significant barriers to eradication of these viruses. During latency, herpesviruses maintain their genome, with little gene expression, making latent infections refractory to current treatments targeting viral replication. In the case of human cytomegalovirus (HCMV), sporadic reactivation events are well controlled by the immune system. However, in immunocompromised or immunosuppressed individuals, HCMV reactivation often results in morbidity in solid organ and stem cell transplant patients. Clearance of the latent reservoir could lower the incidence and severity of HCMV-associated disease. Here, we develop a virus specific nanobody (VUN100b) that partially inhibits signaling of the viral receptor US28. VUN100b treatment partially reverses latency without fully reactivating the virus. Moreover, VUN100b treatment drives recognition and killing of latently infected monocytes by autologous cytotoxic T lymphocytes from HCMV-seropositive individuals. This study shows the potential of VUN100b as a therapy to clear the HCMV latent reservoir of transplant patients.",
    "published": "10.1038/s41467-021-24608-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089177",
    "title": "Anti-GPR56 monoclonal antibody potentiates GPR56-mediated Src-Fak signaling to modulate cell adhesion",
    "authors": "Chatterjee, T.; Zhang, S.; Posey, T. A.; Wu, L.; Yu, W. A.; Liu, Q. J.; Carmon, K. S.",
    "author_corresponding": "Kendra S.  Carmon",
    "author_corresponding_institution": "University of Texas Health Science Center Houston",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089177.source.xml",
    "abstract": "GPR56, also known as ADGRG1, is a member of the adhesion G protein-coupled receptor (aGPCR) family shown to play important roles in cell adhesion, brain development, immune system function, and tumorigenesis. GPR56 is upregulated in colorectal cancer and high expression correlates with poor prognosis. Several studies have shown that GPR56 couples to the G12/13 class of heterotrimeric G-proteins to promote RhoA activation. However, due to its structural complexity and lack of a high affinity receptor-specific ligand, the complete GPR56 signaling mechanism still remains largely unknown. To delineate the activation mechanism and intracellular signaling functions of GPR56, we generated a monoclonal antibody (mAb) which binds GPR56 with high affinity and specificity to the extracellular domain (ECD). We show that overexpression of GPR56 in 293T cells lead to increased phosphorylation of Src, Fak, and paxillin adhesion proteins and activation of the G12/13-RhoA-mediated serum response factor (SRF) pathway. Treatment of cells with anti-GPR56 mAb potentiated Src-Fak phosphorylation, RhoA-SRF signaling, and cell adhesion. Consistently, knockdown of GPR56 in colorectal cancer cells decreased Src-Fak pathway phosphorylation and cell adhesion. Interestingly, GPR56-mediated activation of Src-Fak phosphorylation occurred independent of RhoA, yet mAb-induced potentiation of RhoA-SRF signaling was Src-dependent. Furthermore, we show that the Serine-Threonine-Proline-rich (STP) region of the ECD of GPR56 was not essential for mAb binding, yet was required for activation of Src-Fak signaling. These data support a new ECD-dependent mechanism by which GPR56 functions to regulate cell adhesion through activation of Src-Fak signaling.",
    "published": "10.1016/j.jbc.2021.100261",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089094",
    "title": "Distinct neural encoding of context-dependent error signals and context-dependent changes in behavior during adaptive learning",
    "authors": "Kao, C.-H.; Lee, S.; Gold, J. I.; Kable, J. W.",
    "author_corresponding": "Chang-Hao  Kao",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089094.source.xml",
    "abstract": "Effective learning requires using errors in a task-dependent manner, for example adjusting to errors that result from unpredicted environmental changes but ignoring errors that result from environmental stochasticity. Where and how the brain represents errors in a task-dependent manner and uses them to guide behavior are not well understood. We imaged the brains of human participants performing a predictive-inference task with two conditions that had different sources of errors. Their performance was sensitive to this difference, including more choice switches after fundamental changes versus stochastic fluctuations in reward contingencies. Using multi-voxel pattern classification, we identified task-dependent representations of error magnitude and past errors in posterior parietal cortex. These representations were distinct from representations of the resulting behavioral adjustments in dorsomedial frontal, anterior cingulate, and orbitofrontal cortex. The results provide new insights into how the human brain represents errors in a task-dependent manner and guides subsequent adaptive behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.088617",
    "title": "Transcriptional regulation of genes involved in Zn transport after foliar Zn application to Medicago sativa",
    "authors": "Cardini, A.; Elisa Pellegrino, E.; White, P. J.; Mazzolai, B.; Mascherpa, M. C.; Ercoli, L.",
    "author_corresponding": "Elisa  Elisa Pellegrino",
    "author_corresponding_institution": "Scuola Superiore Sant'Anna",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.088617.source.xml",
    "abstract": "Zinc (Zn) is an essential micronutrient for both plants and animals, and Zn deficiency is one of the most widespread problems for agricultural production. Although many studies have been performed on the biofortification of staple crops with Zn, few studies have focused on forage crops. In this study the molecular mechanisms of Zn transport-related in Medicago sativa L. were investigated following foliar Zn applications aimed at increasing the accumulation of Zn in edible tissues. Zinc uptake and redistribution between shoot and root were determined following the application of six Zn doses to leaves (0, 0.01, 0.1, 0.5, 1, 10 mg Zn plant-1). Twelve putative genes encoding proteins involved in Zn transport (MsZIP1-7, MsZIF1, MsMTP1, MsYSL1, MsHMA4 and MsNAS1) were identified and the changes in their expression following foliar Zn application were quantified using newly designed RT-qPCR assays. Shoot and root Zn concentration was increased following foliar Zn applications [&ge;] 0.1 mg plant-1. Increased expression of MsZIP2, MsHMA4 and MsNAS1 in shoots, and of MsZIP2 and MsHMA4 in roots, was observed with the largest Zn dose. By contrast, MsZIP3 was downregulated in shoots at Zn doses [&ge;] 0.1 mg plant-1. Three functional modules were identified in the M. sativa response to foliar Zn application: genes involved in Zn uptake by cells, genes involved in vacuolar Zn sequestration and genes involved in Zn redistribution within the plant. These results will inform genetic engineering strategies aimed at increasing the efficiency of crop Zn biofortification.\n\nOne-sentence summaryUpregulation of ZIP2, NASI and HMA4 and downregulation of ZIP3 are associated with Zn sequestration and shoot-to-root translocation in Medicago sativa following foliar Zn biofortification",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089300",
    "title": "Autoregulation of Many Yeast Ribosomal Proteins Discovered by Efficient Search for Feedback Regulation",
    "authors": "Roy, B.; Granas, D.; Bragg, F.; Cher, J. A. Y.; White, M. A.; Stormo, G. D.",
    "author_corresponding": "Gary D Stormo",
    "author_corresponding_institution": "Washington University",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089300.source.xml",
    "abstract": "Post-transcriptional autoregulation of gene expression is common in bacterial systems but many fewer examples are known in eukaryotes. We used the yeast collection of genes fused to GFP as a rapid screen for examples of feedback regulation in ribosomal proteins by overexpressing a non-regulatable version of a gene and observing the effects on the expression of the GFP-fused version. We tested 95 ribosomal protein genes and found that 21 of them showed at least a three-fold repression. Two genes, RPS22B and RPL1B, showed over a 10-fold repression. In both cases the cis-regulatory segment resides in the 5 UTR of the gene as shown by placing that segment of the mRNA upstream of GFP alone and demonstrating it is sufficient to cause repression of GFP when the protein is over-expressed. Further analyses showed that the intron in the 5 UTR of RPS22B is required for regulation, presumably because the protein inhibits splicing that is necessary for translation. The 5 UTR of RPL1B contains a sequence and structure motif that is conserved in the binding sites of Rpl1 orthologs from bacteria to mammals, and mutations within the motif eliminate repression.",
    "published": "10.1038/s42003-020-01494-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.088492",
    "title": "FLEXIQuant-LF: Robust Regression to Quantify Protein Modification Extent in Label-Free Proteomics Data",
    "authors": "Kahnert, K.; Schlaffner, C. N.; Muntel, J.; Chauhan, R.; Renard, B. Y.; Steen, J. A.; Steen, H.",
    "author_corresponding": "Hanno  Steen",
    "author_corresponding_institution": "Boston Children's Hospital / Harvard Medical School",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.088492.source.xml",
    "abstract": "Improvements in LC-MS/MS methods and technology have enabled the identification of thousands of modified peptides in a single experiment. However, protein regulation by post-translational modifications (PTMs) is not binary, making methods to quantify the modification extent crucial to understanding the role of PTMs. Here, we introduce FLEXIQuant-LF, a software tool for large-scale identification of differentially modified peptides and quantification of their modification extent without prior knowledge of the type of modification. We developed FLEXIQuant-LF using label-free quantification of unmodified peptides and robust linear regression to quantify the modification extent of peptides. As proof of concept, we applied FLEXIQuant-LF to data-independent-acquisition (DIA) data of the anaphase promoting complex/cyclosome (APC/C) during mitosis. The unbiased FLEXIQuant-LF approach to assess the modification extent in quantitative proteomics data provides a better understanding of the function and regulation of PTMs. The software is available at https://github.com/SteenOmicsLab/FLEXIQuantLF.",
    "published": "10.7554/elife.58783",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.092494",
    "title": "SIRPalpha on mouse B1 cells restricts lymphoid tissue migration and natural antibody production",
    "authors": "van den Berg, T.; Franke, K.; Pillai, S. Y.; Hoogenboezem, M.; Gijbels, M. J. J.; Matlung, H. L.; Geissler, J.; Olsman, H.; Pottgens, C.; van Gorp, P. J.; Ozsvar-Kozma, M.; Saito, Y.; Matozaki, T.; Kuijpers, T. W.; Hendriks, R. W.; Kraal, G.; Binder, C. J.; de Winther, M. P. J.",
    "author_corresponding": "Timo  van den Berg",
    "author_corresponding_institution": "Sanquin Research and Landsteiner Laboratory",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.092494.source.xml",
    "abstract": "The inhibitory immunoreceptor SIRP is expressed on myeloid and neuronal cells and interacts with the broadly expressed CD47. CD47-SIRP interactions form an innate immune checkpoint and its targeting has shown promising results in cancer patients. Here, we report expression of SIRP on B1 lymphocytes, a non-conventional subpopulation of murine B cells responsible for the production of natural antibodies. Mice defective in SIRP signaling (SIRP{Delta}CYT mice) displayed an enhanced CD11b/CD18 integrin-dependent B1 cell migration from the peritoneal cavity to the spleen, local B1 cell accumulation, and enhanced circulating natural antibody levels, which was further amplified upon immunization with T-independent type 2 antigen. As natural antibodies are atheroprotective we investigated the involvement of SIRP signaling in atherosclerosis development. Bone marrow (SIRP{Delta}CYT>LDLR-/-) chimaeric mice developed reduced atherosclerosis accompanied by increased natural antibody production. Collectively, our data identify SIRP as a unique B1 cell inhibitory receptor acting to control B1 cell migration, and imply SIRP as a potential therapeutic target in atherosclerosis.",
    "published": "10.3389/fimmu.2020.570963",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089185",
    "title": "SIFNet: Electromagnetic Source Imaging Framework Using Deep Neural Networks",
    "authors": "Sun, R.; Sohrabpour, A.; Ye, S.; He, B.",
    "author_corresponding": "Bin  He",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089185.source.xml",
    "abstract": "Electroencephalography (EEG) and magnetoencephalography (MEG) are used to measure brain activity, noninvasively, and are useful tools for brain research and clinical management of brain disorders. Tremendous effort has been made in solving the inverse source imaging problem from EEG/MEG measurements. This is a challenging ill-posed problem, since the number of measurements is much smaller than the number of possible sources in the brain. Various methods have been developed to estimate underlying brain sources from noninvasive EEG/MEG as this can offer insight about the underlying brain electrical activity with significantly improved spatial resolution. In this work, we propose a novel data-driven Source Imaging Framework using deep learning neural networks (SIFNet), where (1) a simulation pipeline is designed to model realistic brain activation and EEG/MEG signals to train generalizable neural networks, (2) and a residual convolutional neural network is trained using the simulated data, capable of estimating source distributions from EEG/MEG recordings. The performance of our proposed SIFNet approach is evaluated in a series of computer simulations, which indicates the excellent performance of SIFNet outperforming conventional weighted minimum norm algorithms that were tested in this work. The SIFNet is further tested by analyzing interictal EEG data recorded in a clinical setting from a focal epilepsy patient. The results of this clinical data analysis indicate accurate localization of epileptogenic activity as validated by the epileptogenic zone clinically determined in this patient. In sum, the proposed SIFNet approach promises to offer an alternative solution to the EEG/MEG inverse source imaging problem, shows promising signs of being robust against measurement noise, and is easy to implement, therefore, being translatable to clinical practice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.088898",
    "title": "A growth-based, high-throughput selection platform enables remodeling of 4-hydroxybenzoate hydroxylase active site",
    "authors": "Maxel, S.; Aspacio, D.; King, E.; Zhang, L.; Acosta, A. P.; Li, H.",
    "author_corresponding": "Han  Li",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.088898.source.xml",
    "abstract": "We report an aerobic, growth-based selection platform founded on NADP(H) redox balance restoration in Escherichia coli, and demonstrate its application in high-throughput evolution of oxygenase. A single round of selection enabled Pseudomonas aeruginoasa 4-hydroxybenzoate hydroxylase (PobA) to accept 3,4-dihydroxybenzoic acid efficiently, an essential step toward gallic acid biosynthesis. The best variant DA015 exhibited more than 5-fold higher catalytic efficiency compared to previously engineered enzymes. Structural modeling suggests precise re-organization of active site hydrogen bond network, which is difficult to obtain without deep navigation of combinatorial sequence space. We envision universal application of this selection platform in engineering NADPH-dependent oxidoreductases.",
    "published": "10.1021/acscatal.0c01892",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089318",
    "title": "Molecular Basis for N-terminal Alpha-Synuclein Acetylation by Human NatB",
    "authors": "Marmorstein, R.; Deng, S.; Pan, B.; Gottlieb, L.; Petersson, J.",
    "author_corresponding": "Ronen  Marmorstein",
    "author_corresponding_institution": "Perelman School of Medicine, University of Pennsylvania",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089318.source.xml",
    "abstract": "NatB is one of three major N-terminal acetyltransferase (NAT) complexes (NatA-NatC), which co-translationally acetylate the N-termini of eukaryotic proteins. Its substrates account for about 21% of the human proteome, including well known proteins such as actin, tropomyosin, CDK2, and -synuclein (Syn). Human NatB (hNatB) mediated N-terminal acetylation of Syn has been demonstrated to play key roles in Parkinsons disease pathogenesis and as a potential therapeutic target for hepatocellular carcinoma. Here we report the cryo-EM structure of hNatB bound to a CoA-Syn conjugate, together with structure-guided analysis of mutational effects on catalysis. This analysis reveals functionally important differences with human NatA and Candida albicans NatB, resolves key hNatB protein determinants for Syn N-terminal acetylation, and identifies important residues for substrate-specific recognition and acetylation by NatB enzymes. These studies have implications for developing small molecule NatB probes and for understanding the mode of substrate selection by NAT enzymes.",
    "published": "10.7554/eLife.57491",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089060",
    "title": "Leukemia cell of origin influences apoptotic priming and sensitivity to LSD1 inhibition",
    "authors": "Cai, S. F.; Chu, S. H.; Goldberg, A. D.; Parvin, S.; Koche, R. P.; Glass, J. L.; Stein, E. M.; Tallman, M. S.; Sen, F.; Famulare, C.; Cusan, M.; Huang, C.-H.; Chen, C.-W.; Zou, L.; Cordner, K. B.; DelGaudio, N. L.; Durani, V.; Kini, M.; Rex, M.; Tian, H. S.; Zuber, J. L.; Baslan, T.; Lowe, S. W.; Rienhoff, H. Y.; Letai, A.; Levine, R. L.; Armstrong, S. A.",
    "author_corresponding": "Ross L. Levine",
    "author_corresponding_institution": "Sloan Kettering Cancer Center",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089060.source.xml",
    "abstract": "Previous studies have established that the cell of origin of oncogenic transformation is a determinant of therapeutic sensitivity. However, the mechanisms governing cell-of-origin-driven differences in therapeutic response have not been delineated. Leukemias initiating in hematopoietic stem cells (HSC) are less sensitive to cytotoxic chemotherapy and express high levels of the transcription factor Evi1 compared to leukemias derived from myeloid progenitors. Here, we compared drug sensitivity and expression profiles of murine and human leukemias initiated in either HSCs or myeloid progenitors to reveal a novel function for Evi1 in modulating p53 protein stability and activity. HSC-derived leukemias exhibit decreased apoptotic priming, attenuated p53 transcriptional output, and resistance to lysine-specific demethylase 1 inhibitors in addition to classical genotoxic stresses. p53 loss-of-function in Evi1low progenitor-derived leukemias induces resistance to LSD1 inhibition. By contrast, Evi1high leukemias are sensitized to LSD1 inhibition by the BH3 mimetic venetoclax, resulting in enhanced apoptosis and greater reductions in disease burden. Our findings demonstrate a cell-of-origin determined novel role for EVI1 in p53 wild-type cancers in reducing p53 function and provide a strategy to circumvent drug resistance in high-risk, chemoresistant EVI1high AML.",
    "published": "10.1158/2159-8290.CD-19-1469",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089425",
    "title": "Neurokinin 1 receptor activation in the rat spinal cord maintains latent sensitization, a model of inflammatory and neuropathic chronic pain",
    "authors": "Chen, W.; Marvizon, J. C. G.",
    "author_corresponding": "Juan Carlos G. Marvizon",
    "author_corresponding_institution": "UCLA",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089425.source.xml",
    "abstract": "Latent sensitization is a model of chronic pain in which a persistent state of pain hypersensitivity is suppressed by opioid receptors, as evidenced by the ability of opioid antagonists to induce a period of mechanical allodynia. Our objective was to determine if substance P and its neurokinin 1 receptor (NK1R) mediate the maintenance of latent sensitization. Latent sensitization was induced by injecting rats in the hindpaw with complete Freunds adjuvant (CFA), or by spared nerve injury (SNI). When responses to von Frey filaments returned to baseline (day 28), the rats were injected intrathecally with saline or the NK1R antagonist RP67580, followed 15 min later by intrathecal naltrexone. In both pain models, the saline-injected rats developed allodynia for 2 h after naltrexone, but not the RP67580-injected rats. Saline or RP67580 were injected daily for two more days. Five days later (day 35), naltrexone was injected intrathecally. Again, the saline-injected rats, but not the RP67580-injected rats, developed allodynia in response to naltrexone. To determine if there is sustained activation of NK1Rs during latent sensitization, NK1R internalization was measured in lamina I neurons in rats injected in the paw with saline or CFA, and then injected intrathecally with saline or naltrexone on day 28. The rats injected with CFA had a small amount of NK1R internalization that was significantly higher than in the saline-injected rats. Naltrexone increased NK1R internalization in the CFA-injected rats but nor in the saline-injected rats. Therefore, sustained activation of NK1Rs maintains pain hypersensitivity during latent sensitization.",
    "published": "10.1016/j.neuropharm.2020.108253",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.12.069831",
    "title": "FSC-Q: A CryoEM map-to-atomic model quality validation based on the local Fourier Shell Correlation",
    "authors": "Ramirez-Aportela, E.; Maluenda, D.; Fonseca, Y. C.; Conesa, P.; Marabini, R.; Heymann, J. B.; Carazo, J. M.; Sorzano, C. O. S.",
    "author_corresponding": "Erney  Ramirez-Aportela",
    "author_corresponding_institution": "CNB-CSIC (Madrid, Spain)",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.12.069831.source.xml",
    "abstract": "In recent years, advances in cryoEM have dramatically increased the resolution of Coulomb potential maps and, with it, the number of solved atomic models. It is widely accepted that the quality of cryoEM maps varies locally; therefore, the evaluation of the maps-derived structural models must be done locally as well. In this article, a method for the local analysis of the map-to-model fit is presented. The algorithm uses a comparison of two local resolution maps. The first is the local FSC (Fourier shell correlation) between the full map and the model, while the second is calculated between the half maps normally used in typical single particle analysis workflows. We call the new quality measure \"FSC-Q\", and it is a quantitative estimation of how much of the model is supported by the signal content of the map. Furthermore, we show that FSC-Q may be helpful to avoid overfitting. It can be used to complement other methods, such as the Q-score method that estimates the resolvability of atoms.",
    "published": "10.1038/s41467-020-20295-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089656",
    "title": "Nuclear IQGAP1 promotes gastric cancer cell growth by altering the splicing of a cell-cycle regulon in co-operation with hnRNPM",
    "authors": "Birladeanu, A.; Rogalska, M.; Potiri, M.; Papadaki, V.; Andreadou, M.; Kontoyiannis, D. L.; Erpapazoglou, Z.; Lewis, J. D.; Kafasla, P.",
    "author_corresponding": "Panagiota  Kafasla",
    "author_corresponding_institution": "Biomedical Sciences Research Centre \"Alexandros Fleming\"",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089656.source.xml",
    "abstract": "In response to oncogenic signals, Alternative Splicing (AS) regulators such as SR and hnRNP proteins show altered expression levels, subnuclear distribution and/or post-translational modification status, but the link between signals and these changes remains unknown. Here, we report that a cytosolic scaffold protein, IQGAP1, performs this task in response to heat-induced signals. We show that in gastric cancer cells, a nuclear pool of IQGAP1 acts as a tethering module for a group of spliceosome components, including hnRNPM, a splicing factor critical for the response of the spliceosome to heat-shock. IQGAP1 controls hnRNPMs sumoylation, subnuclear localization and the relevant response of the AS machinery to heat-induced stress. Genome-wide analyses reveal that IQGAP1 and hnRNPM co-regulate the AS of a cell cycle-related RNA regulon in gastric cancer cells, thus favouring the accelerated proliferation phenotype of gastric cancer cells. Overall, we reveal a missing link between stress signals and AS regulation.",
    "published": "10.1038/s41388-021-01963-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089078",
    "title": "Protection from α-synuclein-induced dopaminergic neurodegeneration by overexpression of the mitochondrial import receptor TOM20 in the rat midbrain",
    "authors": "De Miranda, B. R.; Rocha, E. M.; Castro, S.; Greenamyre, J. T.",
    "author_corresponding": "J Timothy Greenamyre",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089078.source.xml",
    "abstract": "Dopaminergic neurons of the substantia nigra are selectively vulnerable to mitochondrial dysfunction, which is hypothesized to be an early and fundamental pathogenic mechanism in Parkinsons disease (PD). Mitochondrial function depends on the successful import of nuclear-encoded proteins, many of which are transported through the TOM20-TOM22 outer mitochondrial membrane import receptor machinery. Recent data suggests that post-translational modifications of -synuclein promote its interaction with TOM20 at the outer mitochondrial membrane and thereby inhibit normal protein import, which leads to dysfunction and death of dopaminergic neurons. As such, preservation of mitochondrial import in the face of -synuclein accumulation might be a strategy to prevent dopaminergic neurodegeneration, however, this is difficult to assess using current in vivo models of PD. To this end, we established an exogenous co-expression system, utilizing AAV2 vectors to overexpress human -synuclein and TOM20, individually or together, in the adult Lewis rat substantia nigra in order to assess whether TOM20 overexpression attenuates -synuclein-induced dopaminergic neurodegeneration. Twelve weeks after viral injection, we observed that AAV2-TOM20 expression was sufficient to prevent loss of nigral dopaminergic neurons caused by AAV2-Syn overexpression. The observed TOM20-mediated dopaminergic neuron preservation appeared to be due, in part, to the rescued import of nuclear-encoded mitochondrial electron transport chain proteins that were inhibited by -synuclein overexpression. In addition, TOM20 overexpression rescued the import of the chaperone protein GRP75/mtHSP70/mortalin, a stress-response protein involved in -synuclein-induced injury. Collectively, these data indicate that TOM20 expression prevents -synuclein-induced mitochondrial dysfunction, which is sufficient to rescue dopaminergic neurons in the adult rat brain.",
    "published": "10.1038/s41531-020-00139-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089466",
    "title": "The Dynamics of Plant Nutation",
    "authors": "Raja, V.; Silva, P. L.; Holghoomi, R.; Calvo, P.",
    "author_corresponding": "Vicente  Raja",
    "author_corresponding_institution": "Western University (Ontario, Canada)",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089466.source.xml",
    "abstract": "In this article we advance a cutting-edge methodology for the study of the dynamics of plant movements of nutation. Our approach, unlike customary kinematic analyses of shape, period, or amplitude, is based on three typical signatures of adaptively controlled processes and motions, as reported in the biological and behavioral dynamics literature: harmonicity, predictability, and complexity. We illustrate the application of a dynamical methodology to the bending movements of shoots of common beans (Phaseolus vulgaris L.) in two conditions: with and without a support to climb onto. The results herewith reported support the hypothesis that patterns of nutation are influenced by the presence of a support to climb in their vicinity. The methodology is in principle applicable to a whole range of plant movements.",
    "published": "10.1038/s41598-020-76588-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.088575",
    "title": "Mitochondrial nucleoid organization and biogenesis of complex I require mTERF18/SHOT1 and ATAD3 in Arabidopsis thaliana.",
    "authors": "Kim, M.; Schulz, V.; Brings, L.; Schoeller, T.; Kuehn, K.; Vierling, E.",
    "author_corresponding": "Elizabeth  Vierling",
    "author_corresponding_institution": "Department of Biochemistry and Molecular Biology, University of Massachusetts, Amherst, MA 01003, USA",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.088575.source.xml",
    "abstract": "Mitochondria play critical roles in eukaryotes in ATP generation through oxidative phosphorylation (OXPHOS) and also produce both damaging and signaling reactive oxygen species (ROS). Originating from endosymbiosis, mitochondria have their own reduced genomes that encode essential subunits of the OXPHOS machinery. MTERF (Mitochondrial Transcription tERmination Factor-related) proteins have been shown to be involved in organelle gene expression by interacting with organellar DNA or RNA in multicellular eukaryotes. We previously identified mutations in Arabidopsis thaliana MTERF18/SHOT1 that enable plants to better tolerate heat and oxidative stresses, presumably due to low ROS and reduced oxidative damage. To understand molecular mechanisms leading to shot1 phenotypes, we investigated mitochondrial defects of shot1 mutants and targets of the SHOT1 protein. shot1 mutants have problems accumulating OXPHOS complexes that contain mitochondria-encoded subunits, with complex I and complex IV most affected. SHOT1 binds specific mitochondrial DNA sequences and localizes to mitochondrial nucleoids, which are diffuse in shot1 mutants. Furthermore, three homologues of mammalian ATAD3A proteins, which are suggested to be involved in mitochondrial nucleoid organization, were identified as SHOT1-interacting proteins (designated SHOT1 BINDING ATPASES (SBA)1, 2 and 3). Importantly, disrupting SBA function also disrupts nucleoids, compromises accumulation of complex I and enhances heat tolerance. We conclude that proper nucleoid organization is critical for correct expression and accumulation of complex I, and propose that nucleoid disruption results in unique changes in mitochondrial metabolism and signaling that lead to heat tolerance.\n\nSignificanceIn all eukaryotes, mitochondria are critical organelles that supply chemical energy for life, which is produced by the oxidative phosphorylation (OXPHOS) machinery on the inner mitochondrial membrane. The OXPHOS machinery comprises multiple protein complexes with subunits encoded by both nuclear and mitochondrial genes. Nuclear-encoded mTERF proteins are important for expression of mitochondrial genes, interacting with mitochondrial DNA or RNA. Our study reveals that the Arabidopsis mTERF18/SHOT1 protein interacts with mtDNA and homologs of human ATAD3A proteins, and that both proteins are critical for mitochondrial nucleoid organization and accumulation of OXPHOS Complex I. Further, the data indicate nucleoid disruption leads to unique mitochondrial and cellular responses such that mutant plants have enhanced heat tolerance.",
    "published": "10.1111/nph.17717",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089524",
    "title": "Sequential sequestrations increase the incorporation and retention of multiple growth factors in mineralized collagen scaffolds",
    "authors": "Tiffany, A.; Dewey, M.; Harley, B.",
    "author_corresponding": "Brendan  Harley",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089524.source.xml",
    "abstract": "Trauma induced injuries of the mouth, jaw, face, and related structures present unique clinical challenges due to their large size and complex geometry. Growth factor signaling coordinates the behavior of multiple cell types following an injury, and effective coordination of growth factor availability within a biomaterial can be critical for accelerating bone healing. Mineralized collagen scaffolds are a class of degradable biomaterial whose biophysical and compositional parameters can be adjusted to facilitate cell invasion and tissue remodeling. Here we describe the use of modified simulated body fluid treatments to enable sequential sequestration of bone morphogenic protein 2 and vascular endothelial growth factor into mineralized collagen scaffolds for bone repair. We report the capability of these scaffolds to sequester growth factors from solution without additional crosslinking treatments and show high levels of retention for individual and multiple growth factors that can be layered into the material via sequential sequestration steps. Sequentially sequestering growth factors allows prolonged release of growth factors in vitro and suggests the potential to improve healing of large-scale bone injury models in vivo. Future work will utilize this sequestration method to induce cellular activities critical to bone healing such as vessel formation and cell migration.",
    "published": "10.1039/d0ra03872e",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089342",
    "title": "Phage-DMS: a comprehensive method for fine mapping of antibody epitopes",
    "authors": "Garrett, M. E.; Itell, H. L.; Crawford, K. H. D.; Basom, R.; Bloom, J. D.; Overbaugh, J.",
    "author_corresponding": "Julie  Overbaugh",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089342.source.xml",
    "abstract": "Understanding the antibody response is critical to developing vaccine and antibody-based therapies and has inspired the recent development of new methods to isolate antibodies. However, methods to define the antibody-antigen interactions that determine specificity or allow escape have not kept pace. We developed Phage-DMS, a method which combines two powerful approaches - immunoprecipitation of phage peptide libraries and deep mutational scanning (DMS) - to enable high-throughput fine mapping of antibody epitopes. As an example, we designed sequences encoding all possible amino acid variants of HIV Envelope to create phage display libraries. Using Phage-DMS, we identified sites of escape predicted using other approaches for four well characterized HIV monoclonal antibodies with known linear epitopes. In some cases, the results of Phage-DMS refined the epitope beyond what was determined in previous studies. This method has the potential to rapidly and comprehensively screen many antibodies in a single experiment to define sites essential for binding to antigen.",
    "published": "10.1016/j.isci.2020.101622",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089813",
    "title": "Attention towards emotions is modulated by familiarity with the expressor. A comparison between bonobos and humans.",
    "authors": "van Berlo, E.; Bionda, T.; Kret, M. E.",
    "author_corresponding": "Mariska E. Kret",
    "author_corresponding_institution": "Leiden University",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089813.source.xml",
    "abstract": "Why can humans be intolerant of, yet also be empathetic towards strangers? This cardinal question has rarely been studied in our closest living relatives, bonobos. Yet, their striking xenophilic tendencies make them an interesting model for reconstructing the socio-emotional capacities of the last common ancestor of hominids. Within a series of dot-probe experiments, we compared bonobos and humans attention towards scenes depicting familiar (kith and kin) or unfamiliar individuals with emotional or neutral expressions. Results show that attention of bonobos is immediately captured by emotional scenes depicting unfamiliar bonobos, but not by emotional groupmates (Experiment 1) or expressions of humans, irrespective of familiarity (Experiment 2). Using a large community sample, Experiment 3 shows that human attention is mostly captured by emotional rather than neutral expressions of family and friends. On the one hand, our results show that an attentional bias towards emotions is a shared phenomenon between humans and bonobos, but on the other, that both species have their own unique evolutionarily informed bias. These findings support previously proposed adaptive explanations for xenophilia in bonobos which potentially biases them towards emotional expressions of unfamiliar conspecifics, and parochialism in humans, which makes them sensitive to the emotional expressions of close others.",
    "published": "10.1037/emo0000882",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.12.090019",
    "title": "EpiDope: A Deep neural network for linear B-cell epitope prediction",
    "authors": "Collatz, M.; Mock, F.; Hoelzer, M.; Barth, E.; Sachse, K.; Marz, M.",
    "author_corresponding": "Maximilian  Collatz",
    "author_corresponding_institution": "Friedrich-Schiller-University Jena",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.12.090019.source.xml",
    "abstract": "By binding to specific structures on antigenic proteins, the so-called epitopes, B-cell antibodies can neutralize pathogens. The identification of B-cell epitopes is of great value for the development of specific serodiagnostic assays and the optimization of medical therapy. However, identifying diagnostically or therapeutically relevant epitopes is a challenging task that usually involves extensive laboratory work. In this study, we show that the time, cost and labor-intensive process of epitope detection in the lab can be significantly shortened by using in silico prediction. Here we present EpiDope, a python tool which uses a deep neural network to detect B-cell epitope regions on individual protein sequences (github.com/mcollatz/EpiDope). With an area under the curve (AUC) between 0.67 {+/-} 0.07 in the ROC curve, EpiDope exceeds all other currently used B-cell prediction tools. Moreover, for AUC10% (AUC for a false-positive rate < 0.1), EpiDope improves the prediction accuracy in comparison to other state-of-the-art methods. Our software is shown to reliably predict linear B-cell epitopes of a given protein sequence, thus contributing to a significant reduction of laboratory experiments and costs required for the conventional approach.",
    "published": "10.1093/bioinformatics/btaa773",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089227",
    "title": "Bifurcated Hydrogen Bonds and the Fold Switching of Lymphotactin",
    "authors": "Khatua, P.; Ray, A. J.; Hansmann, U. H. E.",
    "author_corresponding": "Ulrich H.E. Hansmann",
    "author_corresponding_institution": "University of Oklahoma",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089227.source.xml",
    "abstract": "Lymphotactin (Ltn) exists under physiological conditions in an equilibrium between two interconverting structures with distinct biological functions. Using Replica-Exchange-with-Tunneling we study the conversion between the two folds. Unlike previously proposed, we find that the fold switching does not require unfolding of Lymphotactin, but proceeds through a series of intermediates that remain partially structured. This process relies on two bifurcated hydrogen bonds that connect the {beta}2 and {beta}3 strands and eases the transition between the hydrogen bond pattern by which the central three-stranded {beta}-sheet in the two forms differ.",
    "published": "10.1021/acs.jpcb.0c04565",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089649",
    "title": "Exotic Hobos: Release, escape, and potential secondary dispersal of African red-headed agamas (Agama picticauda PETERS, 1877) through the Florida railway systems.",
    "authors": "Gray, R. J.",
    "author_corresponding": "Russell J Gray",
    "author_corresponding_institution": "N/A",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089649.source.xml",
    "abstract": "ContextInvasive reptile species are introduced and established through a variety of distribution channels (e.g. accidental/intentional release by pet owners, hitchhiking on imported goods), and can be detrimental to native ecosystems. Understanding the origins and spread of non-native species can help land managers to make informed decisions when attempting to prevent future introductions and remove established populations.\n\nAimsThe objectives of this study were to employ modelling techniques with open-source observational data to confirm putative local origins of African red-headed agamas in Florida and to locate potential distribution channels in which they are spreading throughout the state.\n\nMethodsGeographic profiling, a technique commonly used for criminal investigations, was used along with suspected origin locations of introduced African red-headed agamas (Agama picticauda) from the literature and observations from the Early Detection and Distribution Mapping System (EDDMapS). Anchor points and their immediate surroundings were investigated for potential patterns of origination and dispersal.\n\nKey resultsThe results of this study provide evidence that African red-headed agamas likely established themselves through both intentional releases and unintentional escapes from the pet owners and breeders, while also potentially hitchhiking on plant exports, and dispersing throughout Florida via the railway systems.\n\nConclusionsGiven the potential for railways as a method of assisted dispersal, and given the potential exports they may be hitchhiking on, the results of this study suggest that railcars and railway export facilities should be included in future management of non-native African red-headed agamas in Florida.\n\nImplicationsThe implications of this study builds on prior evidence that geographic profiling is an effective modelling tool in regards to biological invasions, which can accurately confirm suspected origins while also effectively mapping previously unknown epicenters of population clusters to be investigated by managers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089334",
    "title": "Conspecific negative density dependence and why its study should not be abandoned",
    "authors": "LaManna, J. A.; Mangan, S. A.; Myers, J. A.",
    "author_corresponding": "Joseph A LaManna",
    "author_corresponding_institution": "Marquette University",
    "date": "2020-05-13",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089334.source.xml",
    "abstract": "Recent studies showing bias in the measurement of density dependence have the potential to sow confusion in the field of ecology. We provide clarity by elucidating key conceptual and statistical errors with the null-model approach used in Detto et al. (2019). We show that neither their null model nor a more biologically-appropriate null model reproduces differences in density-dependent recruitment between forests, indicating that the latitudinal gradient in negative density dependence is not an artefact of statistical bias. Finally, we suggest a path forward that combines observational comparisons of density dependence in multiple fitness components across localities with mechanistic and geographically-replicated experiments.",
    "published": "10.1002/ecs2.3322",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089946",
    "title": "CTLA-4 blockade reverses the Foxp3+ T-regulatory-cell suppression of anti-tuberculosis T-cell effector responses",
    "authors": "Shao, L.; Gao, Y.; Shao, X.; Ou, Q.-f.; Zhang, S.; Liu, Q.; Zhang, B.; Wu, J.; Ruan, Q.; Shen, L.; Weng, X.; Zhang, W.; Chen, Z. W.",
    "author_corresponding": "Wenhong  Zhang",
    "author_corresponding_institution": "Huashan Hospital, Fudan University",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089946.source.xml",
    "abstract": "BackgroundsIt has been well described that Foxp3+ T regulatory (Treg) cells suppress immune responses and that murine cytotoxic T lymphocyte-associated antigen 4 (CTLA-4) can control the function of Foxp3+Treg cells. However, it remains unknown about the role of CTLA-4 pathway in Treg suppression of T cell responses in tuberculosis (TB).\n\nMethodsWe assessed TB-driven changes in CTLA-4-expressing Foxp3+ Treg and conducted CTLA-4 blocking mechanistic studies ex vivo in 126 subjects with active TB, latent TB or uninfected statuses.\n\nResultsFrequencies of CTLA-4-expressing Treg cells were increased in the circulation of pulmonary TB patients and in the pleural compartment of TB pleuritis. Six-month anti-TB treatment significantly reduced CTLA-4+ Treg subset. Notably, antibody blocking of CTLA-4 pathway (CTLA-4 blockade) reversed the ability of Treg cells to suppress anti-TB Th1 responses and abrogated the Treg-mediated suppression of TB antigen-stimulated proliferative response. The CTLA-4 blockade reversed the Treg suppression of the ability of T cells to restrict intracellular BCG and M. tuberculosis growth in macrophages.\n\nInterpretationThe study uncovered previously-unreported observations implicating that the CTLA-4 blockade abrogates the capability of Treg cells to suppress anti-TB immune responses or immunity. Findings support the rationale for exploring the CTLA-4 blockade as potential host-directed therapy against TB.\n\nFundThis work is supported in part by the National Natural Science Foundation of China (30901277, 81671553, 81501359), and the Key Technologies Research and Development Program for Infectious Diseases of China (2017ZX10201302-004).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.12.089961",
    "title": "Global view on virus infection in non-human primates and implication for public health and wildlife conservation",
    "authors": "Liu, Z.",
    "author_corresponding": "Zhijin  Liu",
    "author_corresponding_institution": "Institute of Zoology, Chinese Academic of Sciences",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.12.089961.source.xml",
    "abstract": "The pandemic outbreak and rapid worldwide spread of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is not only a threat for humans, but potentially also for many animals. Research has revealed that SARS-CoV-2 and other coronaviruses have been transmitted from animals to humans and vice versa, and across animal species, and hence, attracted public attention concerning host-virus interactions and transmission ways. Non-human primates (NHPs), as our evolutionary closest relatives, are susceptible to human viruses, and a number of pathogens are known to circulate between humans and NHPs. Here we generated global statistics of virus infection in NHPs (VI-NHPs). In total, 121 NHP species from 14 families have been reported to be infected by 139 DNA and RNA viruses from 23 virus families; 74.8 percent of viruses in NHPs have also been found in humans, indicative of the high potential for cross species transmission of these viruses. The top ten NHP species with high centrality in the NHP-virus network are two apes (Pan troglodytes, Pongo pygmaeus), seven Old World monkeys (Macaca mulatta, M. fascicularis, Papio cynocephalus, Lophocebus albigena, Chlorocebus aethiops, Cercopithecus ascanius, C. nictitans) and a lemur (Propithecus diadema). Besides apes, there is a high risk of virus circulation between humans and Old World monkeys, given the wide distribution of many Old World monkey species and their frequent contact with humans. We suggest epidemiological investigations in NHPs, specifically in Old World monkeys with close contact to humans, and other effective measures to prevent this potential circular transmission.",
    "published": "10.24272/j.issn.2095-8137.2021.080",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089953",
    "title": "Broadly reactive influenza antibodies are not limited by germinal center competition with high affinity antibodies",
    "authors": "Keating, R.; Johnson, J. L.; Brice, D. C.; Labombarde, J. G.; Dent, A. L.; McGargill, M. A.",
    "author_corresponding": "Maureen A  McGargill",
    "author_corresponding_institution": "St. Jude Children's Research Hospital",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089953.source.xml",
    "abstract": "Enhancing the generation of broadly reactive influenza antibodies is a pertinent goal towards developing a universal influenza vaccine. While antibodies that bind conserved influenza epitopes have been identified in humans, the frequency of these antibodies is typically very low. The predominant theory is that antibodies specific for conserved influenza epitopes are limited in germinal centers by competition with high affinity antibodies specific for the variable region of the virus. Here, we show that reducing germinal center formation and removing competition with high affinity antibodies was not sufficient to increase broadly reactive influenza antibodies or enhance protection against distinct influenza subtypes. These data disprove the prevailing hypothesis that broadly reactive influenza antibodies are rare due to competition in germinal centers. Additionally, levels of IgM antibodies specific for the variable region of HA persisted in mice in the absence of germinal centers, further demonstrating that immunodominance can be established independent of germinal centers. Our data also highlight the protective capacity of germinal center-independent IgM antibodies, which are not typically considered when testing correlates of protection, and offer an alternate target for delivering a universal influenza vaccine.\n\nIMPORTANCEIt is estimated that 250,000 - 650,000 individuals worldwide die each year from seasonal influenza infections. Current vaccines provide little protection against newly emerging strains. Thus, considerable effort is focused on enhancing the generation of broadly reactive influenza antibodies in order to develop a universal influenza vaccine. However, broadly reactive antibodies are rare and the factors that limit their generation are not completely understood. Our data disprove the prevailing hypothesis that broadly reactive influenza antibodies are rare due to completion in the germinal centers with antibodies to the variable HA head. Understanding the factors limiting antibodies specific for conserved regions of the influenza virus is imperative for developing a universal vaccine, which could potentially circumvent a global pandemic",
    "published": "10.1128/mbio.01859-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089102",
    "title": "The kinetic landscape of an RNA binding protein in cells",
    "authors": "Sharma, D.; Zagore, L. L.; Brister, M. M.; Ye, X.; Crespo-Hernández, C. E.; Licatalosi, D.; Jankowsky, E.",
    "author_corresponding": "Eckhard  Jankowsky",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089102.source.xml",
    "abstract": "Gene expression in higher eukaryotic cells orchestrates interactions between thousands of RNA binding proteins (RBPs) and tens of thousands of RNAs 1. The kinetics by which RBPs bind to and dissociate from their RNA sites are critical for the coordination of cellular RNA-protein interactions 2. However, these kinetics were experimentally inaccessible in cells. Here we show that time-resolved RNA-protein crosslinking with a pulsed femtosecond UV laser, followed by immunoprecipitation and high throughput sequencing allows the determination of binding and dissociation kinetics of the RBP Dazl for thousands of individual RNA binding sites in cells. This kinetic crosslinking and immunoprecipitation (KIN-CLIP) approach reveals that Dazl resides at individual binding sites only seconds or shorter, while the sites remain Dazl-free markedly longer. The data further indicate that Dazl binds to many RNAs in clusters of multiple proximal sites. The impact of Dazl on mRNA levels and ribosome association correlates with the cumulative probability of Dazl binding in these clusters. Integrating kinetic data with mRNA features quantitatively connects Dazl-RNA binding to Dazl function. Our results show how previously inaccessible, kinetic parameters for RNA-protein interactions in cells can be measured and how these data quantitatively link RBP-RNA binding to cellular RBP function.",
    "published": "10.1038/s41586-021-03222-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.088930",
    "title": "Listeria monocytogenes personalized cancer vaccines drive therapeutic immune responses to cancer derived neoantigens",
    "authors": "Coder, B.; Pryshchep, O.; Kelkar, D.; Filippova, E.; Ju, X.; Balli, D.; Mottershead, C.; Ramos, K.; Thambi, N.; Cheng, Z.; Vander Lugt, B.; Lesch, J.; Liu, X.; DeVoss, J.; Cooke, K.; Liu, S.; Zhan, J.; Mitchell, P.; Villarreal, D. O.; Hayes, S. M.; Johnston, J. A.; Petit, R.; Phee, H.; Princiotta, M.",
    "author_corresponding": "Hyewon  Phee",
    "author_corresponding_institution": "Amgen Inc",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.088930.source.xml",
    "abstract": "BackgroundRecent advances in the field of cancer immunotherapy have identified CD8+ T cell responses against tumor-specific mutations as a key driver of tumor regression and overall survival. ADXS-NEO is a personalized Listeria monocytogenes (Lm)-based immunotherapy designed to target a patients mutation-derived tumor-specific neoantigens. The objective of this study is to demonstrate the feasibility of using the ADXS-NEO platform to target tumor-specific point mutations and control tumor growth by generating neoantigen-specific T cell responses using a pre-clinical mouse tumor model.\n\nMethodsWhole-exome sequencing of the MC38 mouse tumor cell line identified 2870 unique non-synonymous mutations. The netMHCcons algorithm was used to predict 137 potential neoantigens. We validated 20 immunogenic neoantigens either by peptide immunization followed by ELISPOT or by the presence of CD8+ T cells recognizing the neoantigen peptide following checkpoint inhibitor treatment. Two ADXS-NEO vectors were constructed; Lm20, targeting 20 validated immunogenic neoantigens, and Lm19, targeting most of the non-validated NSMs.\n\nResultsBoth Lm19 & Lm20 significantly slowed tumor growth in C57BL/6 mice compared to control. An accumulation of ADXS-NEO-specific TILs was observed in tumor bearing mice treated with either Lm19 or Lm20. Examination of the tumor microenvironment in Lm19 or Lm20 treated mice revealed a decrease in the frequency and absolute number of Tregs, TAMs, MDSCs, and PD1high exhausted CD8+ T cells as well as an increase in the frequency and absolute number of effector CD8+ T cells, relative to control.\n\nConclusionADXS-NEO is a potent immunotherapy capable of driving immune responses against tumor-specific mutations and leading to tumor control in mice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089144",
    "title": "Viscoelastic mapping of mouse brain tissue: relation to structure and age",
    "authors": "Antonovaite, N.; Hulshof, L. A.; Hol, E. M.; Wadman, W. J.; Iannuzzi, D.",
    "author_corresponding": "Nelda  Antonovaite",
    "author_corresponding_institution": "Department of Physics and Astronomy and LaserLaB, VU Amsterdam, The Netherlands",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089144.source.xml",
    "abstract": "There is growing evidence that mechanical factors affect brain functioning. However, brain components responsible for regulating the physiological mechanical environment and causing mechanical alterations during maturation are not completely understood. To determine the relationship between structure and stiffness of the brain tissue, we performed high resolution viscoelastic mapping by dynamic indentation of hippocampus and cerebellum of juvenile brain, and quantified relative area covered by immunohistochemical staining of NeuN (neurons), GFAP (astrocytes), Hoechst (nuclei), MBP (myelin), NN18 (axons) of juvenile and adult mouse brain slices. When compared the mechanical properties of juvenile mouse brain slices with previously obtained data on adult slices, the latter was ~ 20-150% stiffer, which correlates with an increase in the relative area covered by astrocytes. Heterogeneity within the slice, in terms of storage modulus, correlates negatively with the relative area of nuclei and neurons, as well as myelin and axons, while the relative area of astrocytes correlates positively. Several linear regression models are suggested to predict the mechanical properties of the brain tissue based on immunohistochemical stainings.",
    "published": "10.1016/j.jmbbm.2020.104159",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.089383",
    "title": "Spatial inhibition of return is impaired in mild cognitive impairment and mild Alzheimer's disease",
    "authors": "Jiang, X.; Howard, J. H.; Rebeck, G. W.; Turner, R. S.",
    "author_corresponding": "Xiong  Jiang",
    "author_corresponding_institution": "Georgetown University",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.089383.source.xml",
    "abstract": "Spatial inhibition of return (IOR) refers to the phenomenon by which individuals are slower to respond to stimuli appearing at a previously cued location compared to un-cued locations. Here we provide evidence supporting that spatial IOR is mildly impaired in individuals with mild cognitive impairment (MCI) or mild Alzheimers disease (AD), and the impairment is readily detectable using a novel double cue paradigm. Furthermore, reduced spatial IOR in high-risk healthy older individuals is associated with reduced memory and other neurocognitive task performance, suggesting that the novel double cue spatial IOR paradigm may be useful in detecting MCI and early AD.\n\nSIGNIFICANCE STATEMENTO_LINovel double cue spatial inhibition of return (IOR) paradigm revealed a robust effect IOR deficits in individuals with mild cognitive impairment (MCI) or mild Alzheimers disease (AD)\nC_LIO_LISpatial IOR effect correlates with memory performance in healthy older adults at a elevated risk of Alzheimers disease (with a family history or APOE e4 allele)\nC_LIO_LIThe data suggests that double cue spatial IOR may be sensitive to detect early AD pathological changes, which may be linked to disease progress at the posterior brain regions (rather than the medial temporal lobe)\nC_LI",
    "published": "10.1371/journal.pone.0252958",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.11.088773",
    "title": "Gfral-expressing Neurons Suppress Food Intake via Aversive Pathways",
    "authors": "Sabatini, P. V.; Henriette Frikke-Schmidt, H.; Arthurs, J.; Gordian, D.; Patel, A.; Adams, J. M.; Wang, J.; Beck Jorgensen, S.; Olson, D. P.; Palmiter, R. D.; Myers, M. G.; Seeley, R. J.",
    "author_corresponding": "Randy J Seeley",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.11.088773.source.xml",
    "abstract": "To determine the function and mechanisms of action for hindbrain neurons that express GFRAL, the receptor for the anorexigenic peptide, GDF-15, we generated Gfralcre and conditional GfralCreERT mice. While signals of infection or pathophysiologic states (rather than meal ingestion) stimulate GFRAL neurons, the artificial activation of GfralCre- expressing neurons inhibited feeding, decreased gastric emptying, and promoted a conditioned taste aversion (CTA). Additionally, activation of the smaller population of GFRAL neurons captured by the GfralCreERT allele decreased gastric emptying and produced a CTA without suppressing food intake, suggesting that GFRAL neurons primarily modulate gastric physiology and stimulate aversive responses. GFRAL neurons most strongly innervated the parabrachial nucleus (PBN), where they targeted CGRP-expressing (CGRPPBN) neurons. Silencing CGRPPBN neurons abrogated the aversive and anorexic effects of GDF-15. These findings suggest that GFRAL neurons link non-meal-associated, pathophysiologic signals to the aversive suppression of nutrient uptake and absorption.",
    "published": "10.1073/pnas.2021357118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.094193",
    "title": "Characterization of miRNAs encoded by Autographa californica nucleopolyhedrovirus",
    "authors": "Wang, J.; Xing, K.; Xiong, P.; Liang, H.; Zhu, M.; Huang, S.; Zhao, J.; Yu, X.; Ning, X.; Li, R.; Wang, X.",
    "author_corresponding": "Jinwen  Wang",
    "author_corresponding_institution": "Sun Yat-Sen University",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.094193.source.xml",
    "abstract": "Two Autographa californica nucleopolyhedrovirus (AcMNPV) encoded miRNAs, AcMNPV-miR-1 and -miR-3, have been reported in 2013 and 2019. Here, we present an integrated investigation of AcMNPV-encoded miRNAs. Six candidate miRNAs were predicted through small RNA deep sequencing and bioinformatics, of which, five validated by experiments. Three miRNAs perfectly matched the coding sequence of viral genes. The other two are located in coding sequences of viral genes. Targets in both virus and host were predicted and subsequently tested using dual-luciferase reporter assay. The validated targets were found mainly in AcMNPV, except for the targets of AcMNPV-miR-4, which are all host genes. Based on reporter assays, the five miRNAs predominantly function by down-regulating their targets, though individual target is slightly up-regulated. The transcription start sites of these miRNAs were analyzed. Our results suggest that AcMNPV-encoded miRNAs function as fine modulators of the interactions between host and virus by regulating viral and/or host genes.\n\nAuthor summaryVirus-encoded miRNAs have been widely reported as modulators participating in almost all biological processes. However, among Baculoviridae, which consists of a large family of dsDNA viruses that infect numerous beneficial insects and agricultural pests, only several have been reported encoding miRNAs. To clarify the roles of AcMNPV-encoded miRNAs in host-pathogen interactions, we employed RNA deep sequencing and series of experimental approaches identifying AcMNPV-encoded miRNAs, followed by target validation and function deduction. Among them, AcMNPV-miR-1 and AcMNPV-miR-3 have been reported in 2013 and 2019, respectively. This study reveals the sites of these miRNAs in the genome, both in coding sequences and complements, suggesting diverse functions. These miRNAs target genes in the virus itself and in the host, largely by suppressing expression, with some enhancing it. The transcription initiations of the miRNAs were analyzed. Our results provide some insight into the finely regulated process of baculovirus infection.",
    "published": "10.1099/jgv.0.001510",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093906",
    "title": "Cerebellar Golgi cell models predict dendritic processing and mechanisms of synaptic plasticity",
    "authors": "Masoli, S.; Ottaviani, A.; D'Angelo, E.",
    "author_corresponding": "Egidio  D'Angelo",
    "author_corresponding_institution": "Pavia University",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093906.source.xml",
    "abstract": "The Golgi cells are the main inhibitory interneurons of the cerebellar granular layer. Although recent works have highlighted the complexity of their dendritic organization and synaptic inputs, the mechanisms through which these neurons integrate complex input patterns remained unknown. Here we have used 8 detailed morphological reconstructions to develop multicompartmental models of Golgi cells, in which Na, Ca, and K channels were distributed along dendrites, soma, axonal initial segment and axon. The models faithfully reproduced a rich pattern of electrophysiological and pharmacological properties and predicted the operating mechanisms of these neurons. Basal dendrites turned out to be more tightly electrically coupled to the axon initial segment than apical dendrites. During synaptic transmission, parallel fibers caused slow Ca-dependent depolarizations in apical dendrites that boosted the axon initial segment encoder and Na-spike backpropagation into basal dendrites, while inhibitory synapses effectively shunted backpropagating currents. This oriented dendritic processing set up a coincidence detector controlling voltage-dependent NMDA receptor unblock in basal dendrites, which, by regulating local calcium influx, may provide the basis for spike-timing dependent plasticity anticipated by theory.\n\nAuthor SummaryThe Golgi cells are the main inhibitory interneurons of the cerebellum granular layer and play a fundamental role in controlling cerebellar processing. However, it was unclear how spikes are processed in the dendrites by specific sets of ionic channels and how they might contribute to integrate synaptic inputs and plasticity. Here we have developed detailed multicompartmental models of Golgi cells that faithfully reproduced a large set of experimental findings and revealed the nature of signal interchange between dendrites and axo-somatic compartments. A main prediction of the models is that synaptic activation of apical dendrites can effectively trigger spike generation in the axonal initial segment followed by rapid spike backpropagation into basal dendrites. Here, incoming mossy fiber inputs and backpropagating spikes regulate the voltage-dependent unblock of NMDA channels and the induction of spike timing-dependent plasticity (STDP). STDP, which was predicted by theory, may therefore be controlled by contextual information provided by parallel fibers and integrated in apical dendrites, supporting the view that spike timing is fundamental to control synaptic plasticity at the cerebellar input stage.",
    "published": "10.1371/journal.pcbi.1007937",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093799",
    "title": "A point mutation in Ttc26 causes lumbar spinal cord fusion and synchronous hind-limb locomotion in hop mice",
    "authors": "Bernhardt, N.; Memic, F.; Velica, A.; Tran, M. A.; Vieillard, J.; Chersa, T.; Andersson, L.; Whelan, P. J.; Boije, H.; Kullander, K.",
    "author_corresponding": "Klas  Kullander",
    "author_corresponding_institution": "Uppsala University",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093799.source.xml",
    "abstract": "Identifying the spinal circuits controlling locomotion is critical for unravelling the mechanisms controlling the production of gaits. Development of the circuits governing left-right coordination relies on axon guidance molecules such as ephrins and netrins. To date, no other class of proteins have been shown to play a role during this process. Here we have analyzed hop mice, which walk with a characteristic hopping gait using their hind legs in synchrony. Fictive locomotion experiments suggest that a local defect in the ventral spinal cord contributes to the aberrant locomotor phenotype. Hop mutant spinal cords had severe morphological defects, including the absence of the ventral midline and a poorly defined border between white and grey matter. The hop mice represent the first model where the left and right central pattern generators (CPGs) are fused to form one central CPG, with a synchronous gait as a functional consequence. These defects were exclusively found in the lumbar domain and were associated with abnormal developmental processes, including a misplaced notochord and reduced induction of ventral progenitor domains. While the underlying mutation in hop mice has been suggested to lie within Ttc26, other genes in close vicinity have been associated with gait defects. By replicating the point mutation within Ttc26, employing CRISPR technology, we observed mice with an identical phenotype, thereby verifying the hop mutation. Thus, we show that the assembly of the lumbar CPG network is dependent on a fully functional TTC26 protein.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093849",
    "title": "A new paradigm for Prelamin A proteolytic processing by ZMPSTE24: the upstream SY^LL cleavage occurs first and there is no CaaX processing by ZMPSTE24",
    "authors": "Nie, L.; Spear, E.; Babatz, T. D.; Quigley, A.; Dong, Y. Y.; Chu, A.; Rotty, B.; Chalk, R.; Mukhopadhyay, S. M. M.; Burgess-Brown, N. A.; Pike, A. C. W.; Young, S. G.; Michaelis, S.; Carpenter, E. P.",
    "author_corresponding": "Elisabeth  P  Carpenter",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093849.source.xml",
    "abstract": "Human ZMPSTE24, an integral membrane zinc metalloprotease, is required for conversion of prelamin A to mature lamin A, a component of the nuclear lamina and failure of this processing causes premature ageing disorders. ZMPSTE24 has also been implicated in both type 2 diabetes mellitus and in viral-host response mechanisms, but to date its only confirmed substrate is the precursor for lamin A. Prelamin A is thought to undergo four C-terminal post-translational modifications in the following order: farnesylation, SIM tripeptide cleavage, carboxymethylation and upstream \"SY^LL\" cleavage. Here we present evidence that the sequence of events does not follow the accepted dogma. We assessed cleavage of long human prelamin A sequence peptides by purified human ZMPSTE24 combined with FRET and mass spectrometry to detect products. Surprisingly, we found that the \"SY^LL\" cleavage occurs before and independent of the C-terminal CSIM modifications. We also found that ZMPSTE24 does not perform the predicted C^SIM tripeptide cleavage, but rather it removes an IM dipeptide. ZMPSTE24 can perform a tripeptide cleavage with a canonical CaaX box (C: cysteine; a: aliphatic; X: any residue), but the C-terminus of prelamin A is not a true CaaX sequence. Regardless of the C-terminal modifications of prelamin A, ZMPSTE24 can perform upstream SY^LL cleavage, thus removing the unwanted farnesylated C-terminus. Therefore, it is failure of SY^LL cleavage, not the C-terminal processing that is the likely cause of progeroid disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093872",
    "title": "The Effect of a Ketogenic Diet and Synergy with Rapamycin in a Mouse Model of Breast Cancer.",
    "authors": "Zou, Y.; Feinman, R. D.; Fineberg, S.; Pearlman, A.; Fine, E. J.",
    "author_corresponding": "Eugene  J.  Fine",
    "author_corresponding_institution": "Albert Einstein College of Medicine",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093872.source.xml",
    "abstract": "BackgroundThe effects of diet in cancer, in general, and breast cancer in particular, are not well understood. Insulin inhibition in ketogenic, high fat diets, modulate downstream signaling molecules and are postulated to have therapeutic benefits. Obesity and diabetes have been associated with higher incidence of breast cancer. Addition of anti-cancer drugs together with diet is also not well studied.\n\nMethodsTwo diets, one ketogenic, the other standard mouse chow, were tested in a spontaneous breast cancer model in mice. The diets were implemented either with or without added rapamycin, an mTOR inhibitor and potential anti-cancer drug.\n\nResultsBlood glucose and insulin concentrations in mice ingesting the ketogenic diet (KD) were significantly lower, whereas beta hydroxybutyrate (BHB) levels were significantly higher, respectively, than in mice on the standard diet (SD). Growth of primary breast tumors and lung metastases were inhibited, and lifespans were longer in the KD mice compared to mice on the SD (p<0.005). Rapamycin improved survival in both mouse diet groups, but when combined with the KD was more effective than when combined with the SD.\n\nConclusionsThe study provides proof of principle that a ketogenic diet a) results in serum insulin reduction and ketosis in a spontaneous breast cancer mouse model; b) can serve as a therapeutic anti-cancer agent; and c) can enhance the effects of rapamycin, an anti-cancer drug, permitting dose reduction for comparable effect. Further, the ketogenic diet in this model produces superior cancer control than standard mouse chow whether with or without added rapamycin.",
    "published": "10.1371/journal.pone.0233662",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093781",
    "title": "In Vitro Inhibition of SARS-CoV-2 Infection by Bovine Lactoferrin",
    "authors": "Carvalho, C. A. M.; Matos, A. R.; Caetano, B. C.; Sousa Junior, I. P.; Campos, S. P. C.; Geraldino, B. R.; Barros, C. A.; Almeida, M. A. P.; Rocha, V. P.; Silva, A. M. V.; Melgaco, J. G.; Neves, P. C. C.; Azamor, T.; Ano Bom, A. P. D.; Siqueira, M. M.; Missailidis, S.; Goncalves, R. B.",
    "author_corresponding": "Carlos A. M. Carvalho",
    "author_corresponding_institution": "Departamento de Patologia, Centro de Ciências Biológicas e da Saúde, Universidade do Estado do Pará, Belém, PA, Brazil",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093781.source.xml",
    "abstract": "Since its emergence in late 2019, severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has been posing a serious threat to public health worldwide as the causative agent of coronavirus disease 2019 (COVID-19). Now distributed in a pandemic pattern, this disease still lacks an effective drug treatment with low toxicity, leading pharmaceutical companies and research labs to work against time to find a candidate molecule to efficiently treat the affected patients. Due to the well-known broad-spectrum antimicrobial activity of the lactoferrin protein, we sought to verify whether its bovine form (bLf) would also be effective in vitro against SARS-CoV-2. Using an antiviral assay based on quantitative reverse transcription-polymerase chain reaction (qRT-PCR), we found that bLf reduced progeny virus yield by up to [~]84,6% in African green monkey kidney epithelial cells (Vero E6) and [~]68,6% in adenocarcinomic human alveolar basal epithelial cells (A549) at 1 mg/mL, a concentration previously shown to have low cytotoxicity. Therefore, our preliminary data suggest that bLf has the potential to constitute a biochemical approach to fight the new coronavirus pandemic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.094169",
    "title": "Novel R-type Lectin Domain-Containing Cytotoxins Comprise a Family of Virulence-Modifying Proteins in Pathogenic Leptospira",
    "authors": "Chaurasia, R.; Marroquin, A.; Matthias, M. A.; Vinetz, J. M.",
    "author_corresponding": "Joseph  M.  Vinetz",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.094169.source.xml",
    "abstract": "Leptospirosis is a globally important neglected zoonotic disease subject to both small scale outbreaks and weather-driven, large-scale epidemics. Due to gaps in our understanding of Leptospira biology, pathogenetic mechanisms of leptospirosis remain largely unknown. Previous data suggest that a gene family, PF07598, unique amongst most known bacterial pathogens and encoding so-called \"Virulence-Modifying (VM)\" proteins, are important virulence determinants. Here, we show that VM proteins are potent cytotoxins, sharing a distinct domain organization while exhibiting varied mechanisms of cellular toxicity. Structural homology searches using Phyre2 suggest that VM proteins are novel R-type lectins containing an N-terminal ricin B chain-like domain. As is known for native ricin B-chain, recombinant full-length rLA3490 (most highly up-regulated in vivo) and an N-terminal fragment, t3490, containing a partial ricin B-domain, bound to asialofetuin and directly competed for asialofetuin binding with recombinant ricin B chain. While t3490 bound to the HeLa cell surface but was neither internalized nor cytotoxic, rLA3490 bound to the HeLa cell surface, was rapidly internalized, translocated to the nucleus inducing chromosomal fragmentation, and was rapidly cytolethal, providing strong evidence that Leptospira VM proteins are bona fide cytotoxins. Because monoclonal antibodies impeding cell entry or intracellular trafficking of ricin holotoxin clearly mitigate its toxicity, that VM proteins share binding and intracellular trafficking mechanisms suggests that anti-VM-protein antibody-based (anti-toxin) therapeutics could ameliorate severe complications of leptospirosis thereby improving prognosis. As most VM proteins are restricted to high-virulence Leptospira species with some, e.g., LA3490, being exceptionally potent, their level in serum might be a potentially useful indicator of a poor prognosis, thus identifying high risk patients.\n\nAuthor SummaryThe PF07598 gene family encoding Virulence-Modifying (VM) proteins in pathogenic Leptospira species is associated with severe manifestations of leptospirosis. Structural homology searches indicate that VM proteins contain an N-terminal ricin B chain-like domain, biochemically confirmed in asialofetuin binding and competitive-binding assays suggesting that VM proteins bind to terminal galactosyl residues of this model ricin B domain binding protein. The leptospiral N-terminal ricin B chain-like domain mediated VM protein binding to HeLa cells. Full-length recombinant protein rapidly led to cell death. Amino acid conservation among PF07598 family members at the N-terminal ricin B chain-like domain suggests that VM protein levels in serum might be a useful biomarker for quickly identifying at-risk patients, and that novel \"anti-toxin\"-based therapeutics could ameliorate severe complications of leptospirosis, both of which remain to be explored.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.12.092387",
    "title": "Comparison of SARS-CoV-2 Indirect and Direct Detection Methods",
    "authors": "Bremner, R.; Pearson, J. D.; Trcka, D.; Hyduk, S. J.; Aynaud, M.-M.; Hernandez, J. J.; Peidis, F.; Lu, S.; Chan, K.; Woodgett, J.; Mazzulli, T.; Attisano, L.; Pelletier, L.; Cybulsky, M. I.; Wrana, J. L.",
    "author_corresponding": "Rod  Bremner",
    "author_corresponding_institution": "Lunefeld Tanenbaum Research Institute",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.12.092387.source.xml",
    "abstract": "The COVID-19 pandemic caused by the SARS-CoV-2 virus has placed extensive strain on RNA isolation and RT-qPCR reagents. Rapid development of new test kits has helped to alleviate these shortages. However, comparisons of these new detection systems are largely lacking. Here, we compare indirect methods that require RNA extraction, and direct RT-qPCR on patient samples. For RNA isolation we compared four different companies (Qiagen, Invitrogen, BGI and Norgen Biotek). For detection we compared two recently developed Taqman-based modules (BGI and Norgen Biotek), a SYBR green-based approach (NEB Luna Universal One-Step Kit) with published and newly-developed primers, and clinical results (Seegene STARMag RNA extraction system and Allplex 2019-nCoV RT-qPCR assay). Most RNA isolation procedures performed similarly, and while all RT-qPCR modules effectively detected purified viral RNA, the BGI system proved most sensitive, generating comparable results to clinical diagnostic data, and identifying samples ranging from 65 copies - 2.1x105 copies of viral Orf1ab/l. However, the BGI detection system is [~]4x more expensive than other options tested here. With direct RT-qPCR we found that simply adding RNase inhibitor greatly improved sensitivity, without need for any other treatments (e.g. lysis buffers or boiling). The best direct methods were [~]10 fold less sensitive than indirect methods, but reduce sample handling, as well as assay time and cost. These studies will help guide the selection of COVID-19 detection systems and provide a framework for the comparison of additional systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.094201",
    "title": "Wild type AAV, recombinant AAV, and Adenovirus super infection impact on AAV vector mobilization",
    "authors": "Song, L.; Samulski, R. J.; Hirsch, M. L.",
    "author_corresponding": "Matthew  L  Hirsch",
    "author_corresponding_institution": "University of North Carolina",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.094201.source.xml",
    "abstract": "Recombinant Adeno-associated viral vector (rAAV) mobilization is a largely theoretical process in which intact AAV vectors spread or \"mobilize\" from transduced cells and infect additional cells within, or external, of the initial host. This process can be replication independent (vector alone), or replication-dependent (de novo rAAV production facilitated by super-infection of both wild-type AAV (wtAAV) and Ad helper virus). Herein, rAAV production and mobilization with and without wtAAV were analyzed following plasmid transfection or viral transduction utilizing well established in vitro conditions and analytical measurements. During in vitro production, wtAAV produced the highest titer with rAAV-luc (4.1 Kb), rAAV-IDUA (3.7 Kb), and rAAV-NanoDysferlin (4.9 Kb) generating 2.5-, 5.9-, or 10.7-fold lower amounts, respectively. Surprisingly, cotransfection of a wtAAV and a rAAV plasmid resulted in a uniform decrease in production of wtAAV in all instances with a concomitant increase of rAAV such that wtAAV:rAAV titers were at a ratio of 1:1 for all constructs investigated. These results were shown to be independent of the rAAV transgenic sequence, size, transgene, or promoter choice and point to novel aspects of wtAAV complementation that enhance current vector production systems yet to be de fined. In a mobilization assay, a sizeable amount of rAAV recovered from infected 293 cell lysate remained intact and competent for a secondary round of infection (termed non-replicative mobilization). In rAAV infected cells co-infected with Ad5 and wtAAV, rAAV particle production was increased > 50-fold compared to non-replicative conditions. In addition, replicative dependent rAAV vectors mobilized and resulted in >1,000 -fold transduction upon a subsequent 2nd round infection, highlighting the reality of these theoretical safety concerns that can be manifested under various conditions. Overall, these studies document and signify the need for mobilization resistant vectors and the opportunity to derive better vector production systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093609",
    "title": "Evaluation Of SYBR Green Real Time PCR For Detecting SARS-CoV-2 From Clinical Samples",
    "authors": "Fajardo, A.; Pereira-Gomez, M.; Echeverria, N.; Lopez-Tort, F.; Perbolianachis, P.; Aldunate, F.; Moreno, P.; Moratorio, G.",
    "author_corresponding": "Gonzalo  Moratorio",
    "author_corresponding_institution": "Laboratorio de Virologia Molecular, Centro de Investigaciones Nucleares, Facultad de Ciencias, Universidad de la Republica, Montevideo, Uruguay; Laboratorio de ",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093609.source.xml",
    "abstract": "The pandemic caused by SARS-CoV-2 has triggered an extraordinary collapse of healthcare systems and hundred thousand of deaths worldwide. Following the declaration of the outbreak as a Public Health Emergency of International Concern by the World Health Organization (WHO) on January 30th, 2020, it has become imperative to develop diagnostic tools to reliably detect the virus in infected patients. Several methods based on real time reverse transcription polymerase chain reaction (RT-qPCR) for the detection of SARS-CoV-2 genomic RNA have been developed. In addition, these methods have been recommended by the WHO for laboratory diagnosis. Since all these protocols are based on the use of fluorogenic probes and one-step reagents (cDNA synthesis followed by PCR amplification in the same tube), these techniques can be difficult to perform given the limited supply of reagents in low and middle income countries. In the interest of economy, time and availability of chemicals and consumables, the SYBR Green-based detection was implemented to establish a convenient assay. Therefore, we adapted one of WHO recommended Taqman-based one-step real time PCR protocols (from the University of Hong Kong) to SYBR Green. Our results suggest that SYBR-Green detection represents a reliable cost-effective alternative to increase the testing capacity.",
    "published": "10.1016/j.jviromet.2020.114035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.094227",
    "title": "Improved accuracy of breast volume calculation from 3D surface imaging data using statistical shape models",
    "authors": "Göpper, M. W.; Neubauer, J.; Kalash, Z.; Stark, G. B.; Simunovic, F.",
    "author_corresponding": "Filip  Simunovic",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.094227.source.xml",
    "abstract": "Background Three-dimensional (3D) scanning is an established method of breast volume estimation. However, this method can never be entirely precise, since the thoracic wall cannot be imaged by the surface scanner. Current methods rely on interpolation of the posterior breast border from the surrounding thoracic wall. Here, we present a novel method to calculate the posterior border and increase the accuracy of the measurement.Methods Using principal component analysis, computed tomography images were used to build a statistical shape model (SSM) of the thoracic wall. The model was fitted to 3D images and the missing thoracic wall curvature interpolated (indirect volumetry). The calculations were evaluated by ordinary least squares regression between the preoperative and postoperative volume differences and the resection weights in breast reduction surgery (N=36). Also, an SSM of the breast was developed, allowing direct volumetry. Magnetic-resonance images (MRI) and 3D scans were acquired from 5 patients in order to validate the direct 3D volumetry.Results Volumetry based on a SSM exhibited a higher determination coefficient (R2=0,737) than the interpolation method (R2=0,404). The methods were not equivalent (p=0.75), suggesting that the methods significantly differ. There was no influence of BMI on the correlation in either method. The MRI volumetry had a strong correlation with the 3D volumetry (R2=0,978).Conclusion The SSM-based method of posterior breast border calculation is reliable and superior to the currently used method of interpolation. It should serve as a basis of software applications aiming at calculation of breast volume from 3D surface scanning data.View Full Text",
    "published": "10.1371/journal.pone.0233586",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093948",
    "title": "Iterative point set registration for aligning scRNA-seq data",
    "authors": "Alavi, A.; Bar-Joseph, Z.",
    "author_corresponding": "Ziv  Bar-Joseph",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093948.source.xml",
    "abstract": "Several studies profile similar single cell RNA-Seq (scRNA-Seq) data using different technologies and platforms. A number of alignment methods have been developed to enable the integration and comparison of scRNA-Seq data from such studies. While each performs well on some of the datasets, to date no method was able to both perform the alignment using the original expression space and generalize to new data. To enable such analysis we developed Single Cell Iterative Point set Registration (SCIPR) which extends methods that were successfully applied to align image data to scRNA-Seq. We discuss the required changes needed, the resulting optimization function, and algorithms for learning a transformation function for aligning data. We tested SCIPR on several scRNA-Seq datasets. As we show it successfully aligns data from several different cell types, improving upon prior methods proposed for this task. In addition, we show the parameters learned by SCIPR can be used to align data not used in the training and to identify key cell type-specific genes.\n\nAuthor SummaryIntegrating single cell expression data (scRNA-Seq) across labs, platforms, and technologies is a major challenge. Current methods for addressing this problem attempt to align cells in one study to match cells in another. While successful, current methods are unable to learn a general alignment in gene space that can be used to process new or additional data not used in the learning. Here we show that the scRNA-Seq alignment problem resembles a well known problem in the field of computer vision and robotics: point-cloud registration. We next extend traditional iterative rigid-object alignment methods for scRNA-seq while satisfying a set of unique constraints that distinguishes our solution from past methods. Analysis of transcriptomics data demonstrates that our method can accurately align scRNA-seq data, can generalize to unseen datasets, and can provide useful insights about genes active in the cells being studied.",
    "published": "10.1371/journal.pcbi.1007939",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093880",
    "title": "Genome-wide identification of Aedes albopictus long noncoding RNAs and their association with dengue and zika virus infection",
    "authors": "Azlan, A.; Obeidat, S. M.; Theva Das, K.; Yunus, M. A.; Azzam, G.",
    "author_corresponding": "Ghows  Azzam",
    "author_corresponding_institution": "Universiti Sains Malaysia",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093880.source.xml",
    "abstract": "The Asian tiger mosquito, Aedes albopictus (Ae. albopictus), is an important vector that transmits arboviruses such as dengue (DENV), Zika (ZIKV) and Chikungunya virus (CHIKV). On the other hand, long noncoding RNAs (lncRNAs) are known to regulate various biological processes. Knowledge on Ae. albopictus lncRNAs and their functional role in virus-host interactions are still limited. Here, we identified and characterized the lncRNAs in the genome of an arbovirus vector, Ae. albopictus, and evaluated their potential involvement in DENV and ZIKV infection. We used 148 public datasets, and identified a total of 10, 867 novel lncRNA transcripts, of which 5,809, 4,139, and 919 were intergenic, intronic and antisense respectively. The Ae. albopictus lncRNAs shared many characteristics with other species such as short length, low GC content, and low sequence conservation. RNA-sequencing of Ae. albopictus cells infected with DENV and ZIKV showed that the expression of lncRNAs was altered upon virus infection. Target prediction analysis revealed that Ae. albopictus lncRNAs may regulate the expression of genes involved in immunity and other metabolic and cellular processes. To verify the role of lncRNAs in virus infection, we generated mutation in lncRNA loci using CRISPR-Cas9, and discovered that two lncRNA loci mutations, namely XLOC_029733 (novel lncRNA transcript id: lncRNA_27639.2) and LOC115270134 (known lncRNA transcript id: XR_003899061.1) resulted in enhancement of DENV and ZIKV replication. The results presented here provide an important foundation for future studies of lncRNAs and their relationship with virus infection in Ae. albopictus.\n\nAuthor summaryAe. albopictus is an important vector of arboviruses such as dengue and Zika. Studies on virus-host interaction at gene expression and molecular level are crucial especially in devising methods to inhibit virus replication in Aedes mosquito. Previous reports showed that, besides protein-coding genes, noncoding RNAs such as lncRNAs are also involved in virus-host interaction. In this study, we report a comprehensive catalog of novel lncRNA transcripts in the genome of Ae. albopictus. We also show that the expression of lncRNAs was altered upon infection with dengue and Zika. Additionally, depletion of certain lncRNAs resulted in increased replication of dengue and Zika; hence, suggesting potential association of lncRNAs in virus infection. Results of this study provide a new avenue to the investigation of mosquito-virus interactions that may potentially pave way to the development of novel methods in vector control.",
    "published": "10.1371/journal.pntd.0008351",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.12.091462",
    "title": "Rapid isolation and profiling of a diverse panel of human monoclonal antibodies targeting the SARS-CoV-2 spike protein",
    "authors": "Zost, S. J.; Gilchuk, P.; Chen, R.; Case, J. B.; Reidy, J. X.; Trivette, A.; Nargi, R. S.; Sutton, R. E.; Suryadevara, N.; Chen, E. C.; Binshtein, E.; Shrihari, S.; Ostrowski, M. A.; Chu, H. Y.; Didier, J. E.; MacRenaris, K. W.; Jones, T.; Day, S.; Myers, L.; Lee, F. E.-H.; Nguyen, D. C.; Sanz, I.; Martinez, D. R.; Gralinski, L.; Baric, R. S.; Thackray, L.; Diamond, M. S.; Carnahan, R. H.; Crowe, J. E.",
    "author_corresponding": "James E Crowe",
    "author_corresponding_institution": "Vanderbilt University Medical Center",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.12.091462.source.xml",
    "abstract": "Antibodies are a principal determinant of immunity for most RNA viruses and have promise to reduce infection or disease during major epidemics. The novel coronavirus SARS-CoV-2 has caused a global pandemic with millions of infections and hundreds of thousands of deaths to date1,2. In response, we used a rapid antibody discovery platform to isolate hundreds of human monoclonal antibodies (mAbs) against the SARS-CoV-2 spike (S) protein. We stratify these mAbs into five major classes based on their reactivity to subdomains of S protein as well as their cross-reactivity to SARS-CoV. Many of these mAbs inhibit infection of authentic SARS-CoV-2 virus, with most neutralizing mAbs recognizing the receptor-binding domain (RBD) of S. This work defines sites of vulnerability on SARS-CoV-2 S and demonstrates the speed and robustness of new antibody discovery methodologies.",
    "published": "10.1038/s41591-020-0998-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.12.091918",
    "title": "Antibody repertoire induced by SARS-CoV-2 spike protein immunogens",
    "authors": "Ravichandran, S.; Coyle, E. M.; Klenow, L.; Tang, J.; Grubbs, G.; Liu, S.; Wang, T.; Golding, H.; Khurana, S.",
    "author_corresponding": "Surender  Khurana",
    "author_corresponding_institution": "US Food and Drug Administration",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.12.091918.source.xml",
    "abstract": "Multiple vaccine candidates against SARS-CoV-2 based on viral spike protein are under development. However, there is limited information on the quality of antibody response generated following vaccination by these vaccine modalities. To better understand antibody response induced by spike protein-based vaccines, we immunized rabbits with various SARS-CoV-2 spike protein antigens: S-ectodomain (S1+S2) (aa 16-1213), which lacks the cytoplasmic and transmembrane domains (CT-TM), the S1 domain (aa 16-685), the receptor-binding domain (RBD) (aa 319-541), and the S2 domain (aa 686-1213 as control). Antibody response was analyzed by ELISA, Surface Plasmon Resonance (SPR) against different Spike proteins in native conformation, and a pseudovirion neutralization assay to measure the quality and function of the antibodies elicited by the different Spike antigens. All three antigens (S1+S2 ectodomain, S1 domain, and RBD) generated strong neutralizing antibodies against SARS-CoV-2. Vaccination induced antibody repertoire was analyzed by SARS-CoV-2 spike Genome Fragment Phage Display Libraries (SARS-CoV-2 GFPDL), which identified immunodominant epitopes in the S1, S1-RBD and S2 domains. Furthermore, these analyses demonstrated that surprisingly the RBD immunogen elicited a higher antibody titer with 5-fold higher affinity antibodies to native spike antigens compared with other spike antigens. These findings may help guide rational vaccine design and facilitate development and evaluation of effective therapeutics and vaccines against COVID-19 disease.\n\nOne Sentence SummarySARS-CoV-2 Spike induced immune response",
    "published": "10.1126/scitranslmed.abc3539",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093914",
    "title": "Distinct features of the Leishmania cap-binding protein LeishIF4E2 revealed by CRISPR-Cas9 mediated heterozygous deletion",
    "authors": "Baron, N.; Tupperwar, N.; Davidov, G.; Zarivach, R.; Shapira, M.",
    "author_corresponding": "Michal  Shapira",
    "author_corresponding_institution": "Ben-Gurion University of the Negev",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093914.source.xml",
    "abstract": "Leishmania parasites cycle between sand-fly vectors and mammalian hosts, adapting to alternating environments by stage-differentiation, accompanied by changes in the proteome profiles. Translation regulation plays a central role in driving the differential program of gene expression, since control of gene regulation in Leishmania is mostly post-transcriptional. The Leishmania genome encodes six eIF4E candidates, each assumed to have specific functions, although overlaps are expected. It is noted that some of them can bind to a dedicated eIF4G candidate partners, and LeishIF4E2 does not bind any known eIF4G ortholog. LeishIF4E2 was previously shown to comigrate in the polysomal fractions of sucrose gradients, whereas initiation factors usually comigrate with pre-initiation and initiation complexes. Using the CRISPR-Cas9 methodology, we deleted one of the two LeishIF4E2 gene copies. The deletion caused severe alterations in the morphology of mutant cells that turned round and equipped with a very short flagellum, but their growth rate and general translation remained unaffected. Proteomic analysis of the LeishIF4E2(+/-) mutant cells compared to wild type controls showed that the number of proteins that were upregulated exceeded the number of downregulated proteins, possibly indicating that a repressor function was eliminated. The upregulated proteins were related mainly to general metabolic processes, DNA repair and replication, signaling, and cellular motor activity. The downregulated proteins included several groups, including cytoskeletal and ribosomal proteins. Despite the fact that only one of the two LeishIF4E2 alleles was deleted, the mutant cells were impaired in their ability to infect cultured macrophages. LeishIF4E2 does not behave like a general translation factor and its function remains elusive. Although it could have a repressive function, we cannot exclude the possibility that it is responsible for translation of a specific set of transcripts. Overall, our results are in line with the possibility that the different LeishIF4Es are assigned unique functions.\n\nAuthor summaryLeishmania parasites cause a broad spectrum of diseases that lead to different pathological symptoms. During their life cycle, the parasites shuffle between sand-fly vectors and mammalian hosts, while adapting to changing environments via a stage specific program of gene expression that assists the survival of Leishmania under the changing conditions. Translation initiation plays a key role in control of gene expression, in Leishmania this is exemplified by the presence of multiple cap-binding complexes that interact with mRNAs. The parasites encode multiple paralogs of the cap-binding translation initiation factor eIF4E, and of its corresponding binding partner eIF4G, forming complexes with different potential functions. Using the CRISPR-Cas9 methodology, we generated a heterozygous mutant of the least studied cap-binding paralog, LeishIF4E2, eliminating one of its two alleles. The mutation caused morphological defects, resulting in short and rounded up cells with a significant reduction in their flagellar length. Although general translation rates and growth of the mutant parasite were not affected, total proteome analysis and translation assay suggested that LeishIF4E2 could possibly function as a translation repressor. Alternatively, LeishIF4E-2 could be responsible for promoting translation of a specific set of transcripts.",
    "published": "10.1371/journal.pntd.0008352",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.12.091983",
    "title": "CoV3D: A database of high resolution coronavirus protein structures",
    "authors": "Gowthaman, R.; Guest, J. D.; Yin, R.; Pierce, B. G.",
    "author_corresponding": "Brian G Pierce",
    "author_corresponding_institution": "Institute for Bioscience and Biotechnology Research, University of Maryland",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.12.091983.source.xml",
    "abstract": "SARS-CoV-2, the etiologic agent behind COVID-19, exemplifies the general threat to global health posed by coronaviruses. The urgent need for effective vaccines and therapies is leading to a rapid rise in the number of high resolution structures of SARS-CoV-2 proteins that collectively reveal a map of virus vulnerabilities. To assist structure-based design of vaccines and therapeutics against SARS-CoV-2 and other coronaviruses, we have developed CoV3D, a database and resource for coronavirus protein structures, which is updated on a weekly basis. CoV3D provides users with comprehensive sets of structures of coronavirus proteins and their complexes with antibodies, receptors, and small molecules. Integrated molecular viewers allow users to visualize structures of the spike glycoprotein, which is the major target of neutralizing antibodies and vaccine design efforts, as well as sets of spike-antibody complexes, spike sequence variability, and known polymorphisms. In order to aid structure-based design and analysis of the spike glycoprotein, CoV3D permits visualization and download of spike structures with modeled N-glycosylation at known glycan sites, and contains structure-based classification of spike conformations, generated by unsupervised clustering. CoV3D can serve the research community as a centralized reference and resource for spike and other coronavirus protein structures, and is available at: https://cov3d.ibbr.umd.edu.",
    "published": "10.1093/nar/gkaa731",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.094136",
    "title": "DENV NS1 and MMP-9 cooperate to induce vascular leakage by altering endothelial cell adhesion and tight junction",
    "authors": "Li, G.; Pan, P.; Shen, M.; Yu, Z.; Ge, W.; Lao, Z.; Fan, Y.; Chen, K.; Ding, Z.; Wang, W.; Wan, P.; Shereen, M. A.; Luo, Z.; Chen, X.; Zhang, Q.; Lin, L.; Wu, J.",
    "author_corresponding": "Jianguo  Wu",
    "author_corresponding_institution": "Wuhan University",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.094136.source.xml",
    "abstract": "Dengue virus (DENV) is a mosquito-borne pathogen that causes a spectrum of diseases including life-threatening dengue hemorrhagic fever (DHF) and dengue shock syndrome (DSS). Vascular leakage is a common clinical crisis in DHF/DSS patients which is closely associated with increased endothelial permeability. The presence of vascular leakage causes hypotension, circulatory failure or disseminated intravascular coagulation as the disease progresses, which can lead to death under such conditions. However, the mechanisms by which DENV infection caused the vascular leakage are not fully understood. This study reveals a distinct mechanism by which DENV induces endothelial permeability and vascular leakage in human endothelial cells and mice tissues. We initially show that DENV2 promotes the matrix metalloproteinase-9 (MMP-9) expression and secretion in DHF patient serum, peripheral blood mononuclear cells (PBMCs) and macrophages, and further reveal that DENV non-structural protein 1 (NS1) induces MMP-9 expression through activating the nuclear factor {kappa}B (NF-{kappa}B) signaling pathway. Additionally, NS1 inhibits TIMP-1 expression to facilitates the MMP-9 enzymatic activity which alters the adhesion and tight junctions and vascular leakage in human endothelial cells and mouse tissues. Moreover, NS1 recruits MMP-9 to interact with {beta}-catenin and Zona occludins protein-1/2 to degrade the important adhesion and tight junction proteins, thereby inducing endothelial hyperpermeability and vascular leakage in human endothelial cells and mouse tissues. Thus, we reveal that DENV NS1 and MMP-9 cooperatively induce vascular leakage by impairing endothelial cell adhesion and tight junction, and suggest that MMP-9 may serve as a potential target for the treatment of hypovolemia in DSS/DHF patients.\n\nAuthor SummaryDENV is the most common mosquito-transmitted viral pathogen in humans. In general, DENV-infected patients are either asymptomatic or have flu-like symptoms with fever and rash. However, in severe cases of DENV infection, the disease may progress to dengue hemorrhagic fever (DHF) or dengue shock syndrome (DSS), the leading causes of morbidity and mortality in school-age children in tropical and subtropical regions. DENV-induced vascular leakage is characterized by enhanced vascular permeability without morphological damage to the capillary endothelium. We found that a distinct mechanism of DENV NS1 and MMP-9 cooperatively induce vascular leakage is the main reason leading to death in severe dengue patients. Also, NS1 recruits MMP-9 to degrade {beta}-catenin, ZO-1, ZO-2 to intervene endothelial hyperpermeability in human endothelial cells and mouse vascular. Finally, we reveal that DENV activating NF-{kappa}B signaling pathway induces MMP-9 expression, in patients, mice, PBMC and macrophages though the viral NS1 protein. This study would provide new in signs into the pathogenesis caused by DENV infection, and suggest that MMP-9 may acts as a drug target for the prevention and treatment of DENV-associated diseases.",
    "published": "10.1371/journal.ppat.1008603",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093930",
    "title": "The 5 regulatory region of the β actin gene in Clarias species is complex and variable in relation to ecological needs",
    "authors": "Sangale, D.; Tiknaik, A.; Khedkar, G. D.; Haymer, D.; Tiwari, S.; Khedkar, C.; Tiwari, S.",
    "author_corresponding": "Gulab  Dattarao  Khedkar",
    "author_corresponding_institution": "Aurangabad",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093930.source.xml",
    "abstract": "The {beta} actin gene is involved in various cellular housekeeping processes including transcription, mRNA processing, cell signaling and chromosome remodeling. For regulating the expression of this gene under different environmental conditions, the promoter region of the {beta} actin gene is structurally dynamic with multiple regulatory features in the upstream region. Most previous information about the 5 regulatory region of the {beta} actin gene has been limited to in vitro laboratory experiments. Considering the need for functional versatility of expression of this gene in the Catfish Clarias batrachus in different environments, here we have analyzed the 5 regulatory region of {beta} actin and identified numerous elements that are variable. We have made comparisons of individuals from three populations found in three different diverse ecological systems, as well as in three sister species, to elucidate its structural diversity. Our results show that the 5 regulatory region has considerable diversity and changes in architecture with respect Cis-acting regulatory elements. These changes may be linked to positive selection in combating pollution or disease like conditions encountered by the organism. These observations leads to the conclusion that 5 regulatory region of a housekeeping gene like {beta} actin, modify its architecture as per the environmental conditions. These modifications specifically includes diversity of TF binding sites indicating the assortment of environmental variables and only one third region of 5 regulatory region is conserved which was yet not highlighted.\n\nAuthor summaryPromoter is a regulatory region where the basal transcription machinery assembles to initiate the process of transcription. It plays crucial role in controlling the gene expression. The 5 regulatory region includes TATA box, CAAT box, GC box and Cis -acting regulatory elements. Most previous information about the 5 regulatory region of the {beta} actin gene has been limited to in vitro laboratory experiments. Our study results show that the 5 regulatory region has considerable diversity and changes in architecture with respect Cis-acting regulatory elements. These changes may be linked to positive selection in combating pollution or disease like conditions encountered by the organism. These observations leads to the conclusion that 5 regulatory region of a housekeeping gene like {beta} actin, modify its architecture as per the environmental requirements. These modifications precisely includes diversity of TF binding sites indicating the assortment of environmental variables and only one third region of 5 regulatory region is conserved. These findings clearly define a novel role of promotor of {beta} actin gene which was yet not highlighted. These findings can broaden our understanding in linking TF in 5 regulatory regions to a specific environmental variable/disease conditions. This may become a simple strategy in understanding complex gene-environment interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093989",
    "title": "Role of ischemic preconditioning in cardioprotective mechanisms of mCRP deposited myocardium in a rat model",
    "authors": "Kim, E. N.; Choi, J.-S.; Kim, C. J.; Kim, S. R.; Kim, K.-B.; Oh, S. J.",
    "author_corresponding": "Se Jin  Oh",
    "author_corresponding_institution": "Seoul National University Seoul Metropolitan Government Boramae Medical Center",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093989.source.xml",
    "abstract": "The deposition of monomeric C-reactive protein (mCRP) in the myocardium aggravates ischemia-reperfusion injury (IRI) and myocardial infarction. Ischemic preconditioning (IPC) is known to protect the myocardium against IRI. We evaluated the effects of IPC on mCRP-deposited myocardium due to IRI in a rat model. Myocardial IRI was produced by ligation of the coronary artery. Direct IPC was applied before IRI using multiple short direct occlusions of the coronary artery. CRP was infused intravenously after IRI. The study groups included the following: sham (n=3), IRI only (n=5), IRI+CRP (n=9), and IPC+IRI+CRP (n=6) groups. The infarct area and area at risk were assessed using Evans blue and 2,3,5-triphenyltetrazolium chloride (2,3,5-TTC) staining. Additionally, mCRP immunostaining and interleukin (IL)-6 mRNA reverse transcriptase-polymerase chain reaction (RT-PCR) were performed. In the IRI+CRP group, the infarcted area, mCRP deposition, and IL-6 mRNA expression were higher than those in the IRI only group. However, in the IPC+IRI+CRP group, the infarction (20% vs. 34% p=0.085) and mCRP myocardial deposition (21% vs. 44%, p=0.026) were lower and IL-6 mRNA expression was higher than those in the IRI+CRP group (fold change, 407 vs. 326, p=0.808), although this was not statistically significant. IPC has cardioprotective effects against myocardial damage caused by mCRP deposition. This protective effect is related to the increase in IL-6 mRNA expression.View Full Text",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.094102",
    "title": "Mitochondrial nicotinic acetylcholine receptors form complexes with Bax upon apoptosis induction",
    "authors": "Kalashnyk, O.; Lykhmus, O.; Uspenska, K.; Izmailov, M.; Komisarenko, S.; Skok, M.",
    "author_corresponding": "Maryna  Skok",
    "author_corresponding_institution": "Palladin Institute of Biochemistry NAS of Ukraine",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.094102.source.xml",
    "abstract": "Nicotinic acetylcholine receptors (nAChRs) mediate fast synaptic transmission in muscles and autonomic ganglia and regulate cytokine and neurotransmitter release in the brain and nonexcitable cells. The nAChRs expressed in the outer membrane of mitochondria control the early events of mitochondria-driven apoptosis like cytochrome c release by affecting intramitochondrial kinase pathways. However, the mechanisms through which nAChRs influence mitochondrial permeability remain obscure. Previously we demonstrated that mitochondrial nAChRs interact with voltage-dependent anion channels (VDAC) involved in forming the pore in mitochondria membrane. Here we put an aim to explore the connection of nAChRs to pro-apoptotic protein Bax and its changes in the course of apoptosis induction. By using molecular modeling in silico, it was shown that both Bax and VDAC bind within the 4th transmembrane portion of nAChR subunits. Experimentally, 7 nAChR-Bax and 7 nAChR-VDAC complexes were identified by sandwich ELISA in mitochondria isolated from astrocytoma U373 cells. Stimulating apoptosis of U373 cells by 1M H2O2 disrupted 7-VDAC complexes and favored formation of 7-Bax complexes. 7-selective agonist PNU282987 and type 2 positive allosteric modulator PNU120596 disrupted 7-Bax and returned 7 nAChR to complex with VDAC. It is concluded that mitochondrial nAChRs regulate apoptosis-induced mitochondrial channel formation by modulating the interplay of apoptosis-related proteins in mitochondria outer membrane.",
    "published": "10.1016/j.biocel.2020.105879",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.094060",
    "title": "Nascent mutant Huntingtin exon 1 chains do not stall on ribosomes during translation but aggregates do recruit machinery involved in ribosome quality control",
    "authors": "Ormsby, A. R.; Cox, D.; Daly, J.; Priest, D.; Hinde, E.; Hatters, D. M.",
    "author_corresponding": "Danny  Martin  Hatters",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.094060.source.xml",
    "abstract": "Mutations that cause Huntingtons Disease involve a polyglutamine (polyQ) sequence expansion beyond 35 repeats in exon 1 of Huntingtin. Intracellular inclusion bodies of mutant Huntingtin protein are a key feature of Huntingtons disease brain pathology. We previously showed that in cell culture the formation of inclusions involved the assembly of disordered structures of mHtt exon 1 fragments (Httex1) and they were enriched with translational machinery when first formed. We hypothesized that nascent mutant Httex1 chains co-aggregate during translation by phase separation into liquid-like disordered aggregates and then convert to more rigid, amyloid structures. Here we further examined the mechanisms of inclusion assembly in a human epithelial kidney (AD293) cell culture model and examined whether ribosome quality control machinery previously implicated in stalled ribosomes were involved. We found mHttex1 did not appear to stall translation of its own nascent chain and there was no recruitment of RNA into inclusions. However, proteins involved in translation or ribosome quality control were co-recruited into the inclusions (Ltn1 and Rack1) compared to a protein not anticipated to be involved (NACAD). Furthermore, we observed co-aggregation with other proteins previously identified in inclusions, including Upf-1 and chaperone-like proteins Sgta and Hspb1, which also suppressed aggregation at high co-expression levels. The newly formed inclusions contained immobile mHttex1 molecules which points to the disordered aggregates being mechanically rigid prior to amyloid formation.",
    "published": "10.1371/journal.pone.0233583",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.094243",
    "title": "Ancient mitochondrial DNA pathogenic variants putatively associated with mitochondrial disease",
    "authors": "Serbezov, D.; Toncheva, D.; Karachanak-Yankova, S.; Nesheva, D.",
    "author_corresponding": "Draga  Toncheva",
    "author_corresponding_institution": "Mdical University-Sofia",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.094243.source.xml",
    "abstract": "Mitochondrial DNA variants associated with diseases are widely studied in contemporary populations, but their prevalence has not yet been investigated in ancient populations. The publicly available AmtDB database contains 1443 ancient mtDNA Eurasian genomes from different periods. The objective of this study was to use this data to establish the presence of pathogenic mtDNA variants putatively associated with mitochondrial diseases in ancient populations. The clinical significance, pathogenicity prediction and contemporary frequency of mtDNA variants were determined using online platforms. The analyzed ancient mtDNAs contain six variants designated as being \"confirmed pathogenic\" in modern patients. The oldest of these, m.7510T>C in the MT-TS1 gene, was found in a sample from the Neolithic period dated 5800-5400 BCE. All six have well established clinical association, and their pathogenic effect is corroborated by very low population frequencies in contemporary populations. In addition, ten variants designated as possibly or likely pathogenic were detected. The oldest of these were two variants in the MT-TD gene, m.7543A>G and m.7554G>A, from Neolithic samples dated 8205-7700 BCE. A novel mutation in contemporary populations, m.4440G>A in the MT-TM gene, is established in 12 ancient mtDNA samples from different periods ranging from 2800 BCE to 920 CE. The pathogenic effect of these possibly/likely pathogenic mutations is not yet well established, and further research is warranted. All detected mutations putatively associated with mitochondrial disease in ancient mtDNA samples are in tRNA coding genes. Most of these mutations are in a mt-tRNA type (Model 2) that is characterized by loss of D-loop/T-loop interaction. Seven mutations are located in CS-Anticodon stem, 4 are located in AS-Acceptor stem, 2 in TS-T{Psi}C stem, and single mutations are found in DL-Dihydrouridine Loop, CL-Anticodon Loop and DS-Dihydrouridine stem. Exposing pathogenic variants in ancient human populations expands our understanding of their origin.",
    "published": "10.1371/journal.pone.0233666",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.094441",
    "title": "Genome Analysis of SARS-CoV-2 Isolate from Bangladesh",
    "authors": "Hasan, S.; Khan, S.; Ahsan, G. U.; Hossain, M. M.",
    "author_corresponding": "Muhammad Maqsud Hossain",
    "author_corresponding_institution": "North South University",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.094441.source.xml",
    "abstract": "Recently the first genome sequence for a Severe acute respiratory syndrome coronavirus 2 or SARS-CoV-2 isolate from Bangladesh became available. The sequencing was carried out by the Child Health Research Foundation and provided the first insight into the genetic details of the viral strain responsible for the SARS-CoV-2 infections in Bangladesh. Here we carried out a comparative study were we explored the phylogenetic relationship between the Bangladeshi isolate with other isolates from different parts of the world. Afterwards we identified single nucleotide variants in the Bangladeshi isolate, using the Wuhan virus reference sequence. We found a total of 9 variants in the Bangladeshi isolate using 2 separate tools. Barring 2, the rest of these variants were also observed in other isolates from different countries. Most of the variants occurred in the ORF1ab gen. Another noteworthy finding was a sequence of three consecutive variants in the N protein gene that were observed in other isolates as well. Lastly the phylogenetic analysis revealed a close relationship between the Bangladeshi isolate and those from Taiwan, Kazakhstan, Greece, California, Spain, Israel, and Sri Lanka.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093922",
    "title": "Discovery of repurposing drug candidates for the treatment of diseases caused by pathogenic free-living amoebae",
    "authors": "Rice, C.; Colon, B. L.; Chen, E.; Hull, M. V.; Kyle, D.",
    "author_corresponding": "Dennis  Kyle",
    "author_corresponding_institution": "University of Georgia",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093922.source.xml",
    "abstract": "Diseases caused by pathogenic free-living amoebae include primary amoebic meningoencephalitis (Naegleria fowleri), granulomatous amoebic encephalitis (Acanthamoeba spp.), Acanthamoeba keratitis, and Balamuthia amoebic encephalitis (Balamuthia mandrillaris). Each of these are difficult to treat and have high morbidity and mortality rates due to lack of effective therapeutics. In pursuit of repurposing drugs for chemotherapies, we conducted a high throughput phenotypic screen of 12,000 compounds from the Calibr ReFRAME library. We discovered a total of 58 potent inhibitors (IC50 <1 M) against N. fowleri (n=19), A. castellanii (n=12), and B. mandrillaris (n=27) plus an additional 90 micromolar inhibitors. Of these, 113 inhibitors have never been reported to have activity against Naegleria, Acanthamoeba or Balamuthia. Rapid onset of action is important for new anti-amoeba drugs and we identified 19 compounds that inhibit N. fowleri in vitro within 24 hours (halofuginone, NVP-HSP990, fumagillin, bardoxolone, belaronib, and BPH-942, solithromycin, nitracrine, quisinostat, pabinostat, pracinostat, dacinostat, fimepinostat, sanguinarium, radicicol, acriflavine, REP3132, BC-3205 and PF-4287881). These compounds inhibit N. fowleri in vitro faster than any of the drugs currently used for chemotherapy. The results of these studies demonstrate the utility of phenotypic screens for discovery of new drugs for pathogenic free-living amoebae, including Acanthamoeba for the first time. Given that many of the repurposed drugs have known mechanisms of action, these compounds can be used to validate new targets for structure-based drug design.\n\nAuthor SummaryFree-living amoebae (FLA) are ubiquitous in soil and freshwater and most are non-pathogenic to people; however, three different pathogenic FLA have been found to cause severe, most often fatal diseases in humans. Due to poor detection and inadequate treatment options available for pathogenic FLA, the fatality rates are still > 90% for the diseases caused by Balamuthia mandrillaris, Naegleria fowleri, and Acanthamoeba spp. With hundreds of cases in the United States and many more cases reported worldwide, there is still an urgent clinical need for effective diagnosis and specific treatments discovered against these opportunistic parasites. Drug repurposing is a powerful approach for drug-discovery because it significantly improves the discovery time, reduces the amount of resources, and decreases costs required to advance lead candidate drugs of interest into the clinic. This is extremely helpful for neglected diseases including pathogenic FLA where there is a need for new active therapies with limited budgets. This report addresses the discovery of new active drugs with potential for repurposing, multiple new drug classes that inhibit pathogenic FLA, and numerous putative drug targets that can be used as tools for further investigation and structure-based drug design.",
    "published": "10.1371/journal.pntd.0008353",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093807",
    "title": "Quantifying variation in bacterial reproductive fitness with and without antimicrobial resistance: a high-throughput method",
    "authors": "Frey, P. M.; Baer, J.; Bergada Pijuan, J.; Lawless, C.; Bühler, P. K.; Kouyos, R. D.; Lemon, K. P.; Zinkernagel, A. S.; Brugger, S. D.",
    "author_corresponding": "Pascal  M  Frey",
    "author_corresponding_institution": "Bern University Hospital, University of Bern",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093807.source.xml",
    "abstract": "BackgroundTo evaluate changes in reproductive fitness of bacteria, e.g., after acquisition of antimicrobial resistance, a low-cost high-throughput method to analyse bacterial growth on agar is desirable for broad usability, including in low-resource settings.\n\nMethodIn our bacterial quantitative fitness analysis (baQFA), cultures are spotted in a predefined array on agar plates and photographed sequentially while growing. These time-lapse images are analysed using a purpose-built open source software to derive normalised image intensity values for each culture spot. Subsequently, a Gompertz growth model is fitted to these optical intensity values of each culture spot and fitness is calculated from parameters of the model. For image segmentation validation, we investigated the association between normalised intensity values and colony-forming unit (CFU) counts. To represent a range of clinically important pathogenic bacteria, we used different strains of Enterococcus faecium, Escherichia coli and Staphylococcus aureus, with and without antimicrobial resistance. Relative competitive fitness (RCF) was defined as the mean fitness ratio of two strains growing competitively on one plate.\n\nResultsbaQFA permitted the accurate construction of growth curves from bacteria grown on semisolid agar plates and fitting of Gompertz models: Normalised image intensity values showed a strong association with the total CFU/ml count per spotted culture (p<0.001) for all strains of the three species. Bacterial QFA showed relevant reproductive fitness differences between individual strains, suggesting substantial higher fitness of methicillin-resistant S. aureus JE2 than Cowan (RCF 1.60, p<0.001). Similarly, the vancomycin-resistant E. faecium ST172b showed higher competitive fitness than susceptible E. faecium ST172 (RCF 1.72, p<0.001).\n\nConclusionOur baQFA adaptation allows detection of fitness differences between our bacterial strains, and is likely to be applicable to other bacteria. In the future, baQFA may help to estimate epidemiological antimicrobial persistence or contribute to the prediction of clinical outcomes in severe infections at a low cost.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093195",
    "title": "ChAdOx1 nCoV-19 vaccination prevents SARS-CoV-2 pneumonia in rhesus macaques",
    "authors": "van Doremalen, N.; Lambe, T.; Spencer, A.; Belij-Rammerstorfer, S.; Purushotham, J.; Port, J.; Avanzato, V.; Bushmaker, T.; Flaxman, A.; Ulaszewska, M.; Feldmann, F.; Allen, E.; Sharpe, H.; Schulz, J.; Holbrook, M.; Okumura, A.; Meade-White, K.; Perez-Perez, L.; Bissett, C.; Gilbride, C.; Williamson, B.; Rosenke, R.; Long, D.; Ishwarbhai, A.; Kailath, R.; Rose, L.; Morris, S.; Powers, C.; Lovaglio, J.; Hanley, P.; Scott, D.; Saturday, G.; de Wit, E.; Gilbert, S. C.; Munster, V.",
    "author_corresponding": "Sarah C Gilbert",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093195.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) emerged in December 20191,2 and is responsible for the COVID-19 pandemic3. Vaccines are an essential countermeasure urgently needed to control the pandemic4. Here, we show that the adenovirus-vectored vaccine ChAdOx1 nCoV-19, encoding the spike protein of SARS-CoV-2, is immunogenic in mice, eliciting a robust humoral and cell-mediated response. This response was not Th2 dominated, as demonstrated by IgG subclass and cytokine expression profiling. A single vaccination with ChAdOx1 nCoV-19 induced a humoral and cellular immune response in rhesus macaques. We observed a significantly reduced viral load in bronchoalveolar lavage fluid and respiratory tract tissue of vaccinated animals challenged with SARS-CoV-2 compared with control animals, and no pneumonia was observed in vaccinated rhesus macaques. Importantly, no evidence of immune-enhanced disease following viral challenge in vaccinated animals was observed. ChAdOx1 nCoV-19 is currently under investigation in a phase I clinical trial. Safety, immunogenicity and efficacy against symptomatic PCR-positive COVID-19 disease will now be assessed in randomised controlled human clinical trials.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.094185",
    "title": "Nucleolin is essential for rabbit hemorrhagic disease virus replication by providing a physical link in replication complex formation",
    "authors": "Zhu, J.; Miao, Q.; Guo, H.; Qi, R.; Tang, A.; Dong, D.; Tang, J.; Tong, G.; Liu, G.",
    "author_corresponding": "Guangqing  Liu",
    "author_corresponding_institution": "Shanghai Veterinary Research Institute, CAAS",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.094185.source.xml",
    "abstract": "Rabbit hemorrhagic disease virus (RHDV) is an important member of the Caliciviridae family and cannot be propagated in vitro, which has greatly impeded progress of investigating its replication mechanism. Construction of an RHDV replicon system has recently provided a platform for exploring RHDV replication in host cells. Here, aided by this replicon system and using two-step affinity purification, we purified the RHDV replicase and identified its associated host factors. We identified rabbit nucleolin (NCL) as a physical link required for the formation of RHDV replication complexes (RCs), by mediating the interaction between other host proteins and the viral RNA replicase, RNA-dependent RNA polymerase (RdRp). We found that RHDV RdRp uses an amino acid (aa) region spanning residues 448-478 to directly interact with NCLs RNA-recognition motif 2. We also found that the viral p16 protein uses a highly conserved region (35Cys-Ile-Arg-Ala38 or CIRA motif) to specifically bind the N-terminal region of NCL (aa 1-110) and that RHDV p23 uses a specific domain (aa 90-145) to bind NCLs RNA-recognition motif 1. Disrupting these protein-protein interactions severely weakened viral replication. Furthermore, NCL overexpression or knockdown significantly increased or severely impaired, respectively, RHDV replication. Collectively, these results indicate that the host protein NCL is essential for RHDV replication and plays a key role in the formation of RHDV RCs. The mechanisms by which NCL promotes viral replicase assembly reported here shed light on viral RC biogenesis and may inform antiviral therapies.\n\nAuthor summaryRabbit hemorrhagic disease virus (RHDV) is the causative agent of highly contagious and lethal hemorrhagic disease in the European rabbit, but the host factors involved in RHDV replication remain poorly understood. In the present study, we isolated RHDV replication complex (RC) for the first time and identified its main components. We found that nucleolin (NCL) plays a key role in the formation of the RHDV RC. NCL not only interacts with viral replicase (RdRp), it also specifically binds to other important host factors. In addition, we proved that NCL is necessary for RHDV replication because the level of RHDV replication is significantly affected by knocking down the NCL gene in cells. Together, our data suggest that RHDV completes its replication by hijacking NCL to recruit other viral proteins and host factors, thereby assembling the RC of RHDV.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.12.090324",
    "title": "Infection Groups Differential (IGD) Score Reveals Infection Ability Difference between SARS-CoV-2 and Other Coronaviruses",
    "authors": "Song, Z.; Zhou, X.; Cai, Y.; Feng, S.; Zhang, T.; Wang, Y.; Lai, M.; Li, J.",
    "author_corresponding": "Jing  Li",
    "author_corresponding_institution": "School of Life Science and Technology, China Pharmaceutical University, Nanjing 210009, China",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.12.090324.source.xml",
    "abstract": "The Corona Virus Disease 2019 (COVID-19) pandemic that began in late December 2019 has resulted in millions of cases diagnosed worldwide. Reports have shown that SARS-CoV-2 shows extremely higher infection rates than other coronaviruses. This study conducted a phylogenetics analysis of 91 representative coronaviruses and found that the functional spike protein of SARS-CoV-2, which interacts with the human receptor ACE2, is actually not undergoing distinct selection pressure compared to other coronaviruses. Furthermore, we define a new measurement, infection group differential (IGD) score, in assessing the infection ability of two human coronavirus groups. There are nine extremely high IGD (ehIGD) sites in the receptor-binding domain (RBD) out of 40 high IGD (hIGD) sites that exhibit a unique infection-related pattern from the haplotype network and docking energy comparison. These 40 hIGD sites are basically conserved among the SARS-CoV-2, i.e. there are only two hIGD sites mutated in four out of 1,058 samples, defined as rare-mutation hIGD (rhIGD) sites. In conclusion, ehIGD and rhIGD sites might be of great significance to the development of vaccines.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.12.092163",
    "title": "A Computational Toolset for Rapid Identification of SARS-CoV-2, other Viruses, and Microorganisms from Sequencing Data",
    "authors": "Chen, S.; He, C.; Li, Y.; Li, Z.; Melancon, C. E.",
    "author_corresponding": "Shifu  Chen",
    "author_corresponding_institution": "HaploX Biotechnology",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.12.092163.source.xml",
    "abstract": "In this paper, we present a toolset and related resources for rapid identification of viruses and microorganisms from short-read or long-read sequencing data. We present fastv as an ultra-fast tool to detect microbial sequences present in sequencing data, identify target microorganisms, and visualize coverage of microbial genomes. This tool is based on the k-mer mapping and extension method. K-mer sets are generated by UniqueKMER, another tool provided in this toolset. UniqueKMER can generate complete sets of unique k-mers for each genome within a large set of viral or microbial genomes. For convenience, unique k-mers for microorganisms and common viruses that afflict humans have been generated and are provided with the tools. As a lightweight tool, fastv accepts FASTQ data as input, and directly outputs the results in both HTML and JSON formats. Prior to the k-mer analysis, fastv automatically performs adapter trimming, quality pruning, base correction, and other pre-processing to ensure the accuracy of k-mer analysis. Specifically, fastv provides built-in support for rapid SARS-CoV-2 identification and typing. Experimental results showed that fastv achieved 100% sensitivity and 100% specificity for detecting SARS-CoV-2 from sequencing data; and can distinguish SARS-CoV-2 from SARS, MERS, and other coronaviruses. This toolset is available at: https://github.com/OpenGene/fastv.",
    "published": "10.1093/bib/bbaa231",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.094128",
    "title": "IRRIGATION LEVELS AND SOIL COVERS IN CARROT CROP",
    "authors": "Vieira, J. H.; Aleman, C. C.; de Freitas, E. M.; Santos, L. d. A.; Da Silva, G. H.; Fernandes, P. H. F.",
    "author_corresponding": "Joslanny  Higino  Vieira",
    "author_corresponding_institution": "Universidade Federal de Viçosa",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.094128.source.xml",
    "abstract": "The use of soil covers may decrease water consumption and improve the crop sustainability Thus, the objective of this work was to evaluate biophysical parameters and yield of carrot crops (cultivar Brasília) grown under different irrigation water depths and soil cover conditions. The experiment was conducted at the Federal University of Viçosa, MG, Brazil. A randomized block design with four replications was used, in a 5×3 factorial arrangement.The treatments consisted of 5 irrigation water depths, based on the actual soil water capacity (20, 40, 60, 80, and 100% ASWC) and 3 soil covers (white polyethylene, biodegradable semi-kraft paper, and no soil cover - Control). The soil and leaf temperatures, number of leaves, root length, normalized difference vegetation index (NDVI), and fresh root weight were evaluated. The data were subjected to analysis of variance through the F test and the means compared by the Tukey’s test (p≤0.05); regression analysis was carried out using the equation with the highest significant fit. The use of semi-kraft paper was a good option for the carrot crop; and the water depths of up to 60% ASWC did not hinder the crop.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.094037",
    "title": "Human dental pulp stem cells: a sanctuary for relapsing Bartonella quintana.",
    "authors": "Oumarou Hama, H.; Hamada, A.; Aboudharam, G.; Ghigo, E.; Drancourt, M.",
    "author_corresponding": "Michel  Drancourt",
    "author_corresponding_institution": "Aix-Marseille Universite",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.094037.source.xml",
    "abstract": "Bartonella quintana is a facultative intracellular bacterium responsible for relapsing fever, an example of non-sterilizing immunity. The cellular sanctuary of B. quintana in-between febrile relapses remains unknown but repeated detection of B. quintana in dental pulp specimens suggested long-term half-life dental pulp stem cells (DPSCs) as candidates. As the capacity of DPSCs to internalize microscopic particles was unknown, we confirmed that DPSCs internalized B. quintana bacteria: Gimenez staining and fluorescence microscopy localized B. quintana bacteria inside DPSCs and this internalization did not affect the cellular multiplication of DPSCs during a one-month follow-up despite the increase in the bacterial load. B. quintana-infected DPSCs did not produce Tumor Necrosis Factor- whereas an important production of Monocytes Chemoattractant Protein-1 was observed. These unprecedented observations suggested the possibility that DPSCs were shelters for the long-term persistence of B. quintana in the host, warranting further experimental and clinical investigations.",
    "published": "10.1016/j.micpath.2021.104797",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.092577",
    "title": "Lung Disease Network Reveals the Impact of Comorbidity on SARS-CoV-2 infection",
    "authors": "Das, A. B.",
    "author_corresponding": "Asim Bikas  Das",
    "author_corresponding_institution": "National Institute of Technology Warangal",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.092577.source.xml",
    "abstract": "Higher mortality of COVID19 patients with comorbidity is the formidable challenge faced by the health care system. In response to the present crisis, understanding the molecular basis of comorbidity is essential to accelerate the development of potential drugs. To address this, we have measured the genetic association between COVID19 and various lung disorders and observed a remarkable resemblance. 141 lung disorders directly or indirectly linked to COVID19 result in a high-density disease-disease association network that shows a small-world property. The clustering of many lung diseases with COVID19 demonstrates a greater complexity and severity of SARS-CoV-2 infection. Furthermore, our results show that the functional protein-protein interaction modules involved RNA and protein metabolism, substantially hijacked by SARS-CoV-2, are connected to several lung disorders. Therefore we recommend targeting the components of these modules to inhibit the viral growth and improve the clinical conditions in comorbidity.",
    "published": "10.1186/s12920-021-01079-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.094011",
    "title": "Delayed global feedback in the genesis and stability of spatiotemporal patterns in paced biological excitable media",
    "authors": "Song, Z.; Qu, Z.",
    "author_corresponding": "Zhen  Song",
    "author_corresponding_institution": "University of California Los Angeles David Geffen School of Medicine",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.094011.source.xml",
    "abstract": "A multi-scale approach was used to investigate the roles of delayed global feedback (DGF) in the genesis and stability of spatiotemporal patterns in periodically-paced excitable media. Patterns that are temporal period-2 (P2) and spatially concordant (in-phase) or discordant (out-of-phase) were investigated. First, simulations were carried out using a generic spatiotemporal model composed of coupled FitzHugh-Nagumo units with DGF. When DGF is absent, concordant and discordant P2 patterns occur depending on initial conditions. The discordant P2 patterns are spatially random. When the DGF is negative, only concordant P2 patterns exist. When the DGF is positive, both concordant and discordant P2 patterns can occur. The discordant P2 patterns are still spatially random, but they satisfy that the global signal exhibits a temporal period-1 behavior. Second, to validate the spatiotemporal dynamics in a biological system, simulations were carried out using a 3-dimensional physiologically detailed ventricular myocyte model. This model can well capture the intracellular calcium release patterns widely observed in experiments. The properties of DGF were altered by changing ionic currents or clamping voltage. The spatiotemporal pattern dynamics of calcium release in this model match precisely with those of the generic model. Finally, theoretical analyses were carried out using a coupled map lattice model with DGF, which reveals the instabilities and bifurcations leading to the spatiotemporal dynamics and provides a general mechanistic understanding of the role of DGF in the genesis, selection, and stability of spatiotemporal patterns in paced excitable media.\n\nAuthor SummaryUnderstanding the mechanisms of pattern formation in biological systems is of great importance. Here we investigate the dynamical mechanisms by which delayed global feedback affects pattern formation and stability in periodically-paced biological excitable media, such as cardiac or neural cells and tissue. We focus on the formation and stability of the temporal period-2 and spatially in-phase and out-of-phase patterns. Using a multi-scale modeling approach, we show that when the delayed global feedback is negative, only the spatially in-phase patterns are stable; when the feedback is positive, both spatially in-phase and out-of-phase patterns are stable. Also, under the positive feedback, the out-of-phase patterns are spatially random but satisfy that the global signals are temporal period-1 solutions.",
    "published": "10.1371/journal.pcbi.1007931",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093096",
    "title": "Convergence in sympatry: evolution of blue-banded wing pattern in Morpho butterflies",
    "authors": "LLAURENS, V.; Le Poul, Y.; Puissant, A.; Nous, C.; Blandin, P.; Debat, V.",
    "author_corresponding": "Violaine  LLAURENS",
    "author_corresponding_institution": "CNRS",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093096.source.xml",
    "abstract": "Species interactions such as mimicry can promote trait convergence but disentangling this effect from those of shared ecology, evolutionary history and niche conservatism is often challenging. Here by focusing on wing color pattern variation within and between three butterfly species living in sympatry in a large proportion of their range, we tested the effect of species interactions on trait diversification. These butterflies display a conspicuous iridescent blue coloration on the dorsal side of their wings and a cryptic brownish colour on the ventral side. Combined with an erratic and fast flight, these color patterns increase the difficulty of capture by predators and contribute to the high escape abilities of these butterflies. We hypothesize that, beyond their direct contribution to predator escape, these wing patterns can be used as signals of escape abilities by predators, resulting in positive frequency-dependent selection favouring convergence in wing pattern in sympatry. To test this hypothesis, we quantified dorsal wing pattern variations of 723 butterflies from the three species sampled throughout their distribution, including sympatric and allopatric situations and compared the phenotypic distances between species, sex and localities. We detected a significant effect of localities on colour pattern, and higher inter-specific resemblance in sympatry as compared to allopatry, consistent with the hypothesis of local convergence of wing patterns. Our results provide some support to the existence of escape mimicry in the wild and stress the importance of estimating trait variation within species to understand trait variation between species, and to a larger extent, trait diversification at the macro-evolutionary scale.",
    "published": "10.1111/jeb.13726",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.12.091629",
    "title": "Strain-dependent modifier genes determine survival in Zfp423 mice",
    "authors": "Alcaraz, W. A.; Liu, Z.; Valdes, P.; Chen, E.; Valdovino Gonzalez, A. G.; Wade, S.; Wong, C.; Kim, E.; Chen, H.-H. M.; Concepcion, D.; Hamilton, B. A.",
    "author_corresponding": "Bruce Alan Hamilton",
    "author_corresponding_institution": "UCSD School of Medicine",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.12.091629.source.xml",
    "abstract": "Zfp423 encodes a transcriptional regulatory protein that interacts with canonical signaling and lineage pathways. Mutations in mouse Zfp423 or its human ortholog ZNF423 are associated with a range of developmental abnormalities reminiscent of ciliopathies, including cerebellar vermis hypoplasia and other midline brain defects. Null mice have reduced viability in most strain backgrounds. Here we show complete lethality on a C57BL/6J background, dominant rescue in backcrosses to any of 13 partner strains, with strain-dependent survival frequencies, and evidence for a BALB/c-derived survival modifier locus on chromosome 5. Survival data indicate both perinatal and postnatal periods of lethality. Anatomical data from a hypomorphic gene trap allele observed on both C57BL/6J and BALB/c congenic backgrounds shows an aggregate effect of background on sensitivity to Zfp423 loss rather than a binary effect on viability.",
    "published": "10.1534/g3.120.401720",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.069997",
    "title": "Conserved anti-inflammatory effects and sensing of butyrate in zebrafish",
    "authors": "Cholan, P. M.; Han, A.; Woodie, B. R.; Kurz, A. R.; Britton, W. J.; Ye, L.; Holmes, Z. C.; McCann, J. R.; David, L. A.; Rawls, J. F.; Oehlers, S. H.",
    "author_corresponding": "Stefan H Oehlers",
    "author_corresponding_institution": "Centenary Institute",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.069997.source.xml",
    "abstract": "Short chain fatty acids (SCFAs) are produced by microbial fermentation of dietary fiber in the gut. Butyrate is a particularly important SCFA with anti-inflammatory properties and is generally present at lower levels in inflammatory diseases associated with gut microbiota dysbiosis in mammals. We aimed to determine if SCFAs are produced by the zebrafish microbiome and if SCFAs exert conserved effects on zebrafish immunity as an example of the non-mammalian vertebrate immune system. We demonstrate that bacterial communities from adult zebrafish intestines synthesize all three main SCFA in vitro, although SCFA were below our detectable limits in zebrafish intestines in vivo. Immersion in butyrate, but not acetate or propionate, reduced the recruitment of neutrophils and M1-type pro-inflammatory macrophages to wounds. We found conservation of butyrate sensing by neutrophils via orthologs of the hydroxycarboxylic acid receptor 1 (hcar1) gene. Neutrophils from Hcar1-depeleted embryos were no longer responsive to the anti-inflammatory effects of butyrate, while macrophage sensitivity to butyrate was independent of Hcar1. Our data demonstrate conservation of anti-inflammatory butyrate effects and identify the presence of a conserved molecular receptor in fish.",
    "published": "10.1080/19490976.2020.1824563",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.12.092379",
    "title": "Comparison of the Accula SARS-CoV-2 Test with a Laboratory-Developed Assay for Detection of SARS-CoV-2 RNA in Clinical Nasopharyngeal Specimens",
    "authors": "Hogan, C. A.; Garamani, N.; Lee, A. S.; Tung, J. K.; Sahoo, M. K.; Huang, C.; Stevens, B.; Zehnder, J.; Pinsky, B. A.",
    "author_corresponding": "Benjamin A.  Pinsky",
    "author_corresponding_institution": "Stanford University School of Medicine",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.12.092379.source.xml",
    "abstract": "BackgroundSeveral point-of-care (POC) molecular tests have received emergency use authorization (EUA) from the Food and Drug Administration (FDA) for diagnosis of SARS-CoV-2. The test performance characteristics of the Accula (Mesa Biotech) SARS-CoV-2 POC test need to be evaluated to inform its optimal use.\n\nObjectivesThe aim of this study was to assess test performance of the Accula SARS-CoV-2 test.\n\nStudy designThe performance of the Accula test was assessed by comparing results of 100 nasopharyngeal swab samples previously characterized by the Stanford Health Care EUA laboratory-developed test (SHC-LDT) targeting the envelope (E) gene. Assay concordance was assessed by overall percent agreement, positive percent agreement (PPA), negative percent agreement (NPA), and Cohens kappa coefficient.\n\nResultsOverall percent agreement between the assays was 84.0% (95% confidence interval [CI] 75.3 to 90.6%), PPA was 68.0% (95% CI 53.3 to 80.5%) and the kappa coefficient was 0.68 (95% CI 0.54 to 0.82). Sixteen specimens detected by the SHC-LDT were not detected by the Accula test, and showed low viral load burden with a median cycle threshold value of 37.7. NPA was 100% (95% CI 94.2 to 100%).\n\nConclusionCompared to the SHC-LDT, the Accula SARS-CoV-2 test showed excellent negative agreement. However, positive agreement was low for samples with low viral load. The false negative rate of the Accula POC test calls for a more thorough evaluation of POC test performance characteristics in clinical settings, and for confirmatory testing in individuals with moderate to high pre-test probability of SARS-CoV-2 who test negative on Accula.",
    "published": "10.1128/JCM.01072-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.092627",
    "title": "Reprogramming of larval locomotory pattern during baculovirus-induced host manipulation",
    "authors": "Hikida, H.; Katsuma, S.",
    "author_corresponding": "Hiroyuki  Hikida",
    "author_corresponding_institution": "Graduate School of Agricultural and Life Sciences, The University of Tokyo",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.092627.source.xml",
    "abstract": "Many parasites manipulate host behaviour to enhance their transmission. Baculovirus induces enhanced locomotory activity (ELA) combined with subsequent climbing behaviour in lepidopteran larvae, which facilitates viral dispersal. Previously, larval locomotion during ELA was summarized as the distance travelled for a few minutes at several time points. However, as ELA continues for several hours, these methods are unlikely to evaluate larval locomotion precisely during ELA. We developed a novel method to continuously trace the locomotion of Bombyx mori larvae using time-lapse imaging. This method successfully quantified the locomotory activities of larvae infected with Bombyx mori nucleopolyhedrovirus (BmNPV) for 24 h. We found that both mock- and BmNPV-infected larvae periodically repeated moving and pausing with a similar frequency. In contrast, BmNPV-infected larvae showed fast and long-lasting locomotion compared with mock-infected larvae, which resulted in longer locomotory distances in infected larvae. Moreover, BmNPV-infected larvae exhibited biphasic behaviour. Initially, BmNPV-infected larvae showed longer locomotory distances, but the locomotory pattern was similar to mock-infected larvae. However, during the second phase, the locomotory pattern was drastically altered, with an extremely larger locomotory area. These results indicate that BmNPV reprograms host locomotory pattern, which is a turning point for the process of BmNPV-induced host manipulation.",
    "published": "10.1017/s0031182020001924",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.092411",
    "title": "Involvement of the Pseudomonas aeruginosa MexAB-OprM efflux pump in the secretion of the metallophore pseudopaline",
    "authors": "Gomez, N. O.; Tetard, A.; Ouerdane, L.; Laffont, C.; Brutesco, C.; Ball, G.; Lobinski, R.; Denis, Y.; Plesiat, P.; Llanes, C.; Arnoux, P.; Voulhoux, R.",
    "author_corresponding": "Rome  Voulhoux",
    "author_corresponding_institution": "CNRS",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.092411.source.xml",
    "abstract": "The ability for all organisms to acquire metals from their environment is essential for life. To overcome the metal restriction imposed by the hosts nutritional immunity, bacterial pathogens exploits the use of small high metal affinity molecules called metallophores. Metallophores are first synthetized in the cytoplasm, then secreted into the medium where they sequester the metal. The metal-metallophore complex is then imported into the bacterium following binding to dedicated cell surface receptors. Recently, a new family of metallophores has been discovered in pathogenic bacteria called staphylopine in Staphylococcus aureus and pseudopaline in Pseudomonas aeruginosa. Here, we are expending the molecular understanding of pseudopaline secretion/recovery cycle across the double-membraned envelope of the Gram-negative bacterium Pseudomonas aeruginosa. We first revealed that pseudopaline is secreted in a two-step process including export across the inner membrane by the CntI exporter followed by a specific transport across the outer membrane by the MexAB-OprM efflux pump. Such involvement of MexAB-OprM in pseudopaline secretion, reveal a new natural function that extends its spectrum of functions and therefore reasserts its interest as antibacterial target. We then addressed the fate of the recovered metal-loaded pseudopaline by combining in vitro reconstitution experiments using radio-labeled pseudopaline subjected to bacterial lysates, and in vivo phenotyping in absence of pseudopaline transporters. Our data support the existence of a pseudopaline degradation/modification mechanism, possibly involved in metal release following pseudopaline recovery. All together our data allowed us to provide an improved molecular model of secretion, recovery and fate of this important metallophore by P. aeruginosa.\n\nIMPORTANCEPseudopaline is a broad spectrum metallophore produced and used by Pseudomonas aeruginosa to supply the bacterium in metal in metal scarce environments. Here we are investigating the pseudopaline transport/recovery cycle across the bacterial envelope. We are first demonstrating that pseudopaline secretion in the medium is achieved by a specific efflux pump, usually dedicated to the release of toxic compounds such as antibiotics, thus revealing a new natural function for this efflux pump reasserting its interest as antibacterial target. Additional experiments also revealing the existence of an intracellular pseudopaline degradation mechanism providing new clues to another obscure step of the pseudopaline cycle which is the intracellular metal liberation from the imported metal-pseudopaline complex. All together our data allowed us to disclose important aspects of the secretion, recovery and fate of this essential molecule used by P. aeruginosa to survive during infections thus constituting new potential targets for antibacterial development.",
    "published": "10.1111/mmi.14600",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.094755",
    "title": "The cryo-electron microscopy structure of the human CDK-activating kinase",
    "authors": "Greber, B. J.; Perez-Bertoldi, J. M.; Lim, K.; Iavarone, A. T.; Toso, D. B.; Nogales, E.",
    "author_corresponding": "Eva  Nogales",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.094755.source.xml",
    "abstract": "The human CDK-activating kinase (CAK), a complex composed of cyclin dependent kinase (CDK) 7, cyclin H, and MAT1, is a critical regulator of transcription initiation and the cell cycle. It acts by phosphorylating the C-terminal heptapeptide repeat domain of the RNA polymerase II subunit Rpb1, which is an important regulatory event in transcription initiation by Pol II, and it phosphorylates the regulatory T-loop of CDKs that control cell-cycle progression. Here, we have determined the three-dimensional structure of the catalytic module of human CAK, revealing the structural basis of its assembly and providing insight into CDK7 activation in this context. The unique third component of the complex, MAT1, substantially extends the interaction interface between CDK7 and cyclin H, explaining its role as a CAK assembly factor, and it forms interactions with the CDK7 T-loop, which may contribute to enhancing CAK activity. We have also determined the structure of the CAK in complex with the covalently bound inhibitor THZ1 in order to provide insight into the binding of inhibitors at the CDK7 active site and aid in the rational design of therapeutic compounds.\n\nSignificanceControl of gene expression and the cell cycle is critical for appropriate cell growth and timely cell division. Failure of the mechanisms regulating these processes can result in proliferative diseases. A molecular complex termed the CDK activating kinase (CAK) impinges on both of these regulatory networks in human cells and is thus a possible drug target for treatment of cancer. Here, we use cryo-electron microscopy to describe the detailed molecular structure of the human CAK, revealing its architecture and the interactions between its regulatory elements. Additionally, we have obtained the structure of the CAK in complex with a small-molecule inhibitor.",
    "published": "10.1073/pnas.2009627117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093690",
    "title": "Functional prediction and comparative population analysis of variants in genes for proteases and innate immunity related to SARS-CoV-2 infection",
    "authors": "Klaassen, K.; Stankovic, B.; Zukic, B.; Kotur, N.; Gasic, V.; Pavlovic, S.; Stojiljkovic, M.",
    "author_corresponding": "Maja  Stojiljkovic",
    "author_corresponding_institution": "Laboratory for Molecular Biomedicine, Institute of Molecular Genetics and Genetic Engineering, University of Belgrade, Belgrade, Serbia",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093690.source.xml",
    "abstract": "New coronavirus SARS-CoV-2 is capable to infect humans and cause a novel disease COVID-19. Aiming to understand a host genetic component of COVID-19, we focused on variants in genes encoding proteases and genes involved in innate immunity that could be important for susceptibility and resistance to SARS-CoV-2 infection.\n\nAnalysis of sequence data of coding regions of FURIN, PLG, PRSS1, TMPRSS11a, MBL2 and OAS1 genes in 143 unrelated individuals from Serbian population identified 22 variants with potential functional effect. In silico analyses (PolyPhen-2, SIFT, MutPred2 and Swiss-Pdb Viewer) predicted that 10 variants could impact the structure and/or function of proteins. These protein-altering variants (p.Gly146Ser in FURIN; p.Arg261His and p.Ala494Val in PLG; p.Asn54Lys in PRSS1; p.Arg52Cys, p.Gly54Asp and p.Gly57Glu in MBL2; p.Arg47Gln, p.Ile99Val and p.Arg130His in OAS1) may have predictive value for inter-individual differences in the response to the SARS-CoV-2 infection.\n\nNext, we performed comparative population analysis for the same variants using extracted data from the 1000 genomes project. Population genetic variability was assessed using delta MAF and Fst statistics. Our study pointed to 7 variants in PLG, TMPRSS11a, MBL2 and OAS1 genes with noticeable divergence in allelic frequencies between populations worldwide. Three of them, all in MBL2 gene, were predicted to be damaging, making them the most promising population-specific markers related to SARS-CoV-2 infection.\n\nComparing allelic frequencies between Serbian and other populations, we found that the highest level of genetic divergence related to selected loci was observed with African, followed by East Asian, Central and South American and South Asian populations. When compared with European populations, the highest divergence was observed with Italian population.\n\nIn conclusion, we identified 4 variants in genes encoding proteases (FURIN, PLG and PRSS1) and 6 in genes involved in the innate immunity (MBL2 and OAS1) that might be relevant for the host response to SARS-CoV-2 infection.",
    "published": "10.1016/j.meegid.2020.104498",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.094003",
    "title": "Biochemical and Molecular Characterization, and Bioprospecting of Drought Tolerant Actinomycetes from Maize Rhizosphere Soil",
    "authors": "Chukwuneme, C. F.; Babalola, O. O.; Kutu, F. R.; Ojuederie, O. B.",
    "author_corresponding": "Olubukola  Oluranti  Babalola",
    "author_corresponding_institution": "North-West University",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.094003.source.xml",
    "abstract": "Drought is a major limitation to maize cultivation around the globe. Seven actinomycetes strains were isolated from maize rhizosphere soils in Mahikeng, North-West Province, South Africa. The isolates were biochemically characterized and identified with 16S rRNA gene sequence analysis. Isolates were also screened in vitro for abiotic stress tolerance to different concentrations of NaCl, pH, and polyethylene glycol (PEG 8000), as well as for biosynthesis of drought tolerance genes namely Glutathione peroxidase (GPX), Glycine-rich RNA binding protein (GRP), Desiccation protectant protein (DSP), Guanosine triphosphate binding protein (GTP) and plant growth-promoting genes:1-aminocyclopropane-1-carboxylate deaminase (accd) and siderophore biosynthesis (Sid). About 71.43% of isolates were of the genus Streptomyces (99-100% similarity), while 14.29% belong to the genus Arthrobacter (R15) and 14.29% to the genus Microbacterium (S11) respectively (99% similarity). Five isolates had their optimum growth at 35{degrees}C. Arthrobacter arilaitensis (R15) grew and tolerated 5%, 10%, and 20% PEG at 120 h. Root length increased by 110.53% in PEG treated maize seeds (-0.30 MPa) inoculated with Streptomyces pseudovenezuelae (S20) compared to the un-inoculated control. Likewise, germination percentage and vigor index increased by 37.53% and 194.81% respectively in PEG treated seeds inoculated with S20 than the un-inoculated PEG treated seeds. ACC deaminase gene was amplified in all the isolates, while the gene for siderophore biosynthesis was amplified in 85.71% of the isolates. Genes for the synthesis of GPX, GRP, DSP and GTP were amplified in Arthrobacter arilaitensis (R15) and Streptomyces pseudovenezuelae (S20) which lacked GTP. The amplification of drought-tolerant and plant growth-promoting primers indicates the possible presence of these genes in the isolates. These isolates have the potential for use as bio-inoculants, not only to improve drought tolerance in maize but also to be utilized as biofertilizers and biocontrol agents to facilitate growth promotion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.090589",
    "title": "Recombination proteins differently control the acquisition of homeologous DNA during Bacillus subtilis natural chromosomal transformation",
    "authors": "Serrano, E.; RAMOS, C.; Alonso, J. C.; AYORA, S.",
    "author_corresponding": "SILVIA  AYORA",
    "author_corresponding_institution": "CNB-CSIC",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.090589.source.xml",
    "abstract": "In naturally competent Bacillus subtilis cells the acquisition of closely related genes occurs via homology-directed chromosomal transformation (CT), and its frequency decreases log-linearly with increased sequence divergence (SD) up to 15%. Beyond this and up to 23% SD the interspecies boundary prevails, the CT frequency marginally decreases, and short (<10-nucleotides) segments are integrated via homology-facilitated micro-homologous integration. Both poorly known CT mechanisms are RecA-dependent. Here we identify the recombination proteins required for the acquisition of interspecies DNA. The absence of AddAB, RecF, RecO, RuvAB or RecU, crucial for repair-by-recombination, does not affect CT. However, inactivation of dprA, radA, recJ, recX or recD2 strongly interfered with CT. Interspecies CT was abolished beyond ~8% SD in {Delta}dprA, ~10% in {Delta}recJ, {Delta}radA, {Delta}recX and 14% in {Delta}recD2 cells. We propose that DprA, RecX, RadA/Sms, RecJ and RecD2 help RecA to unconstrain speciation and gene flow. These functions are ultimately responsible for generating genetic diversity and facilitate CT and gene acquisition from bacteria of the same genus.",
    "published": "10.1111/1462-2920.15342",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.094235",
    "title": "Auditory evoked potential (P300) in cochlear implant users: a scoping review.",
    "authors": "Amaral, M. S. A. d.; Zamberlan-Amorin, N. E.; Mendes, K. D. S.; Bernal, S. C.; Massuda, E. T.; Hyppolito, M. A.; Reis, A. C. M. B.",
    "author_corresponding": "Maria Stella  Arantes do  Amaral",
    "author_corresponding_institution": "Ribeirão Preto Medical School-University of São Paulo",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.094235.source.xml",
    "abstract": "IntroductionP300 auditory evoked potential is evoked by a long latency auditory stimulus, which provides information on neural mechanisms underlying central auditory processing, considered an objective and non-invasive technique to study the auditory central nervous system.\n\nObjectiveTo identify and gather scientific evidence regarding the P3 component in adult cochlear implant users.\n\nMethodsScoping review of scientific literature, in the search of original articles in Portuguese, Spanish and English, published between 1991 and May 2018, in the following database websites: PubMed / Medline, Embase, LILACS and Web of Science.\n\nResultsA total of 87 articles were identified and exported to the search software Rayyan for study selection - 58 were from Embase, 26 from PubMed and 3 from Web of Science. There were no articles found on LILACS. From those 87 articles, 16 were excluded for being duplicated. Then 71 articles were selected for title, authors, yeas and abstract scanning, from which 50 articles were excluded. From the 21 final articles for full reading, one was excluded for not performing P300, leaving us with 20 selected articles.\n\nConclusionThis review has contributed with evidence that indicates how important it is to include speech stimulation when measuring P300. Regardless of the stimulus being used for P300 elicitation, a pattern of results can be seen a higher latency and a lower amplitude in CI users.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093831",
    "title": "Dynamic phenotypic heterogeneity generated by delayed genetic oscillations",
    "authors": "Pena-Miller, R.; Arnoldini, M.; Ackermann, M.; Beardmore, R. E.",
    "author_corresponding": "Rafael  Pena-Miller",
    "author_corresponding_institution": "UNAM",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093831.source.xml",
    "abstract": "Eukaryotes and prokaryotes exploit the ability of genetically identical cells to exhibit different phenotypes in order to enhance their survival. However, the mechanisms by which cells transition from one phenotype to another remain unclear. Canonical models of this dynamic posit that molecular fluctuations provide the noise that drives the cell out of one stable state and into another. Stochastic processes generated by canonical models should, therefore, be good descriptors of phenotype dynamics and between-state transitions should become more likely at greater noise amplitude, for instance at higher extracellular temperatures. To test these predictions, we observed temporal expression dynamics of the promoter of a flagellum gene, fliC, in a microfluidic device using Salmonella enterica serovar Typhimurium and green fluorescent protein (GFP). Our observations show that while cells can exhibit multistable phenotypes, including stable fliC-OFF and fliC-ON states characterised by low and high GFP levels, respectively, between-state transitions can exhibit oscillatory dynamics whose return statistics do not conform to canonical theories. For example, here the fliC-ON state was more frequent following a temperature increase. To better understand our data we developed different dynamical frameworks to predict fliC expression data. We conclude that a stochastic dynamical system tailored to the genetic network of fliC is better suited to our data than prior theories where dynamical features, like oscillations and pulsing, are driven by inevitable delays in the post-translational regulation of fliC. Thus, while transcriptional noise promotes phenotypic heterogeneity, as we show here, regular features like oscillatory heterogeneity can result from delays that fundamental molecular processes impose upon a cells gene regulatory architecture.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.12.092171",
    "title": "Structure of SARS-CoV-2 main protease in the apo state reveals the inactive conformation",
    "authors": "Zhou, X.; Zhong, F.; Lin, C.; Hu, X.; Zhang, Y.; Xiong, B.; Yin, X.; Fu, J.; He, W.; Duan, J.; Fu, Y.; Zhou, H.; Wang, Q.; Li, J.; Zhang, J.",
    "author_corresponding": "Jin  Zhang",
    "author_corresponding_institution": "School of Basic Medical Sciences, Nanchang University, Nanchang, Jiangxi, 330031, China.",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.12.092171.source.xml",
    "abstract": "Mpro is of considerable interest as a drug target in the treatment of COVID-19 since the proteolytic activity of this viral protease is essential for viral replication. Here we report the first insight of the structure Mpro for SARS-CoV-2 in the inactive conformation under conditions close to the physiological state (pH 7.5) to an overall resolution of 1.9 [A]. The comparisons of Mpro in different states reveal that substrate binding site and the active site are more flexible in the inactive conformation than that in the active conformations. Notably, compared with the active conformation of the apo state structure in pH7.6 of SARS, the SARS-CoV-2 apo state is in the inactive conformation under condition close to physiological state (pH7.5). Two water molecules are present in the oxyanion hole in our apo state structure, whereas in the ligand-bound structure, water molecular is absence in the same region. This structure provides novel and important insights that have broad implications for understanding the structural basis underlying enzyme activity, and can facilitate rational, structure-based, approaches for the design of specific SARS-CoV-2 ligands as new therapeutic agents.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093997",
    "title": "SeqEnhDL: sequence-based classification of cell type-specific enhancers using deep learning models",
    "authors": "Wang, Y.; Jaime-Lara, R.; Roy, A.; Sun, Y.; Liu, X.; Joseph, P. V.",
    "author_corresponding": "Paule  V.  Joseph",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093997.source.xml",
    "abstract": "We propose SeqEnhDL, a deep learning framework for classifying cell type-specific enhancers based on sequence features. DNA sequences of \"strong enhancer\" chromatin states in nine cell types from the ENCODE project were retrieved to build and test enhancer classifiers. For any DNA sequence, sequential k-mer (k=5, 7, 9 and 11) fold changes relative to randomly selected non-coding sequences were used as features for deep learning models. Three deep learning models were implemented, including multi-layer perceptron (MLP), Convolutional Neural Network (CNN) and Recurrent Neural Network (RNN). All models in SeqEnhDL outperform state-of-the-art enhancer classifiers including gkm-SVM and DanQ, with regard to distinguishing cell type-specific enhancers from randomly selected non-coding sequences. Moreover, SeqEnhDL is able to directly discriminate enhancers from different cell types, which has not been achieved by other enhancer classifiers. Our analysis suggests that both enhancers and their tissue-specificity can be accurately identified according to their sequence features. SeqEnhDL is publicly available at https://github.com/wyp1125/SeqEnhDL.",
    "published": "10.1186/s13104-021-05518-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.093955",
    "title": "Revisiting the gastrin-releasing peptide/bombesin system: A reverse-evolutionary study considering Xenopus",
    "authors": "Hirooka, A.; Hamada, M.; Fujiyama, D.; Takanami, K.; Kobayashi, Y.; Oti, T.; Sakamoto, T.; Sakamoto, H.",
    "author_corresponding": "Hirotaka  Sakamoto",
    "author_corresponding_institution": "Okayama University",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.093955.source.xml",
    "abstract": "Gastrin-releasing peptide (GRP), first isolated from the porcine stomach, is a neuropeptide that modulates the autonomic system in mammals and has previously been considered to be the mammalian equivalent of bombesin, a fourteen amino acid peptide first isolated from the skin of the European fire-bellied toad, Bombina bombina. Bombesin-like peptides and the related neuromedin B (NMB) have since been identified in mammals. However, the orthologous relationships among GRP/NMB/bombesin and their receptors in vertebrates are still not well understood. Our studies have focused on the GRP system that is widely conserved among vertebrates. We have used phylogenetic analysis and reverse transcription-PCR, quantitative PCR, immunohistochemistry, and Western blotting experiments to examine the expression of both GRP and its receptor (GRPR) in a clawed frog (Xenopus tropicalis) and to understand the derivation of GRP system in the ancestor of mammals. We demonstrate, by phylogenetic and synteny analyses, that GRP is not a mammalian counterpart of bombesin and also that, whereas the GRP system is widely conserved among vertebrates, the NMB/bombesin system has diversified in certain lineages, in particular in frog species. In Xenopus, we found the expression of the mRNA for both GRP and GRPR in the brain and stomach. In addition, our quantitative PCR analysis shows that, in Xenopus, the expression of GRP mRNA is highest in the brain, whereas expression of GRPR mRNA is highest in the spinal cord. Our immunohistochemical analysis shows that GRP-immunoreactive cell bodies and fibers are distributed in several telencephalic, diencephalic, and rhombencephalic regions and spinal cord of Xenopus. Our Western blotting analysis also indicates the presence of GRPR protein in the brain and spinal cord of Xenopus. We conclude that GRP peptides and their receptors have evolved to play multiple roles in both the gut and brain of amphibians as one of the  gut-brain peptide systems.\n\nAuthor SummaryBombesin is a putative antibacterial peptide isolated from the skin of the frog, Bombina bombina. Two related (bombesin-like) peptides, gastrin-releasing peptide (GRP) and neuromedin B (NMB) have been found in mammals. The history of GRP/bombesin discovery has caused little attention to be paid to the evolutionary relationship of GRP/bombesin and their receptors in vertebrates. We have classified the peptides and their receptors from the phylogenetic viewpoint using a newly established genetic database and bioinformatics. We demonstrate, by phylogenetic and synteny analyses, that GRP is not a mammalian counterpart of bombesin and also that, whereas the GRP system is widely conserved among vertebrates, the NMB/bombesin system has diversified in certain lineages, in particular in frogs. Gene expression analyses combined with immunohistochemistry and Western blotting experiments indicate that GRP peptides and their receptors have evolved from ancestral (GRP) homologues to play multiple roles in both the gut and the brain as one of the  gut-brain peptide systems of vertebrates, which is distinct from the frog bombesin lineage.",
    "published": "10.1038/s41598-021-92528-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.086868",
    "title": "High temperature inhibits cnidarian-dinoflagellate symbiosis establishment through nitric oxide signaling",
    "authors": "Hill, L. J.; Salgado, L. T.; Salomon, P. S.; Guse, A.",
    "author_corresponding": "Annika  Guse",
    "author_corresponding_institution": "Centre for Organismal Studies (COS), Heidelberg University, Germany",
    "date": "2020-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/13/2020.05.13.086868.source.xml",
    "abstract": "Disclaimer StatementThe authors have withdrawn their manuscript after further experiments based on reviewer comments did not support the conclusions of the paper. Therefore, the authors do not wish this work to be cited as reference for the project. The authors thank the anonymous reviewer for a critical assessment. If you have any questions, please contact the corresponding authors.",
    "published": "NA",
    "server": "biorxiv"
  }
]