[
  {
    "doi": "10.1101/2022.05.10.491390",
    "title": "Phylogenetic trees of closely related bacterial species and subspecies based on frequencies of short nucleotide sequences",
    "authors": "Nakano, Y.; Yamagishi, K.; Domon, Y.",
    "author_corresponding": "Yoshio  Nakano",
    "author_corresponding_institution": "Nihon University School of Dentistry",
    "date": "2022-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/10/2022.05.10.491390.source.xml",
    "abstract": "Bacterial phylogenetic analyses are commonly performed to explore relationships among various bacterial species and genera based on their 16S rRNA gene sequences; however, the results are limited by mosaicism, intragenomic heterogeneity, and difficulty in distinguishing between related species. In this study, we aimed to perform genome-wide comparisons of different bacterial species, namely Escherichia coli and Shigella and Yersinia, Klebsiella, and Neisseria spp. or serotypes of Listeria monocytogenes, based on their K-mer profiles to construct phylogenetic trees. Pentanucleotide frequency analysis (512 patterns of 5 nucleotides each) was performed to distinguish highly similar species from each other, such as Yersinia species, along with Shigella spp. and E. coli. Moreover, Escherichia albertii strains were clearly distinguished from E. coli and Shigella, despite being closely related to enterohemorrhagic E. coli in the phylogenetic tree. In addition, the phylogenetic tree of Ipomoea species based on pentamer frequency in chloroplast genomes correlated with previously reported morphological similarities. Furthermore, a support vector machine clearly classified E. coli and Shigella genomes based on pentanucleotide profiles. These results suggest that phylogenetic analysis based on penta- or hexamer profiles is a useful alternative for microbial phylogenetic studies. In addition, we introduced an R application, Phy5, which generates a phylogenetic tree based on genome-wide comparisons of pentamer profiles. The online version of Phy5 can be accessed at https://phy5.shinyapps.io/Phy5R/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.491389",
    "title": "A Commercial ARHGEF17/TEM4 antibody cross-reacts with Nuclear Mitotic Apparatus protein 1 (NuMA)",
    "authors": "Prifti, D. K.; Lauzier, A.; Elowe, S.",
    "author_corresponding": "Sabine  Elowe",
    "author_corresponding_institution": "Universite Laval",
    "date": "2022-05-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/10/2022.05.10.491389.source.xml",
    "abstract": "The Rho family Guanine nucleotide exchange factor (GEF) ARHGEF17 (also known as TEM4) is a large protein with only 3 annotated regions: an N-terminal actin-binding domain, a Rho-specific dbl homology (DH)- pleckstrin homology (PH) type GEF domain and a seven bladed {beta} propeller fold at the C-terminus with unknown function. TEM4 has been implicated in numerous activities that rely on regulation of the cytoskeleton including cell migration, cell-cell junction formation and the spindle assembly checkpoint during mitosis. Here we have assessed the specificity of a TEM4 polyclonal antibody that has been commonly used as a Western blotting and immunocytochemistry probe for TEM4 in mammalian cells. We find that this antibody, in addition to its intended target, cross-reacts with the Nuclear Mitotic Apparatus Protein 1 (NuMA) in Western blotting and immunoprecipitation, and detects NuMA preferentially in immunocytochemistry. This cross-reactivity, with an abundant chromatin- and mitotic spindle-associated factor, is likely to affect the interpretation of experiments that make use of this antibody probe, in particular by immunocytochemistry and immunoprecipitation.",
    "published": "NA",
    "server": "biorxiv"
  }
]