[
  {
    "doi": "10.1101/2022.05.25.493459",
    "title": "Modeling Down syndrome neurodevelopment with isogenic cerebral organoids",
    "authors": "Czerminski, J. T.; King, O. D.; Lawrence, J. B.",
    "author_corresponding": "Jeanne B. Lawrence",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.25.493459.source.xml",
    "abstract": "As a model of early fetal brain development in Down syndrome, this study examines cortical organoids generated from isogenic trisomic and disomic iPSC lines. Initially pools of organoids from a trisomic versus disomic line found broad transcriptomic differences and modest differences in cell-type representation, suggesting a potential neurodevelopmental phenotype due to Trisomy 21. To better control for multiple sources of variation, we undertook a very robust study of ~1,200 organoids, using an expanded panel of six isogenic subclones (three disomic and three trisomic). The power of the experimental design was indicated by exceptionally strong detection of the ~1.5-fold difference in most chr21 genes. Despite some variability in secreted A{beta}-40 levels between \"identical\" cell lines, this Alzheimer-related phenotype was detected as clearly correlated with Trisomy 21. However, the many statistically significant non-chr21 DEGs found in the small experiment fell away in the expanded study design, such that just three non-chr21 DEGs correlated to T21 status. Similarly, differences in cell-type representation of organoids varied somewhat between the six isogenic lines, but did not correlate with T21 status. Overall, our results indicate that even when organoid and batch variability are better controlled, common, subtle differences between isogenic cell lines (even subclones) may obscure, or be confused with, differences due to Trisomy 21. Interestingly, the neurodegenerative increase in A{beta} due to T21 was strong enough to be evident in \"fetal\" organoids. In contrast, any neurodevelopmental phenotype that may be present in the ~2nd trimester of DS brain development may be more subtle, and within the range of variability in neurodifferentiation potential (unrelated to Trisomy 21) of our isogenic iPSC lines. The potential significance of two non-Chr21 DEGs that results suggest correlate with T21 is discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493454",
    "title": "Rapid and precise genome engineering in a naturally short-lived vertebrate",
    "authors": "Nath, R. D.; Bedbrook, C. N.; Nagvekar, R.; Deisseroth, K.; Brunet, A.",
    "author_corresponding": "Anne  Brunet",
    "author_corresponding_institution": "1Department of Genetics, Stanford University 5Glenn Laboratories for the Biology of Aging at Stanford",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.25.493454.source.xml",
    "abstract": "The African turquoise killifish is a powerful vertebrate system to study complex phenotypes at scale, including aging and age-related disease. Here we develop a rapid and precise CRISPR/Cas9-mediated knock-in approach in the killifish. We show its efficient application to precisely insert fluorescent reporters of different sizes at various genomic loci, to drive cell-type- and tissue-specific expression. This knock-in method should allow the establishment of humanized disease models and the development of cell-type-specific molecular probes for studying complex vertebrate biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493475",
    "title": "Astronauts Gaze Behavior in Visual Target Acquisition during Space Shuttle Flights",
    "authors": "Kolev, O. I.; Reschke, M. F.; Clement, G. R.",
    "author_corresponding": "Gilles R Clement",
    "author_corresponding_institution": "UNICAEN-INSERM U1075 COMETE, University of Caen Normandy, Caen, France",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.25.493475.source.xml",
    "abstract": "We explored how weightlessness during space flight altered the astronauts gaze behavior with respect to flight day and target eccentricity. Thirty-four astronauts of 20 Space Shuttle missions had to acquire visual targets with angular offsets of 20{degrees}, 30{degrees}, and 49{degrees}. Measurements of eye, head, and gaze positions collected before and during flight days 1 to 15 indicated changes during target acquisition that varied as a function of flight days and target eccentricity. The in-flight changes in gaze behavior were presumably the result of a combination of several factors, including a transfer from allocentric to egocentric reference for spatial orientation in absence of a gravitational reference, the generation of slower head movements to prevent space motion sickness, and a decrease in smooth pursuit and vestibulo-ocular reflex performance. These results confirm that humans have several strategies for gaze behavior, between which they switch depending on the environmental conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493539",
    "title": "Virological characteristics of the novel SARS-CoV-2 Omicron variants including BA.2.12.1, BA.4 and BA.5",
    "authors": "Kimura, I.; Yamasoba, D.; Tamura, T.; Nao, N.; Oda, Y.; Mitoma, S.; Ito, J.; Nasser, H.; Zahradnik, J.; Uriu, K.; Fujita, S.; Kosugi, Y.; Wang, L.; Tsuda, M.; Kishimoto, M.; Ito, H.; Suzuki, R.; Shimizu, R.; Begum, M. M.; Yoshimatsu, K.; Sasaki, J.; Sasaki-Tabata, K.; Yamamoto, Y.; Nagamoto, T.; Kanamune, J.; Kobiyama, K.; Asakura, H.; Nagashima, M.; Sadamasu, K.; Yoshimura, K.; Kuramochi, J.; Schreiber, G.; Ishii, K. J.; Hashiguchi, T.; The Genotype to Phenotype Japan (G2P-Japan) Consortium,  ; Ikeda, T.; Saito, A.; Fukuhara, T.; Tanaka, S.; Matsuno, K.; Sato, K.",
    "author_corresponding": "Kei  Sato",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493539.source.xml",
    "abstract": "After the global spread of SARS-CoV-2 Omicron BA.2 lineage, some BA.2-related variants that acquire mutations in the L452 residue of spike protein, such as BA.2.9.1 and BA.2.13 (L452M), BA.2.12.1 (L452Q), and BA.2.11, BA.4 and BA.5 (L452R), emerged in multiple countries. Our statistical analysis showed that the effective reproduction numbers of these L452R/M/Q-bearing BA.2-related Omicron variants are greater than that of the original BA.2. Neutralization experiments revealed that the immunity induced by BA.1 and BA.2 infections is less effective against BA.4/5. Cell culture experiments showed that BA.2.12.1 and BA.4/5 replicate more efficiently in human alveolar epithelial cells than BA.2, and particularly, BA.4/5 is more fusogenic than BA.2. Furthermore, infection experiments using hamsters indicated that BA.4/5 is more pathogenic than BA.2. Altogether, our multiscale investigations suggest that the risk of L452R/M/Q-bearing BA.2-related Omicron variants, particularly BA.4 and BA.5, to global health is potentially greater than that of original BA.2.\n\nHighlightsO_LISpike L452R/Q/M mutations increase the effective reproduction number of BA.2\nC_LIO_LIBA.4/5 is resistant to the immunity induced by BA.1 and BA.2 infections\nC_LIO_LIBA.2.12.1 and BA.4/5 more efficiently spread in human lung cells than BA.2\nC_LIO_LIBA.4/5 is more pathogenic than BA.2 in hamsters\nC_LI",
    "published": "10.1016/j.cell.2022.09.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493517",
    "title": "SARS-CoV-2 Omicron BA.2.12.1, BA.4, and BA.5 subvariants evolved to extend antibody evasion",
    "authors": "Wang, Q.; Guo, Y.; Iketani, S.; Li, Z.; Mohri, H.; Wang, M.; Yu, J.; Bowen, A. D.; Chan, J. Y.; Shah, J. G.; Nguyen, N.; Meyers, K.; Yin, M. T.; Sobieszczyk, M. E.; Sheng, Z.; Huang, Y.; Liu, L.; Ho, D.",
    "author_corresponding": "David  Ho",
    "author_corresponding_institution": "Aaron Diamond AIDS Research Center, Columbia University Vagelos College of Physicians and Surgeons, New York, NY 10032, USA",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493517.source.xml",
    "abstract": "SARS-CoV-2 Omicron subvariants BA.2.12.1 and BA.4/5 have surged dramatically to become dominant in the United States and South Africa, respectively1,2. These novel subvariants carrying additional mutations in their spike proteins raise concerns that they may further evade neutralizing antibodies, thereby further compromising the efficacy of COVID-19 vaccines and therapeutic monoclonals. We now report findings from a systematic antigenic analysis of these surging Omicron subvariants. BA.2.12.1 is only modestly (1.8-fold) more resistant to sera from vaccinated and boosted individuals than BA.2. However, BA.4/5 is substantially (4.2-fold) more resistant and thus more likely to lead to vaccine breakthrough infections. Mutation at spike residue L452 found in both BA.2.12.1 and BA.4/5 facilitates escape from some antibodies directed to the so-called class 2 and 3 regions of the receptor-binding domain3. The F486V mutation found in BA.4/5 facilitates escape from certain class 1 and 2 antibodies but compromises the spike affinity for the viral receptor. The R493Q reversion mutation, however, restores receptor affinity and consequently the fitness of BA.4/5. Among therapeutic antibodies authorized for clinical use, only bebtelovimab retains full potency against both BA.2.12.1 and BA.4/5. The Omicron lineage of SARS-CoV-2 continues to evolve, successively yielding subvariants that are not only more transmissible but also more evasive to antibodies.",
    "published": "10.1038/s41586-022-05053-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493467",
    "title": "Inhibition of major histocompatibility complex-I antigen presentation by sarbecovirus ORF7a proteins",
    "authors": "Zhang, F.; Zang, T.; Stevenson, E. M.; Lei, X.; Copertino, D. C.; Mota, T. M.; Boucau, J.; Garcia-Beltran, W. F.; Jones, R. B. F.; Bieniasz, P. D.",
    "author_corresponding": "Paul D Bieniasz",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.25.493467.source.xml",
    "abstract": "Viruses employ a variety of strategies to escape or counteract immune responses, including depletion of cell surface major histocompatibility complex class I (MHC-I), that would ordinarily present viral peptides to CD8+ cytotoxic T cells. As part of a screen to elucidate biological activities associated with individual SARS-CoV-2 viral proteins, we found that ORF7a reduced cell surface MHC-I levels by approximately 5-fold. Nevertheless, in cells infected with SARS-CoV-2, surface MHC-I levels were reduced even in the absence of ORF7a, suggesting additional mechanisms of MHC-I downregulation. ORF7a proteins from a sample of sarbecoviruses varied in their ability to induce MHC-I downregulation and, unlike SARS-CoV-2, the ORF7a protein from SARS-CoV lacked MHC-I downregulating activity. A single-amino acid at position 59 (T/F) that is variable among sarbecovirus ORF7a proteins governed the difference in MHC-I downregulating activity. SARS-CoV-2 ORF7a physically associated with the MHC-I heavy chain and inhibited the presentation of expressed antigen to CD8+ T-cells. Speficially, ORF7a prevented the assembly of the MHC-I peptide loading complex and causing retention of MHC-I in the endoplasmic reticulum. The differential ability of ORF7a proteins to function in this way might affect sarbecovirus dissemination and persistence in human populations, particularly those with infection- or vaccine-elicited immunity.",
    "published": "10.1073/pnas.2209042119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493529",
    "title": "The emergence of variants with increased fitness accelerates the slowdown of genome sequence heterogeneity in the SARS CoV 2 coronavirus",
    "authors": "Oliver, J. L.; Bernaola-Galvan, P.; Perfectti, F.; Gomez-Martin, C.; Castiglione, S.; Raia, P.; Verdu, M.; Moya, A.",
    "author_corresponding": "José L. Oliver",
    "author_corresponding_institution": "Professor of Genetics, Facultad de Ciencias, Universidad de Granada, Spain",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493529.source.xml",
    "abstract": "Since the outbreak of the COVID-19 pandemic, the SARS-CoV-2 coronavirus has accumulated an important amount of genetic and genomic variability through mutation and recombination events. To test evolutionary trends that could inform us on the adaptive process of the virus to its human host, we summarize all this sequence variability by computing the Sequence Compositional Complexity (SCC) in more than 23,000 high-quality coronavirus genome sequences from across the globe, covering the period spanning from the start of the pandemic in December 2019 to March 2022. In early samples, we found no statistical support for any trend in SCC values over time, although the virus as a whole appears to evolve faster than Brownian Motion expectation. However, in samples taken after the first Variant of Concern (VoC) with higher transmissibility (Alpha) emerges, and controlling for phylogenetic and sampling effects, we were able to detect a statistically significant trend for decreased SCC values over time. SARS-CoV-2 evolution towards lower values of genome heterogeneity is further intensified by the emergence of successive, widespread VoCs. Concomitantly to the temporal reduction in SCC, its absolute evolutionary rate kept increasing toward the present, meaning that the SCC decrease itself accelerated over time. As compared to Alpha or Delta variants, the currently dominant VoC, Omicron, shows much stronger trends in both SCC values and rates over time. These results indicate that the increases in fitness of variant genomes associated to a higher transmissibility leads to a reduction of their genome sequence heterogeneity, thus explaining the general slowdown of SCC along with the pandemic course.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493484",
    "title": "Molecular Investigations of Selected Spike Protein Mutations in SARS-CoV-2: Delta and Omicron Variants and Omicron BA.2 Sub Variant",
    "authors": "Roy, U.",
    "author_corresponding": "Urmi  Roy",
    "author_corresponding_institution": "Clarkson University",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.25.493484.source.xml",
    "abstract": "Among the multiple SARS-CoV-2 variants recently reported, the Delta variant has generated most perilous and widespread effects. Another variant, Omicron, has been identified specifically for its high transmissibility. Omicron contains numerous spike (S) protein mutations and in numbers much larger than those of its predecessor variants. In this report we discuss some essential structural aspects and time-based structure changes of a selected set of spike protein mutations within the Delta and Omicron variants. The expected impact of multiple-point mutations within the spike proteins receptor-binding domain (RBD) and S1 of these variants are examined. Additionally, RBD of the more recently emerged subvariants BA.4, BA.5 and BA.2.12.1 are discussed. Within the latter group, BA.5 represents globally, the most prevalent form of SARS-CoV-2 at the present time. Temporal mutation profile for the subvariant BF.7 and currently circulating variants of interest (VOI) and variants under monitoring (VUMs) including XBB.1.5, BQ.1, BA.2.75, CH.1.1, XBB and XBF are computationally explored here briefly with the expectation that these structural data will be helpful to identify drug targets and to neutralize antibodies for the evolving variants/subvariants of SARS-CoV-2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493350",
    "title": "Accumulation of copy-back viral genomes during respiratory syncytial virus infection is preceded by diversification of the copy-back viral genome population followed by selection",
    "authors": "Felt, S. A.; Achouri, E.; Faber, S. R.; Lopez, C. B.",
    "author_corresponding": "Carolina B. López",
    "author_corresponding_institution": "Washington University in St Louis",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.25.493350.source.xml",
    "abstract": "RNA viruses generate non-standard viral genomes during their replication, including viral genomes of the copy-back (cbVG) type that cannot replicate in the absence of a standard virus. cbVGs play a crucial role in shaping virus infection outcomes due to their ability to interfere with virus replication and induce strong immune responses. However, despite their critical role during infection, the principles that drive the selection and evolution of cbVGs within a virus population are poorly understood. As cbVGs are dependent on the virus replication machinery to be generated and replicated, we hypothesized that host factors that affect virus replication exert selective pressure on cbVGs and drive their evolution within a virus population. To test this hypothesis, we used respiratory syncytial virus (RSV) as model and took an experimental evolution approach by serially passaging RSV in immune competent A549 control and immune deficient A549 STAT1 KO cells which allow higher levels of virus replication. As predicted, we observed that virus populations accumulated higher amounts of cbVGs in the more permissive A549 STAT1 KO cells over time but, unexpectedly, the predominant cbVG species after passages in the two conditions were different. While A549 STAT1 KO cells accumulated relatively short cbVGs, A549 control cells mainly contained cbVGs of much longer predicted size that have not been described previously. These long cbVGs were predominant at first in both cell lines in vitro and the predominant ones observed in samples from RSV infected patients. Although sustained high replication levels are associated with cbVG generation and accumulation, our data show that sustained high levels of virus replication are critical for cbVG population diversification, a process that preceded the generation of shorter cbVGs that selectively accumulated over time. Taken together, we show that selection and evolution of cbVGs within a virus population is shaped by how resistant or permissive a host is to RSV.",
    "published": "10.1093/ve/veac091",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493619",
    "title": "Vertical and horizontal transmission of cell fusing agent virus in Aedes aegypti",
    "authors": "Logan, R. A.; Quek, S.; Muthoni, J. N.; von Eicken, A.; Brettell, L. E.; Anderson, E. R.; Villena, M. E.; Hegde, S.; Patterson, G. T.; Heinz, E.; Hughes, G.; Patterson, E. I.",
    "author_corresponding": "Edward I Patterson",
    "author_corresponding_institution": "Brock University",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493619.source.xml",
    "abstract": "Cell fusing agent virus (CFAV) is an insect specific flavivirus (ISF) found in field and laboratory populations of Aedes aegypti. ISFs have recently demonstrated the ability to block the transmission of arboviruses such as dengue, West Nile and Zika viruses. It is thought that vertical transmission is the main route for ISF infections. This has been observed with CFAV, but there is evidence of horizontal and venereal transmission in other ISFs. Understanding the route of transmission can inform strategies to spread ISFs to wild vector populations as a method of controlling pathogenic arboviruses. We crossed individually reared male and female mosquitoes from both a naturally occurring CFAV-positive Ae. aegypti colony and its negative counterpart to provide information on maternal, paternal, and horizontal transmission. RT-PCR was used to detect CFAV in individual female mosquito pupal exuviae and was 89% sensitive, but only 41% in male mosquito pupal exuviae. This is a possible way to screen individuals for infection without destroying the adults. Female-to-male horizontal transmission was not observed during this study, however there was a 31% transmission rate from mating pairs of CFAV-positive males to negative female mosquitoes. Maternal vertical transmission was observed with a filial infection rate of 93%. The rate of paternal transmission was 85% when the female remained negative, 61% when the female acquired CFAV horizontally, and 76% overall. Maternal and paternal transmission of CFAV could allow the introduction of this virus into wild Ae. aegypti populations through male or female mosquito releases, and thus provides a potential strategy for ISF-derived arbovirus control.",
    "published": "10.1128/aem.01062-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493615",
    "title": "Pseudomonas aeruginosa contracts mucus to rapidly form biofilms in tissue-engineered human airways",
    "authors": "Rossy, T.; Distler, T.; Pezoldt, J.; Kim, J.; Tala, L.; Bouklas, N.; Deplancke, B.; Persat, A.",
    "author_corresponding": "Alexandre  Persat",
    "author_corresponding_institution": "EPFL",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493615.source.xml",
    "abstract": "The opportunistic pathogen Pseudomonas aeruginosa causes antibiotic-recalcitrant pneumonia by forming biofilms in the respiratory tract. Despite extensive in vitro experimentation, how P. aeruginosa forms biofilms at the airway mucosa is unresolved. To investigate the process of biofilm formation in realistic conditions, we developed AirGels: 3D, optically-accessible tissue-engineered human lung models that emulate the airway mucosal environment. AirGels recapitulate important factors that mediate host-pathogen interactions including mucus secretion, flow and air-liquid interface, while accommodating high resolution live microscopy. With AirGels, we investigated the contributions of mucus to P. aeruginosa biofilm biogenesis in in vivo-like conditions. We found that P. aeruginosa forms mucus-associated biofilms within hours by contracting luminal mucus early during colonization. Mucus contractions facilitates aggregation, thereby nucleating biofilms. We show that P. aeruginosa actively contracts mucus using retractile filaments called type IV pili. Our results therefore suggest that, while protecting epithelia, mucus constitutes a breeding ground for biofilms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493577",
    "title": "Landscape scale ecology of Tetracladium spp. fungal root endophytes",
    "authors": "Lazar, A.; Mushinski, R. M.; Bending, G. D.",
    "author_corresponding": "Anna  Lazar",
    "author_corresponding_institution": "University of Warwick",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493577.source.xml",
    "abstract": "BackgroundThe genus Tetracladium has been traditionally regarded as an Ingoldian fungus or aquatic hyphomycete - a group of phylogenetically diverse, polyphyletic fungi which grow on decaying leaves and plant litter in streams. Recent sequencing evidence has shown that Tetracladium spp. may also exist as root endophytes in terrestrial environments, and furthermore may have beneficial effects on the health and growth of their host. However, the diversity of Tetracladium spp. communities in terrestrial systems and the factors which shape their distribution are largely unknown.\n\nResultsUsing a fungal community internal transcribed spacer amplicon dataset from 37 UK Brassica napus fields we found that soils contained diverse Tetracladium spp., most of which represent previously uncharacterised clades. The two most abundant OTUs, related to previously described aquatic T. furcatum and T. maxilliforme, were enriched in roots relative to bulk and rhizosphere soil. For both taxa, relative abundance in roots, but not rhizosphere or bulk soil was correlated with B. napus yield. The relative abundance of T. furcatum and T. maxilliforme OTUs across compartments showed very similar responses with respect to agricultural management practices and soil characteristics. The factors shaping the relative abundance of T. furcatum and T. maxilliforme OTUs in roots was assessed using linear regression and structural equation modelling. Relative abundance of Tetracladium maxilliforme and Tetracladium furcatum in roots increased with pH, concentrations of phosphorus, and increased rotation frequency of OSR. While it decreased with increased soil water content, concentrations of extractable phosphorus, chromium, and iron.\n\nConclusionsThe genus Tetracladium as a root colonising endophyte is a diverse and wildly distributed part of the oilseed rape microbiome that positively correlates to crop yield. The main drivers of its community composition are crop management practices and soil nutrients.",
    "published": "10.1186/s40793-022-00431-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493654",
    "title": "Substantial differences in soil viral community composition within and among four Northern California habitats",
    "authors": "Durham, D. M.; Sieradzki, E. T.; ter Horst, A. M.; Santos-Medellin, C.; Bess, C. W. A.; Geonczy, S. E.; Emerson, J. B.",
    "author_corresponding": "Joanne B Emerson",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493654.source.xml",
    "abstract": "Viruses contribute to food web dynamics and nutrient cycles in diverse ecosystems, yet the biogeographical patterns that underlie these viral dynamics are poorly understood, particularly in soil. Here, we identified trends in soil viral community composition in relation to habitat, moisture content, and physical distance. We generated 30 soil viromes from four distinct habitats (wetlands, grasslands, woodlands, and chaparral) by selectively capturing virus-sized particles prior to DNA extraction, and we recovered 3,432 unique viral  species (vOTUs). Viral communities differed significantly by soil moisture content, with viral richness generally higher in wet compared to dry soil habitats. However, vOTUs were rarely shared between samples, including replicates <10 m apart, suggesting that soil viruses may not disperse well and that future soil viral community sampling strategies may need to account for extreme community differences over small spatial scales. Of the 19% of vOTUs detected in more than one sample, 93% were from the same habitat and site, suggesting greater viral community similarity in closer proximity and under similar environmental conditions. Within-habitat differences indicate that extensive sampling would be required for rigorous cross-habitat comparisons, and results belie emerging paradigms of higher viral activity in wet soils and soil viral community spatial heterogeneity.",
    "published": "10.1038/s43705-022-00171-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493567",
    "title": "Baculovirus bv/odv-e26 is required for host behavioral manipulation by optimizing viral virulence to lepidopteran hosts",
    "authors": "Hikida, H.; Katsuma, S.",
    "author_corresponding": "Hiroyuki  Hikida",
    "author_corresponding_institution": "Kyoto university",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493567.source.xml",
    "abstract": "Host behavioral manipulation is a widely used strategy for parasites to enhance their transmission. Lepidopteran nucleopolyhedroviruses (NPVs) induce hyperactivity and alteration of behavioral patterns in host insect larvae. Previous studies revealed that Bombyx mori nucleopolyhedrovirus (BmNPV) does not induce hyperactivity in larval Bombyx mori, when Bm8, a homologue of the baculovirus bv/odv-e26 gene, is knocked out. Bm8 knockout also enhances pathogenicity, but the relationship between Bm8 functions and host behavioral manipulation is still unknown. This study revealed that Bm8 is dispensable for altering behavioral patterns but crucial for inducing hyperactivity. Bm8 overexpression decreased pathogenicity in B. mori larvae and delayed viral infection in cultured cells. These results suggest that Bm8 maintains larval locomotory activity and synchronizes hyperactivity induction with behavioral pattern alteration by suppressing viral virulence. Conserved amino acid residues were also identified in the coiled-coil domain of the Bm8 protein, which is required for suppressing viral virulence in cultured cells and larval hosts. Although bv/odv-e26 is previously thought to be conserved in a limited group of lepidopteran NPVs, our synteny-based bioinformatics approach discovered putative homologues in the genomes of most lepidopteran NPVs. Functional analyses revealed that phylogenetically close and distant bv/odv-e26 homologues possess suppressive activity with functionally essential common residues in their coiled-coil domains. Collectively, these findings indicate that baculovirus bv/odv-e26 is a conserved gene optimizing viral virulence for establishing behavioral manipulation in NPV-infected larval hosts.\n\nAuthor SummaryBaculovirus-induced host abnormal behavior has been described in various lepidopteran insects for a long time, although it is still largely unknown how the virus establishes this complex trait. We showed that baculovirus bv/odv-e26 is a factor that suppresses viral virulence and synchronizes hyperactivity and behavioral pattern alteration. We also revealed that putative bv/odv-e26 homologues are encoded by a wider range of baculoviruses than previously thought, with functionally conserved residues. We confirmed the suppressive function in both phylogenetically close and distant bv/odv-e26 homologues. These results indicate that acquiring a suppressive factor for viral virulence is a crucial event for the evolution of a host manipulation strategy by baculoviruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.492072",
    "title": "A dual role for the RNA helicase DHX34 in NMDand pre-mRNA splicing and its function inhematopoietic differentiation",
    "authors": "Hug, N.; Aitken, S.; Longman, D.; Raab, M.; Armes, H.; Mann, A. R.; Rio-Machin, A.; Fitzgibbon, J.; Rouault-Pierre, K.; Caceres, J. F.",
    "author_corresponding": "Javier F Caceres",
    "author_corresponding_institution": "MRC Human Genetics Unit, Institute of Genetics and Cancer, University of Edinburgh, United Kingdom",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.492072.source.xml",
    "abstract": "The DExD/H-box RNA helicase DHX34 is a Nonsense-mediated decay (NMD) factor that together with core NMD factors co-regulates NMD targets in nematodes and in vertebrates. Here, we show that DHX34 is also associated with the human spliceosomal catalytic C complex. Mapping of DHX34 endogenous binding sites using Cross-Linking Immunoprecipitation (CLIP) revealed that DHX34 is preferentially associated with pre-mRNAs and locates at exon-intron boundaries. Accordingly, we observed that DHX34 regulates a large number of alternative splicing (AS) events in mammalian cells in culture, establishing a dual role for DHX34 in both NMD and pre-mRNA splicing. We previously showed that germline DHX34 mutations associated to familial Myelodysplasia (MDS)/Acute Myeloid Leukemia (AML) predisposition abrogate its activity in NMD. Interestingly, we observe now that DHX34 regulates the splicing of pre-mRNAs that have been linked to AML/MDS predisposition. This is consistent with silencing experiments in hematopoietic stem/progenitor cells (HSPCs) showing that loss of DHX34 results in differentiation blockade of both erythroid and myeloid lineages, which is a hallmark of AML development. Altogether, these data unveil new cellular functions of DHX34 and suggests that alterations in the levels and/or activity of DHX34 could contribute to human disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493611",
    "title": "The amino acid transporter pfaat1 modulates chloroquine resistance and fitness in malaria parasites",
    "authors": "Amambua-Ngwa, A.; Button-Simons, K. A.; Li, X.; Kumar, S.; Brenneman, K. V.; Ferrari, M.; Checkley, L. A.; Haile, M. T.; Shoue, D. A.; McDew-White, M.; Tindall, S. M.; Reyes, A.; Delgado, E.; Dahlhoff, H.; Larbalestier, J. K.; Amato, R.; Pearson, R. D.; Taylor, A. B.; Nosten, F. H.; D'Alessandro, U.; Kwiatkowski, D.; Cheeseman, I. H.; Kappe, S. H. I.; Avery, S. V.; Conway, D. J.; Vaughan, A. M. V.; Ferdig, M. T.; Anderson, T. J. C.",
    "author_corresponding": "Tim J.C. Anderson",
    "author_corresponding_institution": "Texas Biomedical Research Institute",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493611.source.xml",
    "abstract": "Malaria parasites break down host hemoglobin into peptides and amino acids in the digestive vacuole for export to the parasite cytoplasm for growth: interrupting this process is central to the mode of action of several antimalarial drugs. Mutations in the chloroquine (CQ) resistance transporter, pfcrt, located in the digestive vacuole membrane, confer CQ resistance in Plasmodium falciparum, but typically affect parasite fitness. However, the role of other parasite loci in the evolution of CQ resistance is unclear. Here we use a combination of population genomics, genetic crosses and gene editing to demonstrate that a second vacuolar transporter plays a key role in both resistance and compensatory evolution. Longitudinal genomic analyses of the Gambian parasites revealed temporal signatures of selection on an amino acid transporter (pfaat1) S258L variant which increased from 0-87% in frequency between 1984 and 2014 in parallel with pfcrt1 K76T. Parasite genetic crosses then identified a chromosome 6 quantitative trait locus containing pfaat1 that is selected by CQ treatment. Gene editing demonstrated that pfaat1 S258L potentiates CQ-resistance but at a cost of reduced fitness, while pfaat1 F313S, a common Southeast Asian polymorphism, reduces CQ-resistance while restoring fitness. Our analyses reveal hidden complexity in CQ-resistance evolution, suggesting that pfaat1 may underlie regional differences in the dynamics of resistance evolution, and modulate parasite resistance or fitness by manipulating the balance between both amino acid and drug transport.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493515",
    "title": "Targeted directional kilobase sequence insertion by combining prime editing with recombinases or integrases",
    "authors": "Jillette, N.; Zhu, J. J.; Cheng, A. W.",
    "author_corresponding": "Albert W Cheng",
    "author_corresponding_institution": "Arizona State University",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.25.493515.source.xml",
    "abstract": "Targeted insertion of exogenous sequences to genomes is useful for therapeutics and biological research. While CRISPR/Cas technologies have been very efficient in gene knockouts by double-strand breaks (DSBs) followed by indel formation through non-homologous end-joining (NHEJ) repair pathway, the precise introduction of new sequences mainly rely on inefficient homology directed repair (HDR) pathways following Cas9-induced DSBs and are restricted to dividing cells. The recent invention of Prime Editing allows short sequences to be precisely inserted at target sites without DSBs. Here, we combine Prime Editing and sequence-specific recombinases and integrases to insert kilobase sequences directionally at target sites. This technique, called PRIMAS for Prime editing, Recombinase, Integrase-mediated Addition of Sequence, will expand our genome editing toolbox for targeted insertion of long sequences up to kilobases and beyond.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493643",
    "title": "Peptide and protein alphavirus antigens for broad spectrum vaccine design",
    "authors": "Schein, C. H.; Schmidt, J. G.; Braun, W.; Weaver, S.; Baker, W. S.; Rafael, G.; Negi, S. S.",
    "author_corresponding": "Catherine H Schein",
    "author_corresponding_institution": "University of Texas Medical Branch",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493643.source.xml",
    "abstract": "Vaccines based on proteins and peptides may be safer and more broad-spectrum than other approaches Physicochemical property consensus (PCPcon) alphavirus antigens from the B-domain of the E2 envelope protein were designed and synthesized recombinantly. Those based on individual species (eastern or Venezuelan equine encephalitis (EEEVcon, VEEVcon), or chikungunya (CHIKVcon) viruses generated species-specific antibodies. Peptides designed to surface exposed areas of the E2-A-domain were added to the inocula to provide neutralizing antibodies against CHIKV. EVCcon, based on the three different alphavirus species, combined with E2-A-domain peptides from AllAV, a PCPcon of 24 diverse alphavirus, generated broad spectrum antibodies. The abs in the sera bound and neutralized diverse alphaviruses with less than 35% amino acid identity to each other. These included VEEV and its relative Mucambo virus, EEEV and the related Madariaga virus, and CHIKV strain 181/25. Further understanding of the role of coordinated mutations in the envelope proteins may yield a single, protein and peptide vaccine against all alphaviruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493526",
    "title": "A Versatile Nanoluciferase Reporter Reveals Structural Properties Associated With a Highly Efficient, N-Terminal Legionella pneumophila type IV Secretion Translocation Signal",
    "authors": "Kang, Y.-S.; Kirby, J. E.",
    "author_corresponding": "James E  Kirby",
    "author_corresponding_institution": "Beth Israel Deaconess Medical Center",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.25.493526.source.xml",
    "abstract": "Many gram-negative pathogens rely on type IV secretion systems (T4SS) for infection. One limitation in the field has been the lack of ideal reporters to identify T4SS translocated effectors and study T4SS function. Most existing reporter systems make use of fusions to reporter proteins, for example, {beta}-lactamase, to detect translocated enzymatic activity inside the host cell. However, these systems require costly substrates, complex procedures to separate eukaryotic cytoplasm for analysis, and/or are insensitive. Here, we developed and characterized a novel reporter system using nanoluciferase (NLuc) fusions to address these limitations. Serendipitously, we discovered that Nluc itself is efficiently translocated by L. pneumophila T4SS in an IcmSW chaperone-dependent manner via an N-terminal translocation signal. Extensive directed and random mutagenesis in the NLuc N-terminus revealed a critical -helical domain spanning D5 to V9, as mutations that are predicted to disrupt this -helix were translocation defective. Notably, NLuc was capable of translocating several proteins examined when fused to the N or C-terminus, while maintaining robust luciferase activity. In particular, it delivered the split GFP11 fragment into J774 macrophages permanently transfected with GFPopt, thereby resulting in in vivo assembly of superfolder GFP. This provided a bifunctional assay in which translocation could be assayed in by fluorescence microplate, confocal microscopy, and/or luciferase assay. We further identified an optimal NLuc substrate, which allowed a robust, inexpensive, one-step, high throughput screening assay to identify T4SS translocation substrates and inhibitors. Taken, together NLuc provides both new insight into and tools for studying T4SS biology.\n\nImportanceType IV secretion systems (T4SS) are used by gram-negative pathogens to coopt host cell function. However, the translocation signals recognized by T4SS are not fully explained by primary amino acid sequence, suggesting yet to be defined contributions of secondary and tertiary structure. Here, we unexpectedly identify nanoluciferase (NLuc) as an efficient IcmSW-dependent translocated T4SS substrate and provide extensive mutagenesis data suggesting that the first N-terminal, alpha helix domain is a critical translocation recognition motif. Notably, most existing reporter systems for studying translocated proteins make use of fusions to reporters to permit detection of translocated enzymatic activity inside the host cell. However, existing systems require extremely costly substrates, complex technical procedures to isolate eukaryotic cytoplasm for analysis, and/or are insensitive. Importantly, we find that NLuc provides a powerful, cost-effective new tool to address these limitations and facilitate high throughput exploration of secretion system biology.",
    "published": "10.1128/spectrum.02338-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493525",
    "title": "Coordination of CcpA and CodY regulators in Staphylococcus aureus USA300 strains",
    "authors": "Poudel, S.; Hefner, Y.; Szubin, R.; Sastry, A. V.; Gao, Y.; Nizet, V.; Palsson, B. O.",
    "author_corresponding": "Bernhard O  Palsson",
    "author_corresponding_institution": "UCSD",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.25.493525.source.xml",
    "abstract": "The complex crosstalk between metabolism and gene regulatory networks makes it difficult to untangle individual constituents and study their precise roles and interactions. To address this issue, we modularized the transcriptional regulatory network (TRN) of the Staphylococcus aureus USA300 strain by applying Independent Component Analysis (ICA) to 385 RNA sequencing samples. We then combined the modular TRN model with a metabolic model to study the regulation of carbon and amino acid metabolism. Our analysis showed that regulation of central carbon metabolism by CcpA and amino acid biosynthesis by CodY are closely coordinated. In general, S. aureus increases the expression of CodY-regulated genes in the presence of preferred carbons sources such as glucose. This transcriptional coordination was corroborated by metabolic model simulations that also showed increased amino acid biosynthesis in the presence of glucose. Further, we found that CodY and CcpA cooperatively regulate the expression of ribosome hibernation promoting factor, thus linking metabolic cues with translation. In line with this hypothesis, expression of CodY-regulated genes is tightly correlated with expression of genes encoding ribosomal proteins. Together, we propose a coarse-grained model where expression of S. aureus genes encoding enzymes that control carbon flux and nitrogen flux through the system is coregulated with expression of translation machinery to modularly control protein synthesis. While this work focuses on three key regulators, the full TRN model we present contains 76 total independently modulated sets of genes, each with the potential to uncover other complex regulatory structures and interactions.\n\nImportanceStaphylococcus aureus is a versatile pathogen with an expanding antibiotic resistance profile. The biology underlying its clinical success emerges from an interplay of many systems such as metabolism and gene regulatory networks. This work brings together models for these two systems to establish fundamental principles governing the regulation of S. aureus central metabolism and protein synthesis. Studies of these fundamental biological principles are often confined to model organisms such as Escherichia coli. However, expanding these models to pathogens can provide a framework from which complex and clinically important phenotypes such as virulence and antibiotic resistance can be better understood. Additionally, the expanded gene regulatory network model presented herein can deconvolute the biology underlying other important phenotypes in this pathogen.",
    "published": "10.1128/msystems.00480-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493563",
    "title": "Activation of ChvG-ChvI regulon by cell wall stress confers resistance to β-lactam antibiotics and initiates surface spreading in Agrobacterium tumefaciens",
    "authors": "Williams, M.; Bouchier, J.; Mason, A.; Brown, P.",
    "author_corresponding": "Pamela  Brown",
    "author_corresponding_institution": "University of Missouri",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493563.source.xml",
    "abstract": "A core component of nearly all bacteria, the cell wall is an ideal target for broad spectrum antibiotics. Many bacteria have evolved strategies to sense and respond to antibiotics targeting cell wall synthesis, especially in the soil where antibiotic-producing bacteria compete with one another. Here we show that cell wall stress caused by both chemical and genetic inhibition of the essential, bifunctional penicillin-binding protein PBP1a prevents microcolony formation and activates the canonical host-invasion two-component system ChvG-ChvI in Agrobacterium tumefaciens. Using RNA-seq, we show that depletion of PBP1a for 6 hours results in a downregulation in transcription of flagellum-dependent motility genes and an upregulation in transcription of type VI secretion and succinoglycan biosynthesis genes, a hallmark of the ChvG-ChvI regulon. Depletion of PBP1a for 16 hours, results in differential expression of many additional genes and may promote a general stress response. Remarkably, the overproduction of succinoglycan causes cell spreading and deletion of the succinoglycan biosynthesis gene exoA restores microcolony formation. Treatment with cefsulodin phenocopies depletion of PBP1a and we correspondingly find that chvG and chvI mutants are hypersensitive to cefsulodin. This hypersensitivity only occurs in response to treatment with {beta}-lactam antibiotics and moenomycin, suggesting that the ChvG-ChvI pathway may play a key role in resistance to antibiotics targeting cell wall synthesis. Finally, we provide evidence that ChvG-ChvI likely has a conserved role in conferring resistance to cell wall stress within the Alphaproteobacteria.\n\nAUTHOR SUMMARYSoil dwelling bacteria reside in changing environments requiring them to frequently adapt to stressful conditions to ensure survival. The bacterial envelope provides structural integrity and protection against osmotic stress and turgor pressure imposed by the environment. While the mechanisms of cell membrane and cell wall biogenesis have been extensively studied, our understanding of how diverse microbes respond to cell envelope and cell wall stress to increase their fitness remains limited. In this work, we identify ChvG-ChvI regulon as an envelope stress response system that confers protection under cell wall stress conditions in the bacterial plant pathogen Agrobacterium tumefaciens. This is a new function for the well-characterized ChvG-ChvI pathway which is also acid induced and promotes plant host invasion. Our results suggest that the ChvG-ChvI pathway has a broadly conserved role in protecting Alphaproteobacterial cells from extracellular stress and a more specific role in response to acid stress and promoting plant-microbe interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493552",
    "title": "Bridging the gap between bioinformatics and the clinical and public health microbiology laboratory: An ISO-accredited genomics workflow for antimicrobial resistance",
    "authors": "Sherry, N. L.; Horan, K.; Ballard, S. A.; Goncalves da Silva, A.; Gorrie, C. L.; Schultz, M. B.; Stevens, K.; Valcanis, M.; Sait, M.; Stinear, T. P.; Howden, B. P.; Seemann, T.",
    "author_corresponding": "Benjamin P Howden",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493552.source.xml",
    "abstract": "Realising the promise of genomics to revolutionise routine AMR diagnosis and surveillance has been a long-standing challenge in clinical and public health microbiology. We have directly addressed this issue by creating and validating abritAMR, an ISO-accredited bioinformatics platform for genomics-based bacterial AMR gene detection. abritAMR utilises the NCBI AMRFinderPlus for detection of AMR genes and mutations, with additional features to classify AMR determinants into an antibiotic class. We validated abritAMR by comparing with multiplex PCR or gold-standard reference genomes, together representing 1500 different bacteria across 29 genera and covering 415 antibiotic resistance alleles. We also assessed inference of phenotypic resistance by comparing genomic predictions with agar dilution results for 864 Salmonella spp. Performance of abritAMR was excellent, detecting AMR genes with 99.9% accuracy (95% CI 99.9-99.9%), 97.9% sensitivity (95% CI 97.5-98.4%) and 100% specificity (100-100%). Phenotypic inference of resistance for Salmonella spp. was equally impressive, with 98.9% accuracy (98.7-99.1%). Validation data were submitted to the governing authority and ISO15189 accreditation was achieved. Implementation of abritAMR resulted in streamlined bioinformatics and reporting pathways, and it was readily updated and re-verified with database revisions or changes in reporting requirements. abritAMR is publicly and freely available to assist clinical and public health microbiology laboratories everywhere harness the power of AMR genomics in their professional practice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493641",
    "title": "Gut feelings: Associations of emotions and emotion regulation with the gut microbiome in women",
    "authors": "Ke, S.; Guimond, A.-J.; Tworoger, S.; Huang, T.; Chan, A. T.; Liu, Y.-Y.; Kubzansky, L. D.",
    "author_corresponding": "Yang-Yu  Liu",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493641.source.xml",
    "abstract": "Accumulating evidence suggests that positive and negative emotions, as well as emotion regulation processes, influence the onset and the progression of multiple human diseases. However, the underlying mechanisms connecting these emotion-related factors with physical health are not fully understood. Recent work linking the gut microbiome with both mental and physical health suggests it may be a potential pathway. Yet, its association with emotions and emotion regulation are understudied. In this study, we examined whether positive and negative emotions, as well as two emotion regulation strategies (i.e., cognitive reappraisal and suppression), were associated with the diversity, overall structure, and specific species/pathways of the gut microbiome in 206 healthy women. We found that the alpha diversity was negatively associated with suppression. Moreover, using multivariate analysis, we found that positive emotions were inversely associated with the relative abundance of Firmicutes bacterium CAG 94 and Ruminococcaceae bacterium D16, while negative emotions were directly related to relative abundance of these same species. Moreover, we found associations of emotions and emotion regulation with microbial metabolic pathways. For example, negative emotions were inversely related to biosynthesis of pantothenate, coenzyme A, and adenosine. Taken together, our findings offer human evidence supporting linkages of emotions and related regulatory processes with the gut microbiome. These findings highlight the critical importance of incorporating the human gut microbiome in our understanding of emotion-related factors and their associations with physical health.",
    "published": "10.1017/S0033291723000612",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493141",
    "title": "Programmable RNA Sensing for Cell Monitoring and Manipulation",
    "authors": "Qian, Y.; Li, J.; Zhao, S.; Matthews, E. A.; Adoff, M.; Zhong, W.; An, X.; Yeo, M.; Park, C.; Wang, B.-S.; Southwell, D. G.; Huang, Z. J.",
    "author_corresponding": "Z. Josh  Huang",
    "author_corresponding_institution": "Department of Neurobiology Duke University Medical Center, Department of Biomedical Engineering Duke University Pratt School of Engineering, Cold Spring Harbor ",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.25.493141.source.xml",
    "abstract": "RNAs are the central and universal mediator of genetic information underlying the diversity of cell types and cell states, which together shape tissue organization and organismal function across species and life spans. Despite advances in RNA sequencing and massive accumulation of transcriptome datasets across life sciences, the dearth of technologies that leverage RNAs to observe and manipulate cell types remains a prohibitive bottleneck in biology and medicine. Here, we describe CellREADR (Cell access through RNA sensing by Endogenous ADAR), a programmable RNA sensing technology that leverages RNA editing mediated by ADAR (adenosine deaminase acting on RNA) for coupling the detection of cell-defining RNAs with translation of effector proteins. Viral delivery of CellREADR conferred specific cell type access in mouse and rat brains and in ex vivo human brain tissues. Furthermore, CellREADR enabled recording and control of neuron types in behaving mice. CellREADR thus highlights the potential for RNA-based monitoring and editing of animal cells in ways that are specific, versatile, easy, and generalizable across organ systems and species, with broad applications in biology, biotechnology, and programmable RNA medicine.",
    "published": "10.1038/s41586-022-05280-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493655",
    "title": "ZNF692 organizes a hub for ribosome maturation enhancing translation in rapidly proliferating cells",
    "authors": "Conacci-Sorrell, M.",
    "author_corresponding": "Maralice  Conacci-Sorrell",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493655.source.xml",
    "abstract": "Rapidly proliferating cells produce more ribosomes to translate sufficient proteins for cell growth. One of the first and rate limiting steps in translation initiation is the interaction of the small ribosomal subunit with mRNAs. Therefore, effective small ribosomal subunit biogenesis is critical for translation initiation efficiency. Here we report the identification of the zinc finger protein 692 (ZNF692), a MYC-induced nucleolar scaffold that coordinates the final steps in the biogenesis of the small 40S ribosome. ZNF692 forms a complex with rRNA, the 90S processome and the nucleolar exosome in the granular component of the nucleolus creating a hub specialized in the final steps of 18S processing and small ribosomal subunit maturation. Cancer cells are more reliant on ZNF692 for increased translation than normal cells. We propose that MYC increases translation efficiency by promoting the expression of ZNF692, adjusting the translation rate to the increase in mRNA transcription induced by MYC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.492040",
    "title": "Uncoupling from transcription protects polyadenylation site cleavage from inhibition by DNA damage",
    "authors": "Sfaxi, R.; Biswas, B.; Boldina, G.; Cadix, M.; Servant, N.; Chen, H.; Larson, D. R.; Dutertre, M.; Robert, C.; Vagner, S.",
    "author_corresponding": "Stephan  Vagner",
    "author_corresponding_institution": "Institut Curie / CNRS /Inserm",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.492040.source.xml",
    "abstract": "Pre-mRNA 3-end processing by cleavage and polyadenylation (CPA) is a nuclear process in which RNA polymerase II (Pol II) transcripts are cleaved at the polyadenylation site (PAS cleavage) before addition of a poly(A) tail. While PAS cleavage is usually coupled to transcription termination, for some pre-mRNAs it occurs post-transcriptionally, i.e. after pre-mRNA release from chromatin to nucleoplasm through a downstream co-transcriptional cleavage (CoTC) event. DNA-damaging agents such as ultraviolet-C (UV) irradiation trigger rapid shutdown of pre-mRNA 3-end processing. However, specific compensatory mechanisms exist to ensure efficient 3-end processing for some pre-mRNAs encoding proteins involved in the DNA damage response (DDR), such as the p53 tumor suppressor protein. Here, we show that PAS cleavage of the p53 pre-mRNA occurs in part post-transcriptionally, in a PCF11-independent manner, in the nucleoplasm, following a CoTC-type event. Upon UV-irradiation, cells with an engineered deletion of the p53 CoTC site exhibit impaired 3-end processing of the p53 pre-mRNA, decreased mRNA and protein levels of p53 and its transcriptional target, p21, and altered cell cycle progression. Finally, using a transcriptome-wide analysis of PAS cleavage, we identified additional-including DDR related-pre-mRNAs whose PAS cleavage is maintained in response to UV and occurs post-transcriptionally. These findings indicate that CoTC-type cleavage of pre-mRNAs, followed by PAS cleavage in the nucleoplasm, allows specific pre-mRNAs to escape 3-end processing inhibition in response to UV-induced DNA damage.",
    "published": "10.15252/embj.2022112358",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.25.493512",
    "title": "A system for generating reversible knockout cell lines.",
    "authors": "DiTacchio, K. A.; DiTacchio, L.",
    "author_corresponding": "Kacee A DiTacchio",
    "author_corresponding_institution": "Synexin LLC",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.25.493512.source.xml",
    "abstract": "A powerful use of gene editing technology is the generation of genetic-null (knockout) mutants of human immortalized cell lines. However, a problem that arises in the process of generating such edited lines is that to ensure edit homogeneity, clonal selection must often be performed and, given the genomic instability of immortalized cell lines and the high division number inherent to the clonal selection process, the resulting clone can exhibit genotypic and phenotypic differences from the parental line. Here, we present a system that allows for the generation of genetic null cell lines with an excisable cassette. This system allows for the generation of suitable controls without the need of further rounds of clonal selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493585",
    "title": "Mouse NEMP1 is required for erythropoiesis, nuclear envelope openings and enucleation of erythroblasts",
    "authors": "Hodzic, D.; Wu, J.; Krchma, K.; Jurisicova, A.; Tsatskis, Y.; Liu, Y.; Ji, P.; Choi, K.; McNeill, H.",
    "author_corresponding": "Helen  McNeill",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493585.source.xml",
    "abstract": "Nuclear Envelope Membrane Proteins (NEMP) are a conserved family of nuclear envelope proteins that reside within the inner nuclear membrane. Even though Nemp1 knockout (KO) mice are overtly normal, they display a pronounced splenomegaly. This phenotype and recent reports describing a requirement for nuclear envelope openings during erythroblasts terminal maturation led us to examine a potential role for Nemp1 in erythropoiesis. Here, we report that Nemp1 knockout (KO) mice show peripheral blood defects, anemia in neonates, ineffective erythropoiesis, splenomegaly and stress erythropoiesis. The erythroid lineage of Nemp1 KO mice is overrepresented until the pronounced apoptosis of polychromatophilic erythroblasts. We show that NEMP1 localizes to the nuclear envelope of erythroblasts and their progenitors. Mechanistically, we discovered that NEMP1 accumulates into aggregates that localize near or at the edge of nuclear envelope openings and Nemp1 deficiency leads to a marked decrease of both nuclear envelope openings and ensuing enucleation. Together, our results for the first time demonstrate that NEMP1 is essential for nuclear envelope openings and erythropoietic maturation in vivo and provide the first mouse model of defective erythropoiesis directly linked to the loss of an inner nuclear membrane protein.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493566",
    "title": "O-GlcNAc transferase plays a non-catalytic role in C. elegans male fertility",
    "authors": "Konzman, D.; Fukushige, T.; Dagnachew, M.; Krause, M.; Hanover, J. A.",
    "author_corresponding": "John  A.  Hanover",
    "author_corresponding_institution": "NIH: National Institutes of Health",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493566.source.xml",
    "abstract": "Animal behavior is influenced by the competing drives to maintain energy and to reproduce. The balance between these evolutionary pressures and how nutrient signaling pathways intersect with mating drive remains unclear. The nutrient sensor O-GlcNAc transferase, which post-translationally modifies intracellular proteins with a single monosaccharide, is responsive to cellular nutrient status and regulates diverse biological processes. Though essential in most metazoans, O-GlcNAc transferase (ogt-1) is dispensable in Caenorhabditis elegans, allowing genetic analysis of its physiological roles. Compared to control, ogt-1 males have a four-fold reduction in mean offspring, with nearly two thirds producing zero progeny. Interestingly, we found that isolated ogt-1 males are less likely to engage in mate-searching, and they initiate mating less often when exposed to mates. In addition, ogt-1 males which do initiate mating are less likely to continue with subsequent steps in the mating process, resulting in fewer successful sperm transfers. Lowering barriers to mating such as immobilizing mates or allowing more mating time significantly improves ogt-1 male mating. Surprisingly, we found high fertility levels for ogt-1 mutant males with hypodermal expression of wild-type ogt-1 and by ogt-1 harboring mutations that prevent the transfer of O-GlcNAc by OGT-1. This suggests OGT-1 serves a non-catalytic function in the hypodermis impacting the male mating drive. This study builds upon research on the nutrient sensor O- GlcNAc transferase and demonstrates a role it plays in the interplay between the evolutionary drives for reproduction and survival.\n\nAuthor SummaryAnimals must make decisions on whether to engage in reproduction or conserve energy. These decisions must take into account the energy available to the animal, therefore making the nutrient sensing enzyme OGT of particular interest. In response to nutrient levels in the cell, OGT transfers the GlcNAc sugar onto proteins to regulate their function. OGT is implicated in a number of human diseases including diabetes, cancer, and X-linked intellectual disability. By deleting the gene encoding OGT in the nematode C. elegans, we show OGT is required for male fertility. We assessed the behavior of these mutant male worms and found they have a reduced mating drive. Surprisingly, restoring OGT specifically in the hypodermis was able to raise male fertility and mating drive back to normal levels. In addition, missense mutations in the OGT catalytic domain which prevent the enzyme from transferring GlcNAc do not negatively impact fertility, suggesting a different function of OGT is important in this process. Our study demonstrates that OGT is important in critical behavioral decisions and that further investigation in C. elegans may help reveal new functions of the enzyme.",
    "published": "10.1371/journal.pgen.1010273",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493649",
    "title": "CRISPR base editing of cis-regulatory elements enables target gene perturbations",
    "authors": "Lim, C. K. W.; McCallister, T. X.; Saporito-Magrina, C.; McPheron, G. D.; Krishnan, R.; Zeballos, M. A.; Powell, J. E.; Clark, L. V.; Perez-Pinera, P.; Gaj, T.",
    "author_corresponding": "Pablo  Perez-Pinera",
    "author_corresponding_institution": "University of Illinois Urbana-Champaign",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493649.source.xml",
    "abstract": "CRISPR technology has demonstrated broad utility for controlling target gene expression; however, there remains a need for strategies capable of modulating expression via the precise editing of non-coding regulatory elements. Here we demonstrate that CRISPR base editors, a class of gene-modifying proteins capable of creating single-base substitutions in DNA, can be used to perturb gene expression via their targeted mutagenesis of cis-acting sequences. Using the promoter region of the human huntingtin (HTT) gene as an initial target, we show that editing of the binding site for the transcription factor NF-{kappa}B led to a marked reduction in HTT gene expression in base-edited cell populations. We found that these gene perturbations were persistent and specific, as a transcriptome-wide RNA analysis revealed minimal off-target effects resulting from the action of the base editor protein. We further demonstrate that this base-editing platform could influence gene expression in vivo as its delivery to a mouse model of Huntingtons disease led to a potent decrease in HTT mRNA in striatal neurons. Finally, to illustrate the applicability of this concept, we target the amyloid precursor protein, showing that multiplex editing of its promoter region significantly perturbed its expression. These findings demonstrate the potential for base editors to regulate target gene expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493595",
    "title": "p53 engages the cGAS/STING cytosolic DNA sensing pathway for tumor suppression",
    "authors": "Ghosh, M.; Saha, S.; Li, J.; Montrose, D. C.; Martinez, L. A.",
    "author_corresponding": "Luis A Martinez",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493595.source.xml",
    "abstract": "Tumor suppression by p53 is known to involve cell autonomous and non-cell autonomous mechanisms. p53 has been shown to suppress tumor growth by modulating immune system functions, however, the mechanistic basis for this activity is not well understood. Here we report that p53 promotes the degradation of the DNA exonuclease TREX1, resulting in cytosolic dsDNA accumulation. We demonstrate that p53 requires the ubiquitin ligase TRIM24 to induce TREX1 ubiquitin-dependent degradation. The accumulation of cytosolic DNA due to p53s suppression of TREX1 activates the cytosolic DNA sensor, cGAS and its downstream effectors STING/TBK1/IRF3 resulting in induction of Type I interferons. TREX1 overexpression sufficed to block WTp53 activation of the cGAS/STING pathway. WTp53 mediated induction of type I interferon (IFNB1) response could be suppressed by cGAS/STING knockout. We find that p53s tumor suppressor activities are compromised by loss of signaling through the cGAS/STING pathway. Thus, our study reveals that p53 utilizes the cGAS/STING innate immune system pathway for both cell intrinsic and cell extrinsic tumor suppressor activities.",
    "published": "10.1016/j.molcel.2022.12.023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493634",
    "title": "Optimum time for hand pollination in yam (Dioscorea spp.)",
    "authors": "Mondo, J. M.; AGRE, P.; Asiedu, R.; Akoroda, M. O.; Asfaw, A.",
    "author_corresponding": "Paterne  AGRE",
    "author_corresponding_institution": "International Institute of Tropical Agriculture",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493634.source.xml",
    "abstract": "Hand pollination success rate is low in yam (Dioscorea spp.), due partly to suboptimal weather conditions. Thus, determining the most suitable time for pollination could improve the pollination success in yam breeding programs. We performed continuous hand pollination within flowering windows of D. rotundata and D. alata for two consecutive years to determine the most appropriate month, week, and hours of the day allowing maximum pollination success. In D. alata crossing block, we observed significant differences among crossing hours for pollination success (p = 0.003); morning hours (8-12 a.m.) being more conducive than afternoons (12-5 p.m.). No significant differences existed between crossing hours in D. rotundata, though the mid-day seemed optimal. For both species, the time interval 11-12 a.m. was more appropriate for crossing while 4-5 p.m. was the poorest. However, in vitro pollen germination tests showed that mid-day pollen collection (12 noon - 2 p.m.) had better results than both extremes, though there were strong genotypic effects on outcomes. Pollination success rates differed significantly among months for D. alata (p < 0.001) but not for D. rotundata (p > 0.05). Differences in pollination success existed across weeks within flowering windows of both D. alata (p < 0.001) and D. rotundata (p = 0.004). The seed production efficiency (SPE) had a similar trend as the pollination success rate. No clear pattern existed between the pollination time and the seed setting rate (SSR) or seed viability (SV), though their dynamics varied with weeks and months. This study provided an insight on the dynamics of pollination outcomes under the influence of pollination times and allows detecting months, weeks, and hours of the day when hybridization activities should be focused for better results.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493635",
    "title": "Population History and Genome Wide Association Studies of Birth Weight in a Native High Altitude Ladakhi Population",
    "authors": "Bhandari, S.; Dolma, P.; Mukerji, M.; Prasher, B.; Montgomery, H.; Kular, D.; Jain, V.; Dadhwal, V.; Williams, D. J.; Bhattacharyaa, A.; Gilbert, E.; Cavalleri, G.; Hillman, S.",
    "author_corresponding": "Sara  Hillman",
    "author_corresponding_institution": "University College London",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493635.source.xml",
    "abstract": "Pathological low birth weight due to fetal growth restriction (FGR)is an important predictor of adverse obstetric and neonatal outcomes. It is more common amongst native lowlanders when gestating in the hypoxic environment of high altitude, whilst populations who have resided at high altitude for many generations are relatively protected. Genetic study of pregnant populations at high altitude permits exploration of the role of hypoxic in FGR pathogenesis, and perhaps of FGR pathogenesis more broadly.\n\nWe studied the umbilical cord blood DNA of 316 neonates born to pregnant women managed at the Sonam Norboo Memorial Hospital, Ladakh (altitude 3540m) between February 2017-January 2019. Principal component, admixture and genome wide association studies (GWAS) were applied to dense single nucleotide polymorphism (SNP) genetic data, to explore ancestry and genetic predictors of low birth weight.\n\nOur findings support Tibetan ancestry in the Ladakhi population, with subsequent admixture with neighboring Indo-Aryan populations. Fetal growth protection was evident in Ladakhi neonates. Although no variants achieved genome wide significance, we observed nominal association of seven variants across genes (ZBTB38, ZFP36L2, HMGA2, CDKAL1, PLCG1) previously associated with birthweight.",
    "published": "10.1371/journal.pone.0269671",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493559",
    "title": "The ultradian transcriptome of the human prefrontal cortex and abnormalities in schizophrenia",
    "authors": "Scott, M. R.; Zong, W.; Ketchesin, K. D.; Seney, M. L.; Tseng, G.; Zhu, B.; McClung, C. A.",
    "author_corresponding": "Colleen  A.  McClung",
    "author_corresponding_institution": "University of Pittsburgh School of Medicine",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493559.source.xml",
    "abstract": "Twelve-hour (12 h) ultradian rhythms are a well-known phenomenon in coastal marine organisms. While 12 h cycles are observed in human behavior and physiology, no study has measured 12 h rhythms in the human brain. Here we identify 12 h rhythms in transcripts which either peak at sleep/wake transitions (~9 AM/PM) or static times (~3 PM/AM) in the dorsolateral prefrontal cortex, a region involved in cognition. Subjects with schizophrenia lose 12 h rhythms in genes associated with the unfolded protein response and neuronal structural maintenance. Moreover, genes involved in mitochondrial function and protein translation, which normally peak at sleep/wake transitions, peak instead at static times in schizophrenia, suggesting suboptimal timing of these essential processes that may contribute to cognitive deficits commonly found in schizophrenia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493580",
    "title": "Representing linguistic communicative goals in the premotor cortex",
    "authors": "Chang, W.; Wang, L.; Yang, R.; Wang, X.; Gao, Z.; Zhou, X.",
    "author_corresponding": "Xiaolin  Zhou",
    "author_corresponding_institution": "School of Psychological and Cognitive Sciences, Peking University",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493580.source.xml",
    "abstract": "Linguistic communication is often regarded as an action conveying the speakers communicative goal to the addressee. With both correlational (an fMRI study) and causal (a lesion study) evidence, we demonstrated that communicative goals are represented in human premotor cortex. Participants read scripts each containing a sentence said by the speaker with a goal of either a promise, a request, or a reply. The fMRI results showed that the premotor cortex represented more information on communicative goals than the perisylvian language regions. The lesion study results showed that, relative to healthy controls, the understanding of communicative goals was impaired in patients with lesions in the premotor cortex, whereas no reliable difference between the healthy controls and lesion controls. These findings convergently suggest that the premotor cortex is crucial for representing the goals conveyed by language, supporting the theoretical view that linguistic communication can be seen as a goal-directed action.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493605",
    "title": "peaks2utr: a robust Python tool for the annotation of 3' UTRs",
    "authors": "Haese-Hill, W.; Crouch, K.; Otto, T. D.",
    "author_corresponding": "Thomas D Otto",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2022-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/05/26/2022.05.26.493605.source.xml",
    "abstract": "SummaryAnnotation of non-model organisms is an open problem, especially the detection of untranslated regions (UTRs). Correct annotation of UTRs is crucial in transcriptomic analysis to accurately capture the expression of each gene yet is mostly overlooked in annotation pipelines. Here we present peaks2utr, an easy-to-use Python command line tool that uses the UTR enrichment of single-cell technologies, such as 10x Chromium, to accurately annotate 3 UTRs for a given canonical annotation.\n\nAvailability and Implementationpeaks2utr is implemented in Python 3 ([&ge;] 3.8). It is available via PyPI at https://pypi.org/project/peaks2utr and GitHub at https://github.com/haessar/peaks2utr. It is licensed under GNU GPLv3.",
    "published": "10.1093/bioinformatics/btad112",
    "server": "biorxiv"
  }
]