[
  {
    "doi": "10.1101/032458",
    "title": "Shared genomic variants: identification of transmission routes using pathogen deep sequence data",
    "authors": "Colin J Worby;Marc Lipsitch;William P Hanage;",
    "author_corresponding": "Colin J Worby",
    "author_corresponding_institution": "Harvard TH Chan School of Public Health",
    "date": "2016-08-01",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/032458.source.xml",
    "abstract": "Sequencing pathogen samples during a communicable disease outbreak is becoming an increasingly common procedure in epidemiological investigations. Identifying who infected whom sheds considerable light on transmission patterns, high-risk settings and subpopulations, and infection control effectiveness. Genomic data shed new light on transmission dynamics, and can be used to identify clusters of individuals likely to be linked by direct transmission. However, identification of individual routes of infection via single genome samples typically remains uncertain. Here, we investigate the potential of deep sequence data to provide greater resolution on transmission routes, via the identification of shared genomic variants. We assess several easily implemented methods to identify transmission routes using both shared variants and genetic distance, demonstrating that shared variants can provide considerable additional information in most scenarios. While shared variant approaches identify relatively few links in the presence of a small transmission bottleneck, these links are highly confident. Furthermore, we proposed hybrid approach additionally incorporating phylogenetic distance to provide greater resolution. We apply our methods to data collected during the 2014 Ebola outbreak, identifying several likely routes of transmission. Our study highlights the power of pathogen deep sequence data as a component of outbreak investigation and epidemiological analyses.",
    "published": "10.1093/aje/kwx182",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/053116",
    "title": "Seed size and its rate of evolution correlate with species diversification across angiosperms",
    "authors": "Javier Igea;Eleanor F Miller;Alexander ST Papadopulos;Andrew J Tanentzap;",
    "author_corresponding": "Javier  Igea",
    "author_corresponding_institution": "Dept of Plant Sciences, University of Cambridge",
    "date": "2016-08-01",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/053116.source.xml",
    "abstract": "Species diversity varies greatly across the different taxonomic groups that comprise the Tree of Life (ToL). This imbalance is particularly conspicuous within angiosperms, but is largely unexplained. Seed mass is one trait that may help clarify why some lineages diversify more than others because it confers adaptation to different environments, which can subsequently influence speciation and extinction. The rate at which seed mass changes across the angiosperm phylogeny may also be linked to diversification by increasing reproductive isolation and allowing access to novel ecological niches. However, the magnitude and direction of the association between seed mass and diversification has not been assessed across the angiosperm phylogeny. Here, we show that absolute seed size and the rate of change in seed size are both associated with variation in diversification rates. Based on the largest available angiosperm phylogenetic tree, we found that smaller-seeded plants had higher rates of diversification, possibly due to improved colonisation potential. The rate of phenotypic change in seed size was also strongly positively correlated with speciation rates, providing rare, large-scale evidence that rapid morphological change is associated with species divergence. Our study now reveals that variation in morphological traits and, importantly, the rate at which they evolve can contribute to explaining the extremely uneven distribution of diversity across the ToL.",
    "published": "10.1371/journal.pbio.2002792",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059642",
    "title": "Analysis of recent and ancestral recombination reveals high-resolution population structure in Streptococcus pneumoniae",
    "authors": "Rafal Mostowy;Nicholas J. Croucher;Cheryl P. Andam;Jukka Corander;William P. Hanage;Pekka Marttinen;",
    "author_corresponding": "Pekka  Marttinen",
    "author_corresponding_institution": "Aalto University",
    "date": "2016-08-01",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/059642.source.xml",
    "abstract": "Prokaryotic evolution is affected by horizontal transfer of genetic material through recombination. Inference of an evolutionary tree of bacteria thus relies on accurate identification of the population genetic structure and recombination-derived mosaicism. Rapidly growing databases represent a challenge for computational methods to detect recombinations in bacterial genomes. We introduce a novel algorithm called fastGEAR which identifies lineages in diverse microbial alignments, and recombinations between them and from external origins. The algorithm detects both recent recombinations (affecting a few isolates) and ancestral recombinations between detected lineages (affecting entire lineages), thus providing insight into recombinations affecting deep branches of the phylogenetic tree. In sim-ulations, fastGEAR had comparable power to detect recent recombinations and outstanding power to detect the ancestral ones, compared to state-of-the-art methods, often with a fraction of computational cost. We demonstrate the utility of the method by analysing a collection of 616 whole-genomes of a recombinogenic pathogen Streptococcus pneumoniae, for which the method provided a high-resolution view of recombination across the genome. We examined in detail the penicillin-binding genes across the Streptococcus genus, demonstrating previously undetected genetic exchanges between different species at these three loci. Hence, fastGEAR can be readily applied to investigate mosaicism in bacterial genes across multiple species. Finally, fastGEAR correctly identified many known recombination hotspots and pointed to potential new ones. Matlab code and Linux/Windows executables are available at https://users.ics.aalto.fi/~pemartti/fastGEAR/",
    "published": "10.1093/molbev/msx066",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059188",
    "title": "Scanning the Horizon: challenges and solutions for neuroimaging research",
    "authors": "Russell Poldrack;Chris I Baker;Joke Durnez;Krzysztof Gorgolewski;Paul M Matthews;Marcus Munafo;Thomas Nichols;Jean-Baptiste Poline;Edward Vul;Tal Yarkoni;",
    "author_corresponding": "Russell  Poldrack",
    "author_corresponding_institution": "Stanford University",
    "date": "2016-08-01",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Scientific Communication and Education",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/059188.source.xml",
    "abstract": "Functional neuroimaging techniques have transformed our ability to probe the neurobiological basis of behaviour and are increasingly being applied by the wider neuroscience community. However, concerns have recently been raised that the conclusions drawn from some human neuroimaging studies are either spurious or not generalizable. Problems such as low statistical power, flexibility in data analysis, software errors, and lack of direct replication apply to many fields, but perhaps particularly to fMRI. Here we discuss these problems, outline current and suggested best practices, and describe how we think the field should evolve to produce the most meaningful answers to neuroscientific questions.",
    "published": "10.1038/nrn.2016.167",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062117",
    "title": "HINGE: Long-Read Assembly Achieves Optimal Repeat Resolution",
    "authors": "Govinda M Kamath;Ilan Shomorony;Fei Xia;Thomas A Courtade;David N Tse;",
    "author_corresponding": "David N Tse",
    "author_corresponding_institution": "Stanford University",
    "date": "2016-08-01",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/062117.source.xml",
    "abstract": "Long-read sequencing technologies have the potential to produce gold-standard de novo genome assemblies, but fully exploiting error-prone reads to resolve repeats remains a challenge. Aggressive approaches to repeat resolution often produce mis-assemblies, and conservative approaches lead to unnecessary fragmentation. We present HINGE, an assembler that seeks to achieve optimal repeat resolution by distinguishing repeats that can be resolved given the data from those that cannot. This is accomplished by adding \\\"hinges\\\" to reads for constructing an overlap graph where only unresolvable repeats are merged. As a result, HINGE combines the error resilience of overlap-based assemblers with repeat-resolution capabilities of de Bruijn graph assemblers. HINGE was evaluated on the long-read bacterial datasets from the NCTC project. HINGE produces more finished assemblies than Miniasm and the manual pipeline of NCTC based on the HGAP assembler and Circlator. HINGE also allows us to identify 40 datasets where unresolvable repeats prevent the reliable construction of a unique finished assembly. In these cases, HINGE outputs a visually interpretable assembly graph that encodes all possible finished assemblies consistent with the reads, while other approaches such as the NCTC pipeline and FALCON either fragment the assembly or resolve the ambiguity arbitrarily.",
    "published": "10.1101/gr.216465.116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064832",
    "title": "An aging-independent replicative lifespan in a symmetrically dividing eukaryote",
    "authors": "Eric C. Spivey;Stephen K. Jones;James R. Rybarski;Fatema A. Saifuddin;Ilya J. Finkelstein;",
    "author_corresponding": "Ilya J. Finkelstein",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2016-08-01",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cell Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/064832.source.xml",
    "abstract": "The replicative lifespan (RLS) of a cell--defined as the number of generations a cell divides before death--has informed our understanding of the molecular mechanisms of cellular aging. Nearly all RLS studies have been performed on budding yeast and little is known about the mechanisms of aging and longevity in symmetrically dividing eukaryotic cells. Here, we describe a multiplexed fission yeast (Schizosaccharomyces pombe) lifespan micro-dissector (FYLM); a microfluidic platform for performing automated micro-dissection and high-content single-cell analysis in well-defined culture conditions. Using the FYLM, we directly observe continuous and robust replication of hundreds of individual fission yeast cells for over seventy-five cell divisions. Surprisingly, cells die without any classic hallmarks of cellular aging such as changes in cell morphology, increased doubling time, or reduced sibling health. Genetic perturbations and longevity-enhancing drugs can further extend the replicative lifespan (RLS) via an aging-independent mechanism. We conclude that despite occasional sudden death of individual cells, fission yeast does not age. These results highlight that cellular aging and replicative lifespan can be uncoupled in a eukaryotic cell.",
    "published": "10.7554/eLife.20340",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/067264",
    "title": "Aging increases lateral but not local inhibition of orientation processing in primary visual cortex",
    "authors": "Zhengchun Wang;Shan Yu;Yu Fu;Yifeng Zhou;Tzvetomir Tzvetanov;",
    "author_corresponding": "Tzvetomir  Tzvetanov",
    "author_corresponding_institution": "University of Science and Technology of China",
    "date": "2016-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/067264.source.xml",
    "abstract": "Aging-related declines in vision can decrease well-being of the elder. Concerning early sensory changes as in the primary visual cortex, physiological and behavioral reports seem contradictory. Neurophysiological studies on orientation tuning properties suggested that neuronal changes might come from decreased cortical local inhibition. However, behavioral results either showed no clear deficits in orientation processing in the elder, or proposed stronger surround suppression. Through psychophysical experiments conducted on old and young human subjects combined with computational modeling, we resolved these discrepancies by demonstrating stronger lateral inhibition in the elder while neuronal orientation tuning widths, related to local inhibition, stayed globally intact across age. We confirmed this later finding by re-analyzing published neurophysiological data from rhesus monkeys, which showed no systematic tuning width changes, but instead a higher neuronal noise with aging. These results suggest a stronger lateral inhibition and mixed effects on local inhibition during aging, revealing a more complex picture of age-related effects in the central visual system than previously thought.\\n\\nSignificance StatementVisual functions decline during aging, adversely affecting quality of life. Much of this dysfunction is probably mediated by disturbances in the balance between inhibition and excitation in the central visual system. It was proposed that the inhibitory function within the aging visual cortex might be modified, but huge discrepancies exist among different reports. Here we identify the specific inhibitory circuit change, which has not been clearly evaluated, by using behavioral measures, neural modeling and re-analysis of non-human primate electrophysiological data. We provide evidence that a stronger lateral inhibition and mixed effects on local inhibition during aging, revealing a more complex picture of age-related effects in the central visual system than previously thought.\\n\\nAuthor contributionsZCW and TT designed and analyzed behavioral experiments; ZCW performed experiments; ZCW and TT performed data analysis and neurophysiological re-analysis; YS and FY provided physiological data and discussed its re-analysis; TT performed modeling; ZCW, YFZ and TT provided project supervision and funds; ZCW and TT wrote the paper; all authors discussed and commented on the manuscript.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/067249",
    "title": "Different combinations of ErbB receptor dimers generate opposing signals that regulate cell proliferation in cardiac valve development",
    "authors": "Ryo Iwamoto;Naoki Mine;Hiroto Mizushima;Eisuke Mekada;",
    "author_corresponding": "Ryo  Iwamoto",
    "author_corresponding_institution": "Osaka University",
    "date": "2016-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/067249.source.xml",
    "abstract": "HB-EGF plays an indispensable role in suppression of cell proliferation in mouse valvulogenesis. However, ligands of the EGF receptor (EGFR/ErbB1), including HB-EGF, are generally considered as growth-promoting factors, as shown in cancers. HB-EGF binds to and activates ErbB1 and ErbB4. We investigated the role of ErbB receptors in valvulogenesis in vivo using ErbB1- and ErbB4-deficient mice, and an ex vivo model of endocardial cushion explants. We show that HB-EGF suppresses valve mesenchymal cell proliferation through a heterodimer of ErbB1 and ErbB4, and an ErbB1 ligand(s) promotes cell proliferation through a homodimer of ErbB1. Moreover, a rescue experiment with cleavable or uncleavable isoforms of ErbB4 in ERBB4 null cells suggests that the cytoplasmic intracellular domain of ErbB4, rather than the membrane-anchored tyrosine kinase, achieves this suppression. Our study demonstrates that opposing signals generated by different ErbB dimer combinations function in the same cardiac cushion mesenchymal cells for proper cardiac valve formation.\\n\\nSummary statementIn valvulogenesis, opposing signals generated by different combinations of ErbB-dimers elaborately regulate cell proliferation, in which proteolytically released intracellular domain of ErbB4 activated by HB-EGF is required to suppress proliferation.",
    "published": "10.1242/dev.152710",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/067223",
    "title": "Polo kinase phosphorylation determines C. elegans centrosome size and density by biasing SPD-5 toward an assembly-competent conformation",
    "authors": "Oliver Wueseke;David Zwicker;Anne Schwager;Yao Liang Wong;Karen Oegema;Frank Julicher;Anthony A Hyman;Jeffrey Woodruff;",
    "author_corresponding": "Jeffrey  Woodruff",
    "author_corresponding_institution": "Max Planck Institute of Molecular Cell Biology and Genetics",
    "date": "2016-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Cell Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/067223.source.xml",
    "abstract": "Centrosomes are major microtubule-organizing centers composed of centrioles surrounded by an extensive proteinacious layer called the pericentriolar material (PCM). In C. elegans embryos, the mitotic PCM expands by Polo-kinase (PLK-1) phosphorylation-accelerated assembly of SPD-5 molecules into supramolecular scaffolds. However, how PLK-1 phosphorylation regulates SPD-5 assembly is not known. We found that a mutant version of SPD-5 that is insensitive to PLK-1 phosphorylation (SPD-54A) could localize to PCM but was unable to rescue the reduction in PCM size and density when wild-type SPD-5 levels were decreased. In vitro, purified SPD-54A self-assembled into functional supramolecular scaffolds over long time scales, suggesting that phosphorylation only controls the rate of SPD-5 scaffold assembly. Furthermore, the SPD-5 scaffold, once assembled, remained intact and supported microtubule nucleation in the absence of PLK-1 activity in vivo. We conclude that Polo Kinase is required for rapid assembly of the PCM scaffold but not for scaffold maintenance or function. Based on this idea, we developed a theoretical model that adequately predicted PCM growth rates in different mutant conditions in vivo. We propose that PLK-1 phosphorylation-dependent conversion of SPD-5 into an assembly-competent form underlies PCM formation in vivo and that the rate of this conversion determines final PCM size and density.",
    "published": "10.1242/bio.020990",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/067207",
    "title": "Evolutionary thrift: mycobacteria repurpose plasmid diversity during adaptation of type VII secretion systems",
    "authors": "Tatum D Mortimer;Alexandra M. Weber;Caitlin S. Pepperell;",
    "author_corresponding": "Caitlin S. Pepperell",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2016-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/067207.source.xml",
    "abstract": "Mycobacteria have a distinct secretion system, termed type VII (T7SS), which is encoded by paralogous chromosomal loci (ESX) and associated with pathogenesis, conjugation, and metal homeostasis. Evolution of paralogous gene families is of interest because duplication is an important mechanism by which novel genes evolve, but there are potential conflicts between adaptive forces that stabilize duplications and those that enable evolution of new functions. Our objective was to delineate the adaptive forces underlying diversification of T7SS. Plasmid-borne ESX were described recently, and we found evidence that the initial duplication and divergence of ESX systems occurred on plasmids and was driven by selection for advantageous mutations. Plasmid conjugation has been linked to T7SS and type IV secretion systems (T4SS) in mycobacteria, and we discovered that T7SS and T4SS genes evolved in concert on the plasmids. We hypothesize that differentiation of plasmid ESX helps to prevent conjugation among cells harboring incompatible plasmids. Plasmid ESX appear to have been repurposed following migration to the chromosome, and there is evidence of positive selection driving further differentiation of chromosomal ESX. We hypothesize that ESX loci were initially stabilized on the chromosome by mediating their own transfer. These results emphasize the diverse adaptive paths underlying evolution of novelty, which in this case involved plasmid duplications, selection for advantageous mutations in the mobile and core genomes, migration of the loci between plasmids and chromosomes, and lateral transfer among chromosomes. We discuss further implications for the choice of model organism to study ESX functions in Mycobacterium tuberculosis.",
    "published": "10.1093/gbe/evx001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/067199",
    "title": "A global view of meiotic double-strand break end resection",
    "authors": "Eleni P. Mimitou;Shintaro Yamada;Scott Keeney;",
    "author_corresponding": "Scott  Keeney",
    "author_corresponding_institution": "-",
    "date": "2016-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/067199.source.xml",
    "abstract": "The DNA double-strand breaks that initiate homologous recombination during meiosis are subject to extensive 5'[-&gt;]3' exonucleolytic processing. This resection is a central and conserved feature of recombination, yet its mechanism is poorly understood. Using a purpose-made deep-sequencing method, we mapped meiotic resection endpoints genome-wide at high spatial resolution in Saccharomyces cerevisiae. Generating full-length resection tracts requires Exo1 exonuclease activity and the DNA-damage responsive kinase Tel1, but not the helicase Sgs1. Tel1 is also required for efficient and timely initiation of resection. We find that distributions of resection endpoints at individual genomic loci display pronounced heterogeneity that reflects a tendency for nucleosomes to block Exo1 in vivo, yet modeling experiments indicate that Exo1 digests chromatin with high apparent processivity and at rates approaching those for naked DNA in vitro. This paradox points to nucleosome destabilization or eviction as a determining feature of the meiotic resection landscape.",
    "published": "10.1126/science.aak9704",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/067173",
    "title": "Stochastic Assembly Produces Heterogeneous Communities in the C. elegans Intestine",
    "authors": "Nicole Vega;Jeff Gore;",
    "author_corresponding": "Nicole  Vega",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2016-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/067173.source.xml",
    "abstract": "Author SummaryHost-associated bacterial communities vary extensively between individuals, but it can be very difficult to determine the sources of this variation. In this manuscript, we demonstrate experimentally how randomness in colonization can result in large differences in the composition of host-associated bacterial communities, using the nematode worm C. elegans as a tractable host model. Here, the amount of variation between individual communities is a function of two rates relevant to how bacteria colonize the host intestine, the colonization rate and the birth rate. We can therefore control the degree of variation between communities by controlling the colonization rate, using the amount of bacteria presented to the worms to control the rate at which migrants enter the intestine. When worms are fed with two neutrally-competing fluorescently labeled bacterial strains at low colonization rates, we are able to produce noise-induced bistability in this system, where each community is dominated by bacteria of only one color. These results demonstrate the potential importance of noise as a driver of variation between communities and highlight the utility of the simple model organism C. elegans for studying questions relevant to host-associated microbial communities.\\n\\nAbstractHost-associated bacterial communities vary extensively between individuals, but it can be very difficult to determine the sources of this heterogeneity. Here we demonstrate that stochastic bacterial community assembly in the C. elegans intestine is sufficient to produce strong inter-worm heterogeneity in community composition. When worms are fed with two neutrally-competing fluorescently labeled bacterial strains, we observe stochastically-driven bimodality in community composition, where approximately half of the worms are dominated by each bacterial strain. A simple model incorporating stochastic colonization suggests that heterogeneity between worms is driven by the low rate at which bacteria successfully establish new intestinal colonies. We can increase this rate experimentally by feeding worms at high bacterial density; in these conditions the bimodality disappears. These results demonstrate that demographic noise is a potentially important driver of diversity in bacterial community formation and suggest a role for C. elegans as a model system for ecology of host-associated communities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/067165",
    "title": "Improved genome assembly of American alligator genome reveals conserved architecture of estrogen signaling",
    "authors": "Edward Stallknecht Rice;Satomi Kohno;John St. John;Son Pham;Jonathan Howard;Liana Lareau;Brendan O'Connell;Glenn Hickey;Joel Armstrong;Alden Deran;Ian Fiddes;Roy N. Platt;Cathy Gresham;Fiona McCarthy;Colin Kern;David Haan;Tan Phan;Carl Schmidt;Jeremy Sanford;David A. Ray;Benedict Paten;Louis J Guillette;Richard E Green;",
    "author_corresponding": "Edward Stallknecht Rice",
    "author_corresponding_institution": "Biomolecular Engineering, UC Santa Cruz",
    "date": "2016-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/067165.source.xml",
    "abstract": "The American alligator, Alligator mississippiensis, like all crocodilians, has temperature-dependent sex determination, in which the sex of an embryo is determined by the incubation temperature of the egg during a critical period of development. The lack of genetic differences between male and female alligators leaves open the question of how the genes responsible for sex determination and differentiation are regulated. One insight into this question comes from the fact that exposing an embryo incubated at male-producing temperature to estrogen causes it to develop ovaries. Because estrogen response elements are known to regulate genes over long distances, a contiguous genome assembly is crucial for predicting and understanding its impact.\\n\\nWe present an improved assembly of the American alligator genome, scaffolded with in vitro proximity ligation (Chicago) data. We use this assembly to scaffold two other crocodilian genomes based on synteny. We perform RNA sequencing of tissues from American alligator embryos to find genes that are differentially expressed between embryos incubated at male-versus female-producing temperature. Finally, we use the improved contiguity of our assembly along with the current model of CTCF-mediated chromatin looping to predict regions of the genome likely to contain estrogen-responsive genes. We find that these regions are significantly enriched for genes with female-biased expression in developing gonads after the critical period during which sex is determined by incubation temperature. We thus conclude that estrogen signaling is a major driver of female-biased gene expression in the post-temperature sensitive period gonads.",
    "published": "10.1101/gr.213595.116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/067124",
    "title": "Population cycles and species diversity in dynamic Kill-the-Winner model of microbial ecosystems",
    "authors": "sergei maslov;kim snepppen;",
    "author_corresponding": "kim  snepppen",
    "author_corresponding_institution": "Niels Bohr Institute, Copenhagen University",
    "date": "2016-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/067124.source.xml",
    "abstract": "Determinants of species diversity in microbial ecosystems remain poorly understood. Bacteriophages are believed to increase the diversity by the virtue of Kill-the-Winner infection bias preventing the fastest growing organism from taking over the community. Phage-bacterial ecosystems are traditionally described in terms of the static equilibrium state of Lotka-Volterra equations in which bacterial growth is exactly balanced by losses due to phage predation. Here we consider a more dynamic scenario in which phage infections give rise to abrupt and severe collapses of bacterial populations whenever they become sufficiently large. As a consequence, each bacterial population in our model follows cyclic dynamics of exponential growth interrupted by sudden declines. The total population of all species fluctuates around the carrying capacity of the environment, making these cycles cryptic. While a subset of the slowest growing species in our model is always driven towards extinction, in general the overall ecosystem diversity remains high. The number of surviving species is inversely proportional to the variation in their growth rates but increases with the frequency and severity of phage-induced collapses. Thus counter-intuitively we predict that microbial communities exposed to more violent perturbations should have higher diversity.",
    "published": "10.1038/srep39642",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/067116",
    "title": "Bayesian Inference of Two-Dimensional Contrast Sensitivity Functions",
    "authors": "Xiaoxiao Wang;Huan Wang;Jinfeng Huang;Tzvetomir Tzvetanov;Yifeng Zhou;",
    "author_corresponding": "Tzvetomir  Tzvetanov",
    "author_corresponding_institution": "CAS Key Laboratory of Brain Function and Diseases and School of Life Sciences",
    "date": "2016-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/067116.source.xml",
    "abstract": "The contrast sensitivity function (CSF) is crucial in predicting functional vision both in research and clinical areas. Recently, a group of novel strategies, multi-dimensional adaptive methods, were proposed and allowed more rapid measurements when compared to usual methods such as {Psi} or staircase. Our study further presents a multi-dimensional Bayesian framework to estimate parameters of the CSF from experimental data obtained by classical sampling. We extensively simulated the frameworks performance as well as validated the results in a psychophysical experiment. The results showed that the Bayesian framework significantly improves the accuracy and precision of parameter estimates from usual strategies, and requires about the same number of observations as the novel methods to obtain reliable inferences. Additionally, the improvement with the Bayesian framework was maintained when the prior poorly matched the observers CSFs. The results indicated that the Bayesian framework is flexible and sufficiently precise for estimating CSFs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/067090",
    "title": "PathScore: a web tool for identifying altered pathways in cancer data",
    "authors": "Stephen G Gaffney;Jeffrey P. Townsend;",
    "author_corresponding": "Stephen G. Gaffney",
    "author_corresponding_institution": "Yale University",
    "date": "2016-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/067090.source.xml",
    "abstract": "SummaryPathScore quantifies the level of enrichment of somatic mutations within curated pathways, applying a novel approach that identifies pathways enriched across patients. The application provides several user-friendly, interactive graphic interfaces for data exploration, including tools for comparing pathway effect sizes, significance, gene-set overlap and enrichment differences between projects.\\n\\nAvailability and ImplementationWeb application available at pathscore.publichealth.yale.edu. Site implemented in Python and MySQL, with all major browsers supported. Source code available at github.com/sggaffney/pathscore with a GPLv3 license.\\n\\nContactstephen.gaffney@yale.edu\\n\\nSupplementary InformationAdditional documentation can be found at http://pathscore.publichealth.yale.edu/faq.",
    "published": "10.1093/bioinformatics/btw512",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/067074",
    "title": "Small molecules with antibiofilm, antivirulence and antibiotic synergy activities against Pseudomonas aeruginosa.",
    "authors": "Erik van Tilburg Bernardes;Laetitia Charron-Mazenod;David Reading;Shauna L Reckseidler-Zenteno;Shawn Lewenza;",
    "author_corresponding": "Shawn  Lewenza",
    "author_corresponding_institution": "Athabasca University",
    "date": "2016-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/067074.source.xml",
    "abstract": "Biofilm formation is a universal bacterial strategy for long-term survival in nature and during infections. Biofilms are dense microbial communities enmeshed within a polymeric extracellular matrix that protects bacteria from antibiotic exposure and the immune system and thus contribute to chronic infections. Pseudomonas aeruginosa is an archetypal biofilm-forming organism that utilizes a biofilm growth strategy to cause chronic lung infections in Cystic Fibrosis (CF) patients. The extracellular matrix of P. aeruginosa biofilms is comprised mainly of exopolysaccharides (EPS) and DNA. Both mucoid and non-mucoid isolates of P. aeruginosa produces the Pel and Psl EPS, each of which have important roles in antibiotic resistance, biofilm formation and immune evasion. Given the central importance of the Pel and Psl EPS in biofilm structure, they are attractive targets for novel anti-infective compounds. In this study we used a high throughput gene expression screen to identify compounds that repress expression of pel and psl genes as measured by transcriptional lux fusions. Testing of the pel/psl repressors demonstrated an antibiofilm activity against microplate and flow chamber biofilms formed by wild type and hyperbiofilm forming strains. To determine the potential role of EPS in virulence, mutants in pel/psl were shown to have reduced virulence in the feeding behavior and slow killing virulence assays in Caenorhabditis elegans. The antibiofilm molecules also reduced P. aeruginosa PAO1 virulence in the nematode slow killing model. Importantly, the combination of antibiotics and antibiofilm compounds were synergistic in killing P. aeruginosa biofilms. These small molecules represent a novel anti-infective strategy for the possible treatment of chronic P. aeruginosa infections.\\n\\nAuthor summaryBacteria use the strategy of growing as a biofilm to promote long-term survival and therefore to cause chronic infections. One of the best examples is Pseudomonas aeruginosa and the chronic lung infections in individuals with Cystic Fibrosis (CF). Biofilms are generally a dense community of bacteria enmeshed in an extracellular matrix that protects bacteria from numerous environmental stresses, including antibiotics and the immune system. In this study we developed an approach to identify P. aeruginosa biofilm inhibitors by repressing the production of the matrix exopolysaccharide (EPS) polymers. Bacteria treated with compounds and then fed to the nematode also had showed reduced virulence by promoting nematode survival. To tackle the problem of biofilm tolerance of antibiotics, the compounds identified here also had the beneficial property of increasing the biofilm sensitivity to different classes of antibiotics. The compounds disarm bacteria but they do not kill or limit growth like antibiotics. We provide further support that disarming P. aeruginosa may be a critical anti-infective strategy that limits the development of antibiotic resistance, and provides a new way for treating chronic infections.",
    "published": "10.1128/aac.01997-16",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066944",
    "title": "Literature mining supports a next-generation modeling approach to predict cellular byproduct secretion",
    "authors": "Zachary Andrew King;Edward J O'Brien;Adam M Feist;Bernhard O Palsson;",
    "author_corresponding": "Bernhard O Palsson",
    "author_corresponding_institution": "UC San Diego",
    "date": "2016-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/066944.source.xml",
    "abstract": "The metabolic byproducts secreted by growing cells can be easily measured and provide a window into the state of a cell; they have been essential to the development of microbiology1, cancer biology2, and biotechnology3. Progress in computational modeling of cells has made it possible to predict metabolic byproduct secretion with bottom-up reconstructions of metabolic networks. However, owing to a lack of data, it has not been possible to validate these predictions across a wide range of strains and conditions. Through literature mining, we were able to generate a database of Escherichia coli strains and their experimentally measured byproduct secretions. We simulated these strains in six historical genome-scale models of E. coli, and we report that the predictive power of the models has increased as they have expanded in size and scope. Next-generation models of metabolism and gene expression are even more capable than previous models, but parameterization poses new challenges.",
    "published": "10.1016/j.ymben.2016.12.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066845",
    "title": "Accelerated selection of a viral RNA polymerase variant during gene copy number amplification promotes rapid evolution of vaccinia virus",
    "authors": "Kelsey R. Cone;Zev N. Kronenberg;Mark Yandell;Nels C. Elde;",
    "author_corresponding": "Nels C. Elde",
    "author_corresponding_institution": "University of Utah",
    "date": "2016-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/066845.source.xml",
    "abstract": "Viruses are under relentless selective pressure from host immune defenses. To study how poxviruses adapt to innate immune detection pathways, we performed serial infections of vaccinia virus in primary human cells. Independent courses of experimental evolution with a recombinant strain lacking E3L revealed several high frequency point mutations in conserved poxvirus genes, suggesting important roles for essential poxvirus proteins in innate immune subversion. Two distinct mutations were identified in the viral RNA polymerase gene A24R, which seem to act through different mechanisms to increase virus replication. Specifically, a Leu18Phe substitution in A24R conferred fitness tradeoffs, including increased activation of the antiviral factor Protein kinase R (PKR). Intriguingly, this A24R variant underwent a drastic selective sweep during passaging, despite enhanced PKR activity. We show that the sweep of this variant can be accelerated by the presence of copy number variation (CNV) at the K3L locus, which with multiple copies strongly reduces PKR activation. Therefore, adaptive cases of CNV can also facilitate the accumulation of point mutations separate from the expanded locus. This study reveals how rapid bouts of gene copy number amplification during accrual of distant point mutations can potently facilitate poxvirus adaptation to host defenses.\\n\\nImportanceViruses can quickly evolve to defeat host immune functions. For poxviruses, little is known about how multiple adaptive mutations might concurrently emerge in populations. In this study, we uncovered a means of vaccinia virus adaptation involving the accumulation of distinct genetic variants within a single population. We identified adaptive point mutations in the viral RNA polymerase gene A24R, and show that these mutations can affect the activation of host nucleic acid sensing pathways through different mechanisms. We also found that structural variants within viral genomes in the form of gene copy number variation (CNV) provide dual benefits to evolving populations, including evidence that CNV facilitates the accumulation of a point mutation distant from the expanded locus. Our data suggest that transient CNV can accommodate the accumulation of mutations conferring modest benefits, or even fitness tradeoffs, and highlight how structural variation might aid poxvirus adaptation through both direct and indirect action.",
    "published": "10.1128/JVI.01428-16",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066829",
    "title": "Genome-wide biases in the rate and molecular spectrum of spontaneous mutations in Vibrio cholerae and Vibrio fischeri",
    "authors": "Marcus M Dillon;Way Sung;Robert Sebra;Michael Lynch;Vaughn Cooper;",
    "author_corresponding": "Vaughn  Cooper",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2016-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/066829.source.xml",
    "abstract": "The vast diversity in nucleotide composition and architecture among bacterial genomes may be partly explained by inherent biases in the rates and spectra of spontaneous mutations. Bacterial genomes with multiple chromosomes are relatively unusual but some are relevant to human health, none more so than the causative agent of cholera, Vibrio cholerae. Here, we present the genome-wide mutation spectra in wild-type and mismatch repair (MMR) defective backgrounds of two Vibrio species, the low-GC% squid symbiont V. fischeri and the pathogen V. cholerae, collected under conditions that greatly minimize the efficiency of natural selection. In apparent contrast to their high diversity in nature, both wild-type V. fischeri and V. cholerae have among the lowest rates for base-substitution mutations (bpsms) and insertion-deletion mutations (indels) that have been measured, below 10-3/genome/generation. V. fischeri and V. cholerae have distinct mutation spectra, but both are AT-biased and produce a surprising number of multi-nucleotide indels. Furthermore, the loss of a functional MMR system caused the mutation spectra of these species to converge, implying that the MMR system itself contributes to species-specific mutation patterns. Bpsm and indel rates varied among genome regions, but do not explain the more rapid evolutionary rates of genes on chromosome 2, which likely result from weaker purifying selection. More generally, the very low mutation rates of Vibrio species correlate inversely with their immense population sizes and suggest that selection may not only have maximized replication fidelity but also optimized other polygenic traits relative to the constraints of genetic drift.",
    "published": "10.1093/molbev/msw224",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066464",
    "title": "A Dynamic Mode of Mitotic Bookmarking by Transcription Factors",
    "authors": "Sheila S Teves;Luye An;Anders S Hansen;Liangqi Xie;Xavier Darzacq;Robert Tjian;",
    "author_corresponding": "Robert  Tjian",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2016-08-01",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/01/066464.source.xml",
    "abstract": "During mitosis, transcription is shut off, chromatin condenses, and most transcription factors (TFs) are reported to be excluded from chromosomes. How do daughter cells re-establish the original transcription program? Recent discoveries that a select set of TFs remain bound on mitotic chromosomes suggest a potential mechanism for maintaining transcriptional programs through the cell cycle termed mitotic bookmarking. Here we report instead that many TFs remain associated with chromosomes, and that the exclusion previously described is largely a fixation artifact. In particular, most TFs we tested are significantly enriched on mitotic chromosomes. Studies with Sox2 reveal that this mitotic interaction is more dynamic than in interphase and requires both DNA binding and nuclear import. Furthermore, this dynamic mode results from lack of transcriptional activation rather than decreased accessibility of underlying DNA sequences in mitosis. The nature of the cross-linking artifact prompts careful re-examination of the role of TFs in mitotic bookmarking.\\n\\nHighlightsO_LIMany transcription factors bind to mitotic chromosomes\\nC_LIO_LISox2 mitotic interaction is dynamic and requires DNA binding and nuclear import\\nC_LIO_LIDNA remains highly accessible in mitotic chromosomes\\nC_LIO_LIFormaldehyde-based cross-linking leads to mis-localization of TFs\\nC_LI",
    "published": "10.7554/eLife.22280",
    "server": "biorxiv"
  }
]