[
  {
    "doi": "10.1101/014399",
    "title": "Do Read Errors Matter for Genome Assembly?",
    "authors": "Ilan Shomorony;Thomas Courtade;David Tse;",
    "author_corresponding": "Ilan  Shomorony",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2016-08-31",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/014399.source.xml",
    "abstract": "While most current high-throughput DNA sequencing technologies generate short reads with low error rates, emerging sequencing technologies generate long reads with high error rates. A basic question of interest is the tradeoff between read length and error rate in terms of the information needed for the perfect assembly of the genome. Using an adversarial erasure error model, we make progress on this problem by establishing a critical read length, as a function of the genome and the error rate, above which perfect assembly is guaranteed. For several real genomes, including those from the GAGE dataset, we verify that this critical read length is not significantly greater than the read length required for perfect assembly from reads without errors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043778",
    "title": "Quantifying Differences and Similarities in Whole-brain White Matter Architecture Using Local Connectome Fingerprints",
    "authors": "Fang-Cheng Yeh;Jean Vettel;Aarti Singh;Barnabas Poczos;Scott Grafton;Kirk Erickson;Wen-Yih Isaac Tseng;Timothy Verstynen;",
    "author_corresponding": "Fang-Cheng  Yeh",
    "author_corresponding_institution": "Department of Psychology and Center for the Neural Basis of Cognition, Carnegie Mellon University",
    "date": "2016-08-31",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/043778.source.xml",
    "abstract": "Quantifying differences or similarities in connectomes has been a challenge due to the immense complexity of global brain networks. Here we introduce a noninvasive method that uses diffusion MRI to characterize whole-brain white matter architecture as a single local connectome fingerprint that allows for a direct comparison between structural connectomes. In four independently acquired data sets with repeated scans (total N=213), we show that the local connectome fingerprint is highly specific to an individual, allowing for an accurate self-versus-others classification that achieved 100% accuracy across 17,398 identification tests. The estimated classification error was approximately one thousand times smaller than fingerprints derived from diffusivity-based measures or region-to-region connectivity patterns. The local connectome fingerprint also revealed neuroplasticity within an individual reflected as a decreasing trend in self-similarity across time, whereas this change was not observed in the diffusivity measures. Moreover, the local connectome fingerprint can be used as a phenotypic marker, revealing 12.51% similarity between monozygotic twins, 5.14% between dizygotic twins, and 4.51% between none-twin siblings. This novel approach opens a new door for probing the influence of pathological, genetic, social, or environmental factors on the unique configuration of the human connectome.\\n\\nAuthor SummaryThe local organization of white matter architecture is highly unique to individuals, making it a tangible metric of connectomic differences. The variability in local white matter architecture is found to be partially determined by genetic factors, but largely plastic across time. This approach opens a new door for probing the influence of pathological, genetic, social, or environmental factors on the unique configuration of the human connectome.",
    "published": "10.1371/journal.pcbi.1005203",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/044305",
    "title": "Estimating dispersal kernels using genetic parentage data",
    "authors": "Michael Bode;David Williamson;Hugo Harrison;Nick Outram;Geoffrey P Jones;",
    "author_corresponding": "Michael  Bode",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2016-08-31",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/044305.source.xml",
    "abstract": "Dispersal kernels are the standard method for describing and predicting the relationship between dispersal strength and distance. Statistically-fitted dispersal kernels allow observations of a limited number of dispersal events to be extrapolated across a wider landscape, and form the basis of a wide range of theories and methods in ecology, evolution and conservation. Genetic parentage data are an increasingly common source of dispersal information, particularly for species where dispersal is difficult to observe directly. It is now routinely applied to coral reef fish, whose larvae disperse over many kilometers and are too small to follow directly. However, it is not straightforward to estimate dispersal kernels from parentage data, and existing methods each have substantial limitations. Here we develop and proof a new statistical estimator for fitting dispersal kernels to parentage data, applying it to simulated and empirical datasets of reef fish parentage. The method incorporates a series of factors omitted in previous methods: the partial sampling of adults and juveniles on sampled reefs; the existence of unassigned dispersers from unsampled reefs; and post-settlement processes (e.g., density dependent mortality) that follow dispersal but precede parentage sampling. Power analyses indicate that the highest levels of sampling currently used for reef fishes is sufficient to fit accurate dispersal kernels. Sampling is best distributed equally between adults and juveniles, and over more than ten populations. Importantly, we show that accounting for unsampled or unassigned individuals - including adult individuals on partially-sampled and unsampled patches - is essential for a precise and unbiased estimate of dispersal.",
    "published": "10.1111/2041-210x.12922",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/044586",
    "title": "Connecting the sequence-space of bacterial signaling proteins to phenotypes using coevolutionary landscapes",
    "authors": "Ryan R. Cheng;Olle Nordesjö;Ryan L. Hayes;Herbert Levine;Samuel C. Flores;José N. Onuchic;Faruck Morcos;",
    "author_corresponding": "Ryan R. Cheng",
    "author_corresponding_institution": "Rice University",
    "date": "2016-08-31",
    "version": "3",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/044586.source.xml",
    "abstract": "Two-component signaling (TCS) is the primary means by which bacteria sense and respond to the environment. TCS involves two partner proteins working in tandem, which interact to perform cellular functions while limiting interactions with non-partners (i.e., \\\"cross-talk\\\"). We construct a Potts model for TCS that can quantitatively predict how mutating amino acid identities affect the interaction between TCS partners and non-partners. The parameters of this model are inferred directly from protein sequence data. This approach drastically reduces the computational complexity of exploring the sequence-space of TCS proteins. As a stringent test, we compare its predictions to a recent comprehensive mutational study, which characterized the functionality of 204 mutational variants of the PhoQ kinase in Escherichia coli. We find that our best predictions accurately reproduce the amino acid combinations found in experiment, which enable functional signaling with its partner PhoP. These predictions demonstrate the evolutionary pressure to preserve the interaction between TCS partners as well as prevent unwanted \\\"crosstalk\\\". Further, we calculate the mutational change in the binding affinity between PhoQ and PhoP, providing an estimate to the amount of destabilization needed to disrupt TCS.",
    "published": "10.1093/molbev/msw188",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/045153",
    "title": "Predictive computational phenotyping and biomarker discovery using reference-free genome comparisons",
    "authors": "Alexandre Drouin;Sébastien Giguère;Maxime Déraspe;Mario Marchand;Michael Tyers;Vivian G Loo;Anne-Marie Bourgault;François Laviolette;Jacques Corbeil;",
    "author_corresponding": "Alexandre  Drouin",
    "author_corresponding_institution": "Université Laval",
    "date": "2016-08-31",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/045153.source.xml",
    "abstract": "BackgroundThe identification of genomic biomarkers is a key step towards improving diagnostic tests and therapies. We present a reference-free method for this task that relies on a k-mer representation of genomes and a machine learning algorithm that produces intelligible models. The method is computationally scalable and well-suited for whole genome sequencing studies.\\n\\nResultsThe method was validated by generating models that predict the antibiotic resistance of C. difficile, M. tuberculosis, P. aeruginosa, and S. pneumoniae for 17 antibiotics. The obtained models are accurate, faithful to the biological pathways targeted by the antibiotics, and they provide insight into the process of resistance acquisition. Moreover, a theoretical analysis of the method revealed tight statistical guarantees on the accuracy of the obtained models, supporting its relevance for genomic biomarker discovery.\\n\\nConclusionsOur method allows the generation of accurate and interpretable predictive models of phenotypes, which rely on a small set of genomic variations. The method is not limited to predicting antibiotic resistance in bacteria and is applicable to a variety of organisms and phenotypes. Kover, an efficient implementation of our method, is open-source and should guide biological efforts to understand a plethora of phenotypes (http://github.com/aldro61/kover/).",
    "published": "10.1186/s12864-016-2889-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/047316",
    "title": "Effective Dynamic Models of Metabolic Networks",
    "authors": "Michael Vilkhovoy;Mason Minot;Jeffrey Varner;",
    "author_corresponding": "Jeffrey  Varner",
    "author_corresponding_institution": "Cornell University",
    "date": "2016-08-31",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/047316.source.xml",
    "abstract": "Mathematical models of biochemical networks are useful tools to understand and ultimately predict how cells utilize nutrients to produce valuable products. Hybrid cybernetic models in combination with elementary modes (HCM) is a tool to model cellular metabolism. However, HCM is limited to reduced metabolic networks because of the computational burden of calculating elementary modes. In this study, we developed the hybrid cybernetic modeling with flux balance analysis or HCM-FBA technique which uses flux balance solutions instead of elementary modes to dynamically model metabolism. We show HCM-FBA has comparable performance to HCM for a proof of concept metabolic network and for a reduced anaerobic E. coli network. Next, HCM-FBA was applied to a larger metabolic network of aerobic E. coli metabolism which was infeasible for HCM (29 FBA modes versus more than 153,000 elementary modes). Global sensitivity analysis further reduced the number of FBA modes required to describe the aerobic E. coli data, while maintaining model fit. Thus, HCM-FBA is a promising alternative to HCM for large networks where the generation of elementary modes is infeasible.",
    "published": "10.1109/lls.2016.2644649",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/049049",
    "title": "Eukaryotic Association Module in Phage WO Genomes from Wolbachia",
    "authors": "Sarah R Bordenstein;Seth R Bordenstein;",
    "author_corresponding": "Seth R Bordenstein",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2016-08-31",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/049049.source.xml",
    "abstract": "Viruses are trifurcated into eukaryotic, archaeal and bacterial categories. This domain-specific ecology underscores why eukaryotic genes are typically co-opted by eukaryotic viruses and bacterial genes are commonly found in bacteriophages. However, the presence of bacteriophages in symbiotic bacteria that obligately reside in eukaryotes may promote eukayotic DNA transfers to bacteriophages. By sequencing full genomes from purified bacteriophage WO particles of Wolbachia, we discover a novel eukaryotic association module with various animal proteins domains, such as the black widow latrotoxin-CTD, that are uninterrupted in intact bacteriophage genomes, enriched with eukaryotic protease cleavage sites, and combined with additional domains to forge some of the largest bacteriophage genes (up to 14,256 bp). These various protein domain families are central to eukaryotic functions and have never before been reported in packaged bacteriophages, and their phylogeny, distribution and sequence diversity implies lateral transfer from animal to bacteriophage genomes. We suggest that the evolution of these eukaryotic protein domains in bacteriophage WO parallels the evolution of eukaryotic genes in canonical eukaryotic viruses, namely those commandeered for viral life cycle adaptations. Analogous selective pressures and evolutionary outcomes may occur in bacteriophage WO as a result of its \\\"two-fold cell challenge\\\" to persist in and traverse cells of obligate intracellular bacteria that strictly reside in animal cells. Finally, the full WO genome sequences and identification of attachment sites will advance eventual genetic manipulation of Wolbachia for disease control strategies.",
    "published": "10.1038/ncomms13155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051185",
    "title": "Large-scale analysis of post-translational modifications in E. coli under glucose-limiting conditions",
    "authors": "Colin W. Brown;Viswanadham Sridhara;Daniel R. Boutz;Maria D. Person;Edward M. Marcotte;Jeffrey E. Barrick;Claus Wilke;",
    "author_corresponding": "Claus  Wilke",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2016-08-31",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/051185.source.xml",
    "abstract": "BackgroundPost-translational modification (PTM) of proteins is central to many cellular processes across all domains of life, but despite decades of study and a wealth of genomic and proteomic data the biological function of many PTMs remains unknown. This is especially true for prokaryotic PTM systems, many of which have only recently been recognized and studied in depth. It is increasingly apparent that a deep sampling of abundance across a wide range of environmental stresses, growth conditions, and PTM types, rather than simply cataloging targets for a handful of modifications, is critical to understanding the complex pathways that govern PTM deposition and downstream effects.\\n\\nResultsWe utilized a deeply-sampled dataset of MS/MS proteomic analysis covering 9 timepoints spanning the Escherichia coli growth cycle and an unbiased PTM search strategy to construct a temporal map of abundance for all PTMs within a 400 Da window of mass shifts. Using this map, we are able to identify novel targets and temporal patterns for N-terminal N acetylation, C-terminal glutamylation, and asparagine deamidation. Furthermore, we identify a possible relationship between N-terminal Na acetylation and regulation of protein degradation in stationary phase, pointing to a previously unrecognized biological function for this poorly-understood PTM.\\n\\nConclusionsUnbiased detection of PTM in MS/MS proteomics data facilitates the discovery of novel modification types and previously unobserved dynamic changes in modification across growth timepoints.",
    "published": "10.1186/s12864-017-3676-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066423",
    "title": "Drosophila Mutants that Are Motile but Respond Poorly to All Stimuli Tested",
    "authors": "Lar L Vang;Julius Adler;",
    "author_corresponding": "Julius  Adler",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2016-08-31",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Animal Behavior and Cognition ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/066423.source.xml",
    "abstract": "Adult Drosophila melanogaster fruit flies were placed into one end of a tube near to repellents (benzaldehyde and heat) and away from the other end containing attractants (light and a favored temperature). They escaped from the repellents and went to the attractants. Five motile mutants that failed to do that were isolated. They did not respond to any external attractants tested or external repellents tested. In addition, they did not respond well to internal sensory stimuli like hunger, thirst, and sleep. The mutants, although motile, failed to respond to stimuli at both 34{degrees}C and at room temperature. Some of the mutants have been mapped. It is proposed that the information from the different sensory receptors comes together at an intermediate, called \\\"inbetween\\\" (Inbet), that brings about a behavioral response. The Boss is defined here.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065441",
    "title": "Patterns of individual variation in visual pathway structure and function in the sighted and blind",
    "authors": "Geoffrey Karl Aguirre;Ritobrato Datta;Noah Benson;Sashank Prasad;Samuel G Jacobson;Artur V Cideciyan;Holly Bridge;Kate Watkins;Omar H Butt;Alexsandra S Dain;Lauren Brandes;Efstathios Gennatas;",
    "author_corresponding": "Geoffrey Karl Aguirre",
    "author_corresponding_institution": "Department of Neurology, Perelman School of Medicine, University of Pennsylvania",
    "date": "2016-08-31",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/065441.source.xml",
    "abstract": "Many structural and functional brain alterations accompany blindness. In normally sighted people, there is correlated individual variation in some visual pathway structures. Here we examined if the changes in brain anatomy produced by blindness alter this pattern of variation. We derived eight measures of central visual pathway anatomy from an MPRAGE image of the brain from 59 sighted and 53 blind people. These measures showed highly significant differences in mean size between the sighted and blind cohorts. When we examined the measurements across individuals within each group, we found three clusters of correlated variation, with V1 surface area and pericalcarine volume linked, and independent of the thickness of V1 cortex. These two clusters were in turn relatively independent of the volumes of the optic chiasm and lateral geniculate nucleus. This same pattern of variation in visual pathway anatomy was found in the sighted and the blind. Anatomical changes within these clusters were graded by the duration of blindness, with those subjects with a post-natal onset of blindness having alterations in brain anatomy that were intermediate to those seen in the sighted and congenitally blind. Many of the blind and sighted subjects also contributed BOLD fMRI measures of cross-modal responses within visual cortex, and a diffusion tensor imaging measure of fractional anisotropy within the optic radiations and the splenium of the corpus callosum. We again found group differences between the blind and sighted in these measures. The previously identified clusters of anatomical variation were also found to be differentially related to these additional measures: across subjects, V1 cortical thickness was related to cross-modal activation, and the volume of the optic chiasm and lateral geniculate was related to fractional anisotropy in the visual pathway. Our findings show that several of the structural and functional effects of blindness may be reduced to a smaller set of dimensions. It also seems that the changes in the brain that accompany blindness are on a continuum with normal variation found in the sighted.",
    "published": "10.1371/journal.pone.0164677",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/067942",
    "title": "Recombination-driven genome evolution and stability of bacterial species",
    "authors": "Purushottam Dixit;Tin Y Pang;Sergei Maslov;",
    "author_corresponding": "Sergei  Maslov",
    "author_corresponding_institution": "University of Illinois Urbana-Champaign",
    "date": "2016-08-31",
    "version": "3",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/067942.source.xml",
    "abstract": "While bacteria divide clonally, horizontal gene transfer followed by homologous recombination is now recognized as an important and sometimes even dominant contributor to their evolution. However, the details of how the competition between clonal inheritance and recombination shapes genome diversity, population structure, and species stability remains poorly understood. Using a computational model, we find two principal regimes in bacterial evolution and identify two composite parameters that dictate the evolutionary fate of bacterial species. In the divergent regime, characterized by either a low recombination frequency or strict barriers to recombination, cohesion due to recombination is not sufficient to overcome the mutational drift. As a consequence, the divergence between any pair of genomes in the population steadily increases in the course of their evolution. The species as a whole lacks genetic coherence with sexually isolated clonal sub-populations continuously formed and dissolved. In contrast, in the metastable regime, characterized by a high recombination frequency combined with low barriers to recombination, genomes continuously recombine with the rest of the population. The population remains genetically cohesive and stable over time. The transition between these two regimes can be affected by relatively small changes in evolutionary parameters. Using the Multi Locus Sequence Typing (MLST) data we classify a number of well-studied bacterial species to be either the divergent or the metastable type. Generalizations of our framework to include fitness and selection, ecologically structured populations, and horizontal gene transfer of non-homologous regions are discussed.",
    "published": "10.1534/genetics.117.300061",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068775",
    "title": "CIDR: Ultrafast and accurate clustering through imputation for single-cell RNA-Seq data",
    "authors": "Peijie Lin;Michael Troup;Joshua W. K. Ho;",
    "author_corresponding": "Joshua W. K. Ho",
    "author_corresponding_institution": "Victor Chang Cardiac Research Institute",
    "date": "2016-08-31",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/068775.source.xml",
    "abstract": "Most existing dimensionality reduction and clustering packages for single-cell RNA-Seq (scRNA-Seq) data deal with dropouts by heavy modelling and computational machinery. Here we introduce CIDR (Clustering through Imputation and Dimensionality Reduction), an ultrafast algorithm which uses a novel yet very simple  implicit imputation approach to alleviate the impact of dropouts in scRNA-Seq data in a principled manner. Using a range of simulated and real data, we have shown that CIDR improves the standard principal component analysis and outperforms the state-of-the-art methods, namely t-SNE, ZIFA and RaceID, in terms of clustering accuracy. CIDR typically completes within seconds for processing a data set of hundreds of cells, and minutes for a data set of thousands of cells. CIDR can be downloaded at https://github.org/VCCRI/CIDR.",
    "published": "10.1186/s13059-017-1188-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/070417",
    "title": "Assembly of Radically Recoded E. coli Genome Segments",
    "authors": "Julie E. Norville;Cameron L. Gardner;Eduardo Aponte;Conor K. Camplisson;Alexandra Gonzales;David K. Barclay;Katerina A. Turner;Victoria Longe;Maria Mincheva;Jun Teramoto;Kento Tominaga;Ryota Sugimoto;James E. DiCarlo;Marc Guell;Eriona Hysolli;John Aach;Christopher J. Gregg;Barry L. Wanner;George M. Church;",
    "author_corresponding": "George M. Church",
    "author_corresponding_institution": "Harvard Medical School and Wyss Institute for Biologically Inspired Engineering",
    "date": "2016-08-31",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Synthetic Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/070417.source.xml",
    "abstract": "The large potential of radically recoded organisms (RROs) in medicine and industry depends on improved technologies for efficient assembly and testing of recoded genomes for biosafety and functionality. Here we describe a next generation platform for conjugative assembly genome engineering, termed CAGE 2.0, that enables the scarless integration of large synthetically recoded E. coli segments at isogenic and adjacent genomic loci. A stable tdk dual selective marker is employed to facilitate cyclical assembly and removal of attachment sites used for targeted segment delivery by sitespecific recombination. Bypassing the need for vector transformation harnesses the multi Mb capacity of CAGE, while minimizing artifacts associated with RecA-mediated homologous recombination. Our method expands the genome engineering toolkit for radical modification across many organisms and recombinase-mediated cassette exchange (RMCE).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072785",
    "title": "Effects of Pol II catalytic mutants on in vivo elongation rate, processivity, gene expression, mRNA decay and response to nucleotide depletion",
    "authors": "Indranil Malik;Chenxi Qiu;Thomas Snavely;Craig D. Kaplan;",
    "author_corresponding": "Craig D. Kaplan",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072785.source.xml",
    "abstract": "Here we employ a set of RNA Polymerase II (Pol II) activity mutants to determine the consequences of increased or decreased Pol II catalysis on gene expression in Saccharomyces cerevisiae. We find that alteration of Pol II catalytic rate, either fast or slow, leads to decreased Pol II occupancy and apparent reduction in elongation rate in vivo. However, we also find that determination of elongation rate in vivo by chromatin IP can be confounded by the kinetics and conditions of transcriptional shutoff in the assay. We identify promoter and template-specific effects on severity of gene expression defects for both fast and slow Pol II mutants. We show that mRNA half-lives for a reporter gene are increased in both fast and slow Pol II mutant strains and the magnitude of half-life changes correlate both with mutants growth and reporter expression defects. Finally, we tested a model that altered Pol II activity sensitizes cells to nucleotide depletion. In contrast to model predictions, mutated Pol II retains normal sensitivity to altered nucleotide levels. Our experiments establish a framework for understanding the diversity of transcription defects derived from altered Pol II activity mutants, essential for their use as probes of transcription mechanisms.",
    "published": "10.1093/nar/gkx037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072769",
    "title": "Major host transitions are modulated through transcriptome-wide reprograming events in Schistocephalus solidus, a threespine stickleback parasite",
    "authors": "Francois-Olivier Hebert;Stephan Grambauer;Iain Barber;Christian Landry;Nadia Aubin-Horth;",
    "author_corresponding": "Nadia  Aubin-Horth",
    "author_corresponding_institution": "Universite Laval",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072769.source.xml",
    "abstract": "Parasites with complex life cycles have developed numerous phenotypic strategies, closely associated with developmental events, to enable the exploitation of different ecological niches and facilitate transmission between hosts. How these environmental shifts are regulated from a metabolic and physiological standpoint, however, still remain to be fully elucidated. We examined the transcriptomic response of Schistocephalus solidus, a trophically-transmitted parasite with a complex life cycle, over the course of its development in an intermediate host, the threespine stickleback, and the final avian host. Results from our differential gene expression analysis show major reprogramming events among developmental stages. The final host stage is characterized by a strong activation of reproductive pathways and redox homeostasis. The attainment of infectivity in the fish intermediate host - which precedes sexual maturation in the final host and is associated with host behaviour changes - is marked by transcription of genes involved in neural pathways and sensory perception. Our results suggest that un-annotated and S. solidus-specific genes could play a determinant role in host-parasite molecular interactions required to complete the parasites life cycle. Our results permit future comparative analyses to help disentangle species-specific patterns of infection from conserved mechanisms, ultimately leading to a better understanding of the molecular control and evolution of complex life cycles.",
    "published": "10.1111/mec.13970",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072751",
    "title": "Schizophrenia and human self-domestication: a linguistic approach",
    "authors": "Antonio Benitez-Burraco;Wanda Lattanzi;",
    "author_corresponding": "Antonio  Benitez-Burraco",
    "author_corresponding_institution": "University of Huelva",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072751.source.xml",
    "abstract": "Schizophrenia (SZ) is a pervasive neurodevelopmental disorder entailing social and cognitive deficits, including marked problems with language. Its complex multifactorial etiopathogenesis, including genetic and environmental factors, is still widely uncertain. SZ incidence has always been high and quite stable in human populations, across time and regardless of cultural implications, due to unclear reasons. It has been hypothesised that SZ pathophysiology may involve the biological components that changed during the recent human evolutionary history and led to our distinctive mode of cognition, which includes language skills. In this paper we explore this possibility, focusing on the self-domestication of the human species. This has been claimed to account for many human-specific distinctive traits, including aspects of our behaviour and cognition, and to favour the emergence of complex languages through cultural evolution. The \\\"domestication syndrome\\\" in mammals comprises the constellation of traits exhibited by domesticated strains, seemingly resulting from the hypofunction of the neural crest. It is our intention to show that people with SZ exhibit more marked domesticated traits at the morphological, physiological, and behavioural levels. We also show that genes involved in domestication and neural crest development and function comprise nearly 20% SZ candidates, most of which exhibit altered expression profiles in the brain of SZ patients, specifically in areas involved in language processing. Based on these observations, we conclude that SZ may represent an abnormal ontogenetic itinerary for the human faculty of language, resulting, at least in part, from changes in genes important for the \\\"domestication syndrome\\\" and, primarily involving the neural crest.",
    "published": "10.1159/000468506",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072744",
    "title": "Targeted reconstruction of T cell receptor sequence from single cell RNA-sequencing links CDR3 length to T cell differentiation state",
    "authors": "Shaked Afik;Kathleen B Yates;Kevin Bi;Samuel Darko;Jernej Godec;Ulrike Gerdemann;Leo Swadling;Daniel C Douek;Paul Klenerman;Eleanor J Barnes;Arlene H Sharpe;W. Nicholas Haining;Nir Yosef;",
    "author_corresponding": "Nir  Yosef",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072744.source.xml",
    "abstract": "The T cell compartment must contain diversity in both TCR repertoire and cell state to provide effective immunity against pathogens1,2. However, it remains unclear how differences in the TCR contribute to heterogeneity in T cell state at the single cell level because most analysis of the TCR repertoire has, to date, aggregated information from populations of cells. Single cell RNA-sequencing (scRNA-seq) can allow simultaneous measurement of TCR sequence and global transcriptional profile from single cells. However, current protocols to directly sequence the TCR require the use of long sequencing reads, increasing the cost and decreasing the number of cells that can be feasibly analyzed. Here we present a tool that can efficiently extract TCR sequence information from standard, short-read scRNA-seq libraries of T cells: TCR Reconstruction Algorithm for Paired-End Single cell (TRAPeS). We apply it to investigate heterogeneity in the CD8+ T cell response in humans and mice, and show that it is accurate and more sensitive than previous approaches3,4. We applied TRAPeS to single cell RNA-seq of CD8+ T cells specific for a single epitope from Yellow Fever Virus5. We show that the recently-described \\\"naive-like\\\" memory population of YFV-specific CD8+ T cells have significantly longer CDR3 regions and greater divergence from germline sequence than do effector-memory phenotype CD8+ T cells specific for YFV. This suggests that TCR usage contributes to heterogeneity in the differentiation state of the CD8+ T cell response to YFV. TRAPeS is publicly available, and can be readily used to investigate the relationship between the TCR repertoire and cellular phenotype.",
    "published": "10.1093/nar/gkx615",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072736",
    "title": "Population-genomic inference of the strength and timing of selection against gene flow",
    "authors": "Simon Aeschbacher;Jessica Packard Selby;John H. Willis;Graham Coop;",
    "author_corresponding": "Simon  Aeschbacher",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072736.source.xml",
    "abstract": "The interplay of divergent selection and gene flow is key to understanding how populations adapt to local environments and how new species form. Here, we use DNA polymorphism data and genome-wide variation in recombination rate to jointly infer the strength and timing of selection, as well as the baseline level of gene flow under various demographic scenarios. We model how divergent selection leads to a genome-wide negative correlation between recombination rate and genetic differentiation among populations. Our theory shows that the selection density, i.e. the selection coefficient per base pair, is a key parameter underlying this relationship. We then develop a procedure for parameter estimation that accounts for the confounding effect of background selection. Applying this method to two datasets from Mimulus guttatus, we infer a strong signal of adaptive divergence in the face of gene flow between populations growing on and off phytotoxic serpentine soils. However, the genome-wide intensity of this selection is not exceptional compared to what M. guttatus populations may typically experience when adapting to local conditions. We also find that selection against genome-wide introgression from the selfing sister species M. nasutus has acted to maintain a barrier between these two species over at least the last 250 ky. Our study provides a theoretical framework for linking genome-wide patterns of divergence and recombination with the underlying evolutionary mechanisms that drive this differentiation.",
    "published": "10.1073/pnas.1616755114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072710",
    "title": "Mating success associated with the white gene in Drosophila melanogaster",
    "authors": "Chengfeng Xiao;Shuang Qiu;R Meldrum Robertson;",
    "author_corresponding": "Chengfeng  Xiao",
    "author_corresponding_institution": "Queen's University",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Animal Behavior and Cognition ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072710.source.xml",
    "abstract": "Characteristics of male courtship behavior in Drosophila melanogaster have been well-described, but the genetic basis of male-female copulation is largely unknown. Here we show that the white (w) gene, a classical gene for eye color, is associated with copulation success. 82.5 % of wild-type Canton-S flies copulated within 60 minutes in circular arenas, whereas few white-eyed mutants mated successfully. The w+ allele exchanged to the X chromosome or duplicated to the Y chromosome in the white-eyed genetic background rescued the defect of copulation success. The w+-associated copulation success was independent of eye color phenotype. Addition of the mini-white (mw+) gene to the white-eyed mutant rescued the defect of copulation success in a manner that was mw+ copy number-dependent. Lastly, male-female sexual experience mimicked the effects of w+/mw+ in improving successful copulation. These data suggest that the w+ gene controls copulation success in Drosophila melanogaster.",
    "published": "10.1038/s41598-017-08155-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072678",
    "title": "Behavioral tagging and the penumbra of learning",
    "authors": "Samuel J Gershman;",
    "author_corresponding": "Samuel J Gershman",
    "author_corresponding_institution": "Harvard University",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Animal Behavior and Cognition ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072678.source.xml",
    "abstract": "In noisy, dynamic environments, organisms must distinguish genuine change (e.g., the movement of prey) from noise (e.g., the rustling of leaves). Expectations should be updated only when the organism believes genuine change has occurred. Although individual variables can be highly unreliable, organisms can take advantage of the fact that changes tend to be correlated (e.g., movement of prey will tend to produce changes in both visual and olfactory modalities). Thus, observing a change in one variable provides information about the rate of change for other variables. We call this the penumbra of learning. At the neural level, the penumbra of learning may offer an explanation for why strong plasticity in one synapse can rescue weak plasticity at another (synaptic tagging and capture). At the behavioral level, it has been observed that weak learning of one task can be rescued by novelty exposure before or after the learning task. Here, using a simple number prediction task, we provide direct behavioral support for the penumbra of learning in humans, and show that it can be accounted for by a normative computational theory of learning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072660",
    "title": "An effect size distribution analysis of heart rate variability studies: Recommendations for reporting the magnitude of group differences",
    "authors": "Daniel S Quintana;",
    "author_corresponding": "Daniel S Quintana",
    "author_corresponding_institution": "University of Oslo",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Physiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072660.source.xml",
    "abstract": "The calculation of heart rate variability (HRV) is a popular tool used to investigate differences in cardiac autonomic control between population samples. When interpreting effect sizes to quantify the magnitude of group differences, researchers typically use Cohen's guidelines of small (0.2), medium (0.5), and large (0.8) effects. However, these guidelines were only proposed for use when the effect size distribution (ESD) was unknown. Despite the availability of effect sizes from hundreds of HRV studies, researchers still largely rely on Cohen's guidelines to interpret effect sizes. This article describes an ESD analysis of 297 HRV effect sizes from case-control studies, revealing that the 25th, 50th, and 75th effect size percentiles correspond with effect sizes of 0.25, 0.5, and 0.84, respectively. The ESD for separate clinical groups are also presented. The data suggests that Cohen's guidelines underestimate the magnitude of small and large effect sizes for the body of HRV case-control research. Therefore, to better reflect observed HRV effect sizes, the data suggest that effect sizes of 0.25, 0.5, and 0.85 should be interpreted as small, medium, and large effects. Researchers are encouraged to use the ESD dataset or their own collected datasets in tandem with the provided analysis script to perform bespoke ESD analyses relevant to their specific research area.",
    "published": "10.1111/psyp.12798",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072652",
    "title": "Containing Emerging Epidemics: a Quantitative Comparison of Quarantine and Symptom Monitoring",
    "authors": "Corey M. Peak;Lauren M. Childs;Yonatan H. Grad;Caroline O. Buckee;",
    "author_corresponding": "Caroline O. Buckee",
    "author_corresponding_institution": "Harvard T.H. Chan School of Public Health",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Epidemiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072652.source.xml",
    "abstract": "Strategies for containing an emerging infectious disease outbreak must be non-pharmaceutical when drugs or vaccines for the pathogen do not yet exist or are unavailable. The success of these non-pharmaceutical strategies will depend not only on the effectiveness of quarantine or other isolation measures but also on the epidemiological characteristics of the infection. However, there is currently no systematic framework to assess the relationship between different containment strategies and the natural history and epidemiological dynamics of the pathogen. Here, we compare the effectiveness of quarantine and symptom monitoring, implemented via contact tracing, in controlling epidemics using an agent-based branching model. We examine the relationship between epidemic containment and the disease dynamics of symptoms and infectiousness for seven case study diseases with diverse natural histories including Ebola, Influenza A, and Severe Acute Respiratory Syndrome (SARS). We show that the comparative effectiveness of symptom monitoring and quarantine depends critically on the natural history of the infectious disease, its inherent transmissibility, and the intervention feasibility in the particular healthcare setting. The benefit of quarantine over symptom monitoring is generally maximized for fast-course diseases, but we show the conditions under which symptom monitoring alone can control certain outbreaks. This quantitative framework can guide policy-makers on how best to use non-pharmaceutical interventions to contain emerging outbreaks and prioritize research during an outbreak of a novel pathogen.\\n\\nSIGNIFICANCEQuarantine and symptom monitoring of contacts with suspected exposure to an infectious disease are key interventions for the control of emerging epidemics; however, there does not yet exist a quantitative framework for comparing the control performance of each. Here, we use a mathematical model of seven case study diseases to show how the choice of intervention is influenced by the natural history of the infectious disease, its inherent transmissibility, and the intervention feasibility in the particular healthcare setting. We use this information to identify the most important characteristics of the disease and setting that need to be characterized for an emerging pathogen in order to make an informed decision between quarantine and symptom monitoring.",
    "published": "10.1073/pnas.1616438114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072645",
    "title": "dms2dfe: Comprehensive Workflow for Analysis of Deep Mutational Scanning Data",
    "authors": "Rohan Dandage;Kausik Chakraborty;",
    "author_corresponding": "Kausik  Chakraborty",
    "author_corresponding_institution": "CSIR-Institute of Genomics and Integrative Biology, New Delhi",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072645.source.xml",
    "abstract": "High throughput genotype to phenotype (G2P) data is increasingly being generated by widely applicable Deep Mutational Scanning (DMS) method. dms2dfe is a comprehensive end-to-end workflow that addresses critical issue with noise reduction and offers variety of crucial downstream analyses. Noise reduction is carried out by normalizing counts of mutants by depth of sequencing and subsequent dispersion shrinkage at the level of calculation of preferential enrichments. In downstream analyses, dms2dfe workflow provides identification of relative selection pressures, potential molecular constraints and generation of data-rich visualizations.\\n\\nAvailabilitydms2dfe is implemented as a python package and it is available at https://kc-lab.github.io/dms2dfe.\\n\\nContactkausik@igib.in, rohan@igib.in\\n\\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "10.21105/joss.00362",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072603",
    "title": "Pleiotropy-robust Mendelian Randomization",
    "authors": "Hans van Kippersluis;Cornelius A Rietveld;",
    "author_corresponding": "Cornelius A Rietveld",
    "author_corresponding_institution": "Erasmus School of Economics",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072603.source.xml",
    "abstract": "BackgroundThe potential of Mendelian Randomization studies is rapidly expanding due to (i) the growing power of GWAS meta-analyses to detect genetic variants associated with several exposures, and (ii) the increasing availability of these genetic variants in large-scale surveys. However, without a proper biological understanding of the pleiotropic working of genetic variants, a fundamental assumption of Mendelian Randomization (the exclusion restriction) can always be contested.\\n\\nMethodsWe build upon and synthesize recent advances in the econometric literature on instrumental variables (IV) estimation that test and relax the exclusion restriction. Our Pleiotropy-robust Mendelian Randomization (PRMR) method first estimates the degree of pleiotropy, and in turn corrects for it. If a sample exists for which the genetic variants do not affect the exposure, and pleiotropic effects are homogenous, PRMR obtains unbiased estimates of causal effects in case of pleiotropy.\\n\\nResultsSimulations show that existing MR methods produce biased estimators for realistic forms of pleiotropy. Under the aforementioned assumptions, PRMR produces unbiased estimators. We illustrate the practical use of PRMR by estimating the causal effect of (i) cigarettes smoked per day on Body Mass Index (BMI); (ii) prostate cancer on self-reported health, and (iii) educational attainment on BMI in the UK Biobank data.\\n\\nConclusionsPRMR allows for instrumental variables that violate the exclusion restriction due to pleiotropy, and corrects for pleiotropy in the estimation of the causal effect. If the degree of pleiotropy is unknown, PRMR can still be used as a sensitivity analysis.\\n\\nKey messagesO_LIIf genetic variants have pleiotropic effects, causal estimates of Mendelian Randomization studies will be biased.\\nC_LIO_LIPleiotropy-robust Mendelian Randomization (PRMR) produces unbiased causal estimates in case (i) a subsample can be identified for which the genetic variants do not affect the exposure, and (ii) pleiotropic effects are homogenous.\\nC_LIO_LIIf such a subsample does not exist, PRMR can still routinely be reported as a sensitivity analysis in any MR analysis.\\nC_LIO_LIIf pleiotropic effects are not homogenous, PRMR can be used as an informal test to gauge the exclusion restriction.\\nC_LI",
    "published": "10.1093/ije/dyx002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072587",
    "title": "A novel ENU-induced ankyrin-1 mutation impairs parasite invasion and increases erythrocyte clearance during malaria infection in mice",
    "authors": "Hong Ming Huang;Denis Bauer;Patrick Lelliott;Andreas Greth;Brendan McMorran;Simon Foote;Gaetan Burgio;",
    "author_corresponding": "Gaetan  Burgio",
    "author_corresponding_institution": "John Curtin School of Medical Research, the Australian National University",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072587.source.xml",
    "abstract": "Genetic defects in various red blood cell (RBC) cytoskeletal proteins have been long associated with changes in susceptibility towards malaria infection. In particular, while ankyrin (Ank-1) mutations account for approximately 50% of hereditary spherocytosis (HS) cases, an association with malaria is not well-established, and conflicting evidence has been reported. We describe a novel N-ethyl-N-nitrosourea (ENU)-induced ankyrin mutation MRI61689 that gives rise to two different ankyrin transcripts: one with an introduced splice acceptor site resulting a frameshift, the other with a skipped exon. Ank-1(MRI61689/+) mice exhibit an HS-like phenotype including reduction in mean corpuscular volume (MCV), increased osmotic fragility and reduced RBC deformability. They were also found to be resistant to rodent malaria Plasmodium chabaudi infection. Parasites in Ank-1(MRI61689/+) erythrocytes grew normally, but red cells showed resistance to merozoite invasion. Uninfected Ank-1(MRI61689/+) erythrocytes were also more likely to be cleared from circulation during infection; the \\\"bystander effect\\\". This increased clearance is a novel resistance mechanism which was not observed in previous ankyrin mouse models. We propose that this bystander effect is due to reduced deformability of Ank-1(MRI61689/+) erythrocytes. This paper highlights the complex roles ankyrin plays in mediating malaria resistance.",
    "published": "10.1038/srep37197",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072579",
    "title": "Unraveling the differential dynamics of developmental fate in central and peripheral nervous systems",
    "authors": "DOLA SENGUPTA;Sandip Kar;",
    "author_corresponding": "Sandip  Kar",
    "author_corresponding_institution": "IIT BOMBAY",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072579.source.xml",
    "abstract": "Bone morphogenetic protein 2 (BMP2), differentially regulates the developmental lineage commitment of neural stem cells (NSCs) in central and peripheral nervous systems. However, the precise mechanism beneath such observations still remains illusive. To decipher the intricacies of this mechanism, we propose a generic mathematical model of BMP2 driven differentiation regulation of NSCs. The model efficiently captures the dynamics of the wild-type as well as various mutant and over-expression phenotypes for NSCs in central nervous system. Our model predicts that the differential developmental dynamics of the NSCs in peripheral nervous system can be reconciled by altering the relative positions of the two mutually interconnected bi-unstable switches inherently present in the steady state dynamics of the crucial developmental fate regulatory proteins as a function of BMP2 dose. This model thus provides a novel mechanistic insight and has the potential to deliver exciting therapeutic strategies for neuronal regeneration from NSCs of different origin.",
    "published": "10.1038/srep36397",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072561",
    "title": "A hierarchical Bayesian framework for understanding the spatiotemporal dynamics of the intestinal epithelium",
    "authors": "Oliver J Maclaren;Aimee Parker;Carmen Pin;Simon R Carding;Alastair JM Watson;Alexander G Fletcher;Helen M Byrne;Philip K Maini;",
    "author_corresponding": "Oliver J Maclaren",
    "author_corresponding_institution": "The University of Auckland",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072561.source.xml",
    "abstract": "Our work addresses two key challenges, one biological and one methodological. First, we aim to understand how proliferation and cellular migration rates in the intestinal epithelium are related under healthy, damaged (Ara-C treated) and recovering conditions, and how these relations can be used to identify mechanisms of repair and regeneration. We analyse new data, presented in more detail in a companion paper, in which BrdU/IdU cell-labelling experiments were performed under these respective conditions. Second, in considering how to more rigorously process these data and interpret them using mathematical models, we develop a probabilistic, hierarchical framework. This framework provides a best-practice approach for systematically modelling and understanding the uncertainties that can otherwise undermine drawing reliable conclusions - uncertainties in experimental measurement and treatment, difficult-to-compare mathematical models of underlying mechanisms, and unknown or unobserved parameters. Both discrete and continuous mechanistic models are considered and related via hierarchical conditional probability assumptions. This allows the incorporation of features of both continuum tissue models and discrete cellular models. We perform model checks on both in-sample and out-of-sample datasets and use these checks to illustrate how to test possible model improvements and assess the robustness of our conclusions. This allows us to consider - and ultimately decide against - the need to retain finite-cell-size effects to explain a small misfit appearing in one set of long-time, out-of-sample predictions. Our approach leads us to conclude, for the present set of experiments, that a primarily proliferation-driven model is adequate for predictions over most time-scales. We describe each stage of our framework in detail, and hope that the present work may also serve as a guide for other applications of the hierarchical approach to problems in computational and systems biology more generally.\\n\\nAuthor SummaryThe intestinal epithelium serves as an important model system for studying the dynamics and regulation of multicellular populations. It is characterised by rapid rates of self-renewal and repair; failure of the regulation of these processes is thought to explain, in part, why many tumours occur in the intestinal and similar epithelial tissues. These features have led to a large amount of work on estimating rate parameters in the intestine. There still remain, however, large gaps between the raw data collected, the experimental interpretation of these data, and speculative mechanistic models for underlying processes. In our view hierarchical statistical modelling provides an ideal, but currently underutilised, method to begin to bridge these gaps. This approach makes essential use of the distinction between  measurement,  process and  parameter models, giving an explicit framework for combining experimental data and mechanistic modelling in the presence of multiple sources of uncertainty. As we illustrate, the hierarchical approach also provides a suitable framework for addressing other methodological questions of broader interest in systems biology: how to systematically relate discrete and continuous mechanistic models; how to formally interpret and visualise statistical evidence; and how to express causal assumptions in terms of conditional independence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072546",
    "title": "Cost Effective Acoustic Monitoring of Biodiversity and Bird Populations in Kenya",
    "authors": "Ciira wa Maina;David Muchiri;Peter Njoroge;",
    "author_corresponding": "Ciira  wa Maina",
    "author_corresponding_institution": "Dedan Kimathi University of Technology",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072546.source.xml",
    "abstract": "With the increasing need to effectively monitor a growing number of ecosystems of interest due to risks posed to these ecosystems by human activity and climate change, novel approaches to biodiversity monitoring are needed. In this work we demonstrate the application of low cost acoustic recorders based on the Raspberry Pi microprocessor to biodiversity monitoring. The recorders are capable of capturing audio recordings from which we can compute acoustic indices of biodiversity and identify bird species of interest. We compare the acoustic indices of biodiversity and results of point counts aimed at determining bird species presence and find that the acoustic complexity index has a significant positive correlation to point count results. In addition, we show that the presence of the Hartlaubs Turaco, a ubiquitous species in montane forests in Kenya with a distinct call, can be automatically determined using recordings obtained using our setup. Montane species are of interest for long-term automatic monitoring since they are particularly vulnerable to the effects of climate change. Our system is able to deal with the large amounts of data generated by the acoustic recorders. The automatic screening of approximately five hours of recordings for presence of the Hartlaubs Turaco call is achieved in approximately three minutes representing a large time saving that makes use of audio recordings for species identification feasible.",
    "published": "10.3897/bdj.4.e9906",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072538",
    "title": "A REPETITIVE MODULAR OSCILLATION UNDERLIES HUMAN BRAIN ELECTRIC ACTIVITY",
    "authors": "Arturo Tozzi;James Peters;Norbert Jausovec;",
    "author_corresponding": "Arturo  Tozzi",
    "author_corresponding_institution": "University of Manitoba, Winnipeg, Canada",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072538.source.xml",
    "abstract": "The modular function j, central in the assessment of abstract mathematical problems, describes elliptic, intertwined trajectories that move in the planes of both real and complex numbers. Recent clues suggest that the j-function might display a physical counterpart, equipped with a quantifiable real component and a hidden imaginary one, currently undetectable by our senses and instruments. Here we evaluate whether the real part of the modular function can be spotted in the electric activity of the human brain. We assessed EEGs from five healthy males, eyes-closed and resting state, and superimposed the electric traces with the bidimensional curves predicted by the j-function. We found that the two trajectories matched in more than 85% of cases, independent from the subtending electric rhythm and the electrode location. Therefore, the real part of the j-functions peculiar wave is ubiquitously endowed all over normal EEGs paths. We discuss the implications of such correlation in neuroscience and neurology, highlighting how the j-function might stand for the one of the basic oscillations of the brain, and how the still unexplored imaginary part might underlie several physiological and pathological nervous features.\\n\\nSIGNIFICANCE STATEMENTOur results point towards the brain as ubiquitously equipped with j-functions oscillations, which movements take place on the plane of the complex numbers. It means that there must be, in brain electric activity, also a veiled complex part, which can be assessed with the help of imaginary numbers. The modular j-function provides further dimensions to the real numbers, in order to enlarge their predictive powers: it suggests the possible presence of hidden (functional or spatial) brain extra-dimensions. Furthermore, j-oscillations could be disrupted during pathologies, paving the way to novel approaches to central nervous systems diseases.",
    "published": "10.1016/j.neulet.2017.05.051",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072520",
    "title": "Evolutionary Genetics of Insecticide Resistance and the Effects of Chemical Rotation",
    "authors": "Dylan J Siniard;Michael J Wade;Douglas W Drury;",
    "author_corresponding": "Dylan J Siniard",
    "author_corresponding_institution": "Indiana University",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072520.source.xml",
    "abstract": "Repeated use of the same class of pesticides to control a target pest is a form of artificial selection that leads to pesticide resistance. We studied insecticide resistance and cross-resistance to five commercial insecticides in each of six populations of the red flour beetle, Tribolium castaneum. We estimated the dosage response curves for lethality in each parent population for each insecticide and found an 800-fold difference among populations in resistance to insecticides. As expected, a naive laboratory population was among the most sensitive of populations to most insecticides. We then used inbred lines derived from five of these populations to estimate the heritability (h2) of resistance for each pesticide and the genetic correlation (rG) of resistance among pesticides in each population. These quantitative genetic parameters allow insight into the adaptive potential of populations to further evolve insecticide resistance. Lastly, we use our estimates of the genetic variance and covariance of resistance and stochastic simulations to evaluate the efficacy of \\\"windowing\\\" as an insecticide resistance management strategy, where the application of several insecticides is rotated on a periodic basis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072512",
    "title": "The impacts of drift and selection on genomic evolution in holometabolous insects",
    "authors": "K. Jun Tong;Sebastian Duchene;Nathan Lo;Simon Y.W. Ho;",
    "author_corresponding": "K. Jun  Tong",
    "author_corresponding_institution": "University of Sydney",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072512.source.xml",
    "abstract": "Genomes evolve through a medley of mutation, drift, and selection, all of which act heterogeneously across genes and lineages. The pacemaker models of genomic evolution describe the resulting patterns of evolutionary rate variation: genes that are governed by the same pacemaker exhibit the same pattern of rate heterogeneity across lineages. However, the relative importance of drift and selection in determining the structure of these pacemakers is unknown. Here, we propose a novel phylogenetic approach to explain the formation of pacemakers. We apply this method to a genomic dataset from holometabolous insects, an ancient and diverse group of organisms. We show that when drift is the dominant evolutionary process, each pacemaker tends to govern a large number of fast-evolving genes. In contrast, strong negative selection leads to many distinct pacemakers, each of which governs a few slow-evolving genes. Our results provide new insights into the interplay between drift and selection in driving genomic evolution.",
    "published": "10.7717/peerj.3241",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072504",
    "title": "Disrupted cholinergic modulation can underlie abnormal gamma rhythms in the schizophrenia and and auditory hallucination",
    "authors": "Jung H. Lee;",
    "author_corresponding": "Jung H. Lee",
    "author_corresponding_institution": "Allen Institute for Brain Science",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Pathology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072504.source.xml",
    "abstract": "The pathophysiology of auditory hallucination, a common symptom of schizophrenia, has yet been understood, but during auditory hallucination, primary auditory cortex (A1) shows paradoxical responses. When auditory stimuli are absent, A1 becomes hyperactive, while A1 responses to auditory stimuli are reduced. Such activation pattern of A1 responses during auditory hallucination is consistent with aberrant gamma rhythms in schizophrenia observed during auditory tasks, raising the possibility that the pathology underlying abnormal gamma rhythms can account for auditory hallucination. Moreover, A1 receives top-down signals in the gamma frequency band from an adjacent association area (Par2), and cholinergic modulation regulates interactions between A1 and Par2. In this study, we utilized a computational model of A1 to ask if disrupted cholinergic modulation could underlie abnormal gamma rhythms in schizophrenia. Furthermore, based on our simulation results, we propose potential pathology by which A1 can directly contribute to auditory hallucination.",
    "published": "10.1007/s10827-017-0666-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072496",
    "title": "Genomic signature of kin selection in an ant with obligately sterile workers",
    "authors": "Michael R Warner;Alexander Mikheyev;Timothy A Linksvayer;",
    "author_corresponding": "Timothy A Linksvayer",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072496.source.xml",
    "abstract": "Kin selection is thought to drive the evolution of cooperation and conflict, but the specific genes and genome-wide patterns shaped by kin selection are unknown. We identified thousands of genes associated with the sterile ant worker caste, the archetype of an altruistic phenotype shaped by kin selection, and then used population and comparative genomic approaches to study patterns of molecular evolution at these genes. Consistent with population genetic theoretical predictions, worker-upregulated genes showed relaxed adaptive evolution compared to genes upregulated in reproductive castes. Worker-upregulated genes included more taxonomically-restricted genes, indicating that the worker caste has recruited more novel genes, yet these genes also showed relaxed selection. Our study identifies a putative genomic signature of kin selection and helps to integrate emerging sociogenomic data with longstanding social evolution theory.",
    "published": "10.1093/molbev/msx123",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072488",
    "title": "Evaluating the Stability and Flexibility of DNA Methylation Patterns from Stem to Differentiated Cells",
    "authors": "Minseung Choi;Diane P Genereux;Jamie Goodson;Haneen Al-Azzawi;Shannon Q. Allain;Stan Palasek;Carol B. Ware;Chris Cavanaugh;Daniel G. Miller;Winslow C. Johnson;Kevin D. Sinclair;Reinhard Stoger;Charles D. Laird;",
    "author_corresponding": "Minseung  Choi",
    "author_corresponding_institution": "Princeton University",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072488.source.xml",
    "abstract": "In storing and transmitting epigenetic information, organisms must balance the need to maintain information about past conditions with the capacity to respond to information in their current and future environments. Some of this information is encoded by DNA methylation, which can be transmitted with variable fidelity from parent to daughter strand. High fidelity confers strong pattern matching between the strands of individual DNA molecules and thus pattern stability over rounds of DNA replication; lower fidelity confers reduced pattern matching, and thus greater flexibility. * Here, we present a new conceptual framework, Ratio of Concordance Preference (RCP), that uses double-stranded methylation data to quantify the flexibility and stability of the system that gave rise to a given set of patterns. * We find that differentiated mammalian cells operate with high DNA methylation stability, consistent with earlier reports. Stem cells in culture and in embryos, in contrast, operate with reduced, albeit significant, methylation stability. We conclude that preference for concordant DNA methylation is a consistent mode of information transfer, and thus provides epigenetic stability across cell divisions, even in stem cells and those undergoing developmental transitions. Broader application of our RCP framework will permit comparison of epigenetic-information systems across cells, developmental stages, and organisms whose methylation machineries differ substantially or are not yet well understood.",
    "published": "10.1371/journal.pgen.1007060",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072470",
    "title": "Deep Annotation of Protein Function across Diverse Bacteria from Mutant Phenotypes",
    "authors": "Morgan N Price;Kelly M Wetmore;Robert Jordan Waters;Mark Callaghan;Jayashree Ray;Jennifer V Kuehl;Ryan A Melnyk;Jacob S Lamson;Yumi Suh;Zuelma Esquivel;Harini Sadeeshkumar;Romy Chakraborty;Benjamin E Rubin;James Bristow;Matthew J Blow;Adam P Arkin;Adam M Deutschbauer;",
    "author_corresponding": "Adam M Deutschbauer",
    "author_corresponding_institution": "Lawrence Berkeley National Laboratory",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072470.source.xml",
    "abstract": "SummaryThe function of nearly half of all protein-coding genes identified in bacterial genomes remains unknown. To systematically explore the functions of these proteins, we generated saturated transposon mutant libraries from 25 diverse bacteria and we assayed mutant phenotypes across hundreds of distinct conditions. From 3,903 genome-wide mutant fitness assays, we obtained 14.9 million gene phenotype measurements and we identified a mutant phenotype for 8,487 proteins with previously unknown functions. The majority of these hypothetical proteins (57%) had phenotypes that were either specific to a few conditions or were similar to that of another gene, thus enabling us to make informed predictions of protein function. For 1,914 of these hypothetical proteins, the functional associations are conserved across related proteins from different bacteria, which confirms that these associations are genuine. This comprehensive catalogue of experimentally-annotated protein functions also enables the targeted exploration of specific biological processes. For example, sensitivity to a DNA-damaging agent revealed 28 known families of DNA repair proteins and 11 putative novel families. Across all sequenced bacteria, 14% of proteins that lack detailed annotations have an ortholog with a functional association in our data set. Our study demonstrates the utility and scalability of high-throughput genetics for large-scale annotation of bacterial proteins and provides a vast compendium of experimentally-determined protein functions across diverse bacteria.",
    "published": "10.1038/s41586-018-0124-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072462",
    "title": "Evolution of natal dispersal in spatially heterogenous environments",
    "authors": "Robert S. Cantrell;Chris Cosner;Yuan Lou;Sebastian Schreiber;",
    "author_corresponding": "Sebastian  Schreiber",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072462.source.xml",
    "abstract": "Understanding the evolution of dispersal is an important issue in evolutionary ecology. For continuous time models in which individuals disperse throughout their lifetime, it has been shown that a balanced dispersal strategy, which results in an ideal free distribution, is evolutionary stable in spatially varying but temporally constant environments. Many species, however, primarily disperse prior to reproduction (natal dispersal) and less commonly between reproductive events (breeding dispersal). These species include territorial species such as birds and reef fish, and sessile species such as plants, and mollusks. As demographic and dispersal terms combine in a multiplicative way for models of natal dispersal, rather than the additive way for the previously studied models, we develop new mathematical methods to study the evolution of natal dispersal for continuous-time and discrete-time models. A fundamental ecological dichotomy is identified for the non-trivial equilibrium of these models: (i) the per-capita growth rates for individuals in all patches are equal to zero, or (ii) individuals in some patches experience negative per-capita growth rates, while individuals in other patches experience positive per-capita growth rates. The first possibility corresponds to an ideal-free distribution, while the second possibility corresponds to a \\\"source-sink\\\" spatial structure. We prove that populations with a dispersal strategy leading to an ideal-free distribution displace populations with dispersal strategy leading to a source-sink spatial structure. When there are patches which can not sustain a population, ideal-free strategies can be achieved by sedentary populations, and we show that these populations can displace populations with any irreducible dispersal strategy. Collectively, these results support that evolution selects for natal or breeding dispersal strategies which lead to ideal-free distributions in spatially heterogenous, but temporally homogenous, environments.",
    "published": "10.1016/j.mbs.2016.11.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072454",
    "title": "The Transcriptome of the Avian Malaria Parasite Plasmodium ashfordi Displays Host-Specific Gene Expression",
    "authors": "Elin Videvall;Charlie K Cornwallis;Dag Ahrén;Vaidas Palinauskas;Gediminas Valkiūnas;Olof Hellgren;",
    "author_corresponding": "Elin  Videvall",
    "author_corresponding_institution": "Lund University",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072454.source.xml",
    "abstract": "Malaria parasites (Plasmodium spp.) include some of the worlds most widespread and virulent pathogens. Our knowledge of the molecular mechanisms these parasites use to invade and exploit hosts other than mice and primates is, however, extremely limited. It is therefore imperative to characterize transcriptome-wide gene expression from non-model malaria parasites and how this varies across host individuals. Here, we used high-throughput Illumina RNA-sequencing on blood from wild-caught Eurasian siskins experimentally infected with a clonal strain of the avian malaria parasite Plasmodium ashfordi (lineage GRW2). By using a multi-step approach to filter out host transcripts, we successfully assembled the blood-stage transcriptome of P. ashfordi. A total of 11 954 expressed transcripts were identified, and 7 860 were annotated with protein information. We quantified gene expression levels of all parasite transcripts across three hosts during two infection stages - peak and decreasing parasitemia. Interestingly, parasites from the same host displayed remarkably similar expression profiles during different infection stages, but showed large differences across hosts, indicating that P. ashfordi may adjust its gene expression to specific host individuals. We further show that the majority of transcripts are most similar to the human parasite Plasmodium falciparum, and a large number of red blood cell invasion genes were discovered, suggesting evolutionary conserved invasion strategies between mammalian and avian Plasmodium. The transcriptome of P. ashfordi and its host-specific gene expression advances our understanding of Plasmodium plasticity and is a valuable resource as it allows for further studies analysing gene evolution and comparisons of parasite gene expression.",
    "published": "10.1111/mec.14085",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072447",
    "title": "Simera: Modelling the PCR Process to Simulate Realistic Chimera Formation",
    "authors": "Ben Nichols;Christopher Quince;",
    "author_corresponding": "Christopher  Quince",
    "author_corresponding_institution": "University of Warwick",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072447.source.xml",
    "abstract": "Polymerase Chain Reaction (PCR) is the principal method of amplifying target DNA regions and, as such, is of great importance when performing microbial diversity studies. An unfortunate side effect of PCR is the formation of unwanted byproducts such as chimeras. The main goal of the work covered in this article is the development of an algorithm that simulates realistic chimeras for use in the evaluation of chimera detection software and for investigations into the accuracy of community structure analyses. Experimental data has helped to identify factors which may cause the formation of chimeras and has provided evidence of how influential these factors can be. This article makes use of some of this evidence in order to build a model with which to simulate the PCR process. This model helps to better explain the formation of chimeras and is therefore able to provide aid to future studies that intend to use PCR.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072413",
    "title": "A phylogenetic transform enhances analysis of compositional microbiota data",
    "authors": "Justin D Silverman;Alex Washburne;Sayan Mukherjee;Lawrence A David;",
    "author_corresponding": "Lawrence A David",
    "author_corresponding_institution": "Duke University",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072413.source.xml",
    "abstract": "High-throughput DNA sequencing technologies have revolutionized the study of microbial communities (microbiota) and have revealed their importance in both human health and disease. However, due to technical limitations, data from microbiota surveys reflect the relative abundance of bacterial taxa and not their absolute levels. It is well known that applying common statistical methods, such as correlation or hypothesis testing, to relative abundance data can lead to spurious results. Here, we introduce the PhILR transform, a data transform that utilizes microbial phylogenetic information. This transform enables off-the-shelf statistical tools to be applied to microbiota surveys free from artifacts usually associated with analysis of relative abundance data. Using environmental and human-associated microbial community datasets as benchmarks, we find that the PhILR transform significantly improves the performance of distance-based and machine learning-based statistics, boosting the accuracy of widely used algorithms on reference benchmarks by 90%. Because the PhILR transform relies on bacterial phylogenies, statistics applied in the PhILR coordinate system are also framed within an evolutionary perspective. Regression on PhILR transformed human microbiota data identified evolutionarily neighboring bacterial clades that may have differentiated to adapt to distinct body sites. Variance statistics showed that the degree of covariation of bacterial clades across human body sites tended to increase with phylogenetic relatedness between clades. These findings support the hypothesis that environmental selection, not competition between bacteria, plays a dominant role in structuring human-associated microbial communities.",
    "published": "10.7554/eLife.21887",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072389",
    "title": "Panpulmonate transcriptomes reveal candidate genes involved in the adaptation to freshwater and terrestrial habitats in gastropods",
    "authors": "Pedro Eduardo Romero;Barbara Feldmeyer;Markus Pfenninger;",
    "author_corresponding": "Pedro Eduardo Romero",
    "author_corresponding_institution": "Senckenberg Biodiversity and Climate Research Centre",
    "date": "2016-08-31",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072389.source.xml",
    "abstract": "BackgroundThe conquest of the land from aquatic habitats is a fascinating evolutionary event that happened multiple times in different phyla. Mollusks are among the organisms that successfully invaded the non-marine realm, resulting in the radiation of terrestrial panpulmonate gastropods. We compared transcriptomes from panpulmonates to study the selective pressures that modeled the transitions from marine into freshwater and terrestrial realms in this molluscan lineage.\\n\\nResultsDe novo assembly of six panpulmonate transcriptomes resulted in 55,000 - 97,000 predicted open reading frames, of which 9 - 14% were functionally annotated. Adding published transcriptomes, we predicted 791 ortholog clusters shared among fifteen panpulmonate species, resulting in 702 amino acid and 736 codon-wise alignments. The branch-site test of positive selection applied to the codon-wise alignments showed twenty-eight genes under positive selection in the freshwater lineages and seven in the terrestrial lineages. Gene ontology categories of these candidate genes include actin assembly, transport of glucose, and the tyrosine metabolism in the terrestrial lineages; and, DNA repair, metabolism of xenobiotics, mitochondrial electron transport, and ribosome biogenesis in the freshwater lineages.\\n\\nConclusionsWe identified candidate genes representing processes that may have played a key role during the water-to-land transition in Panpulmonata. These genes were involved in energy metabolism and gas-exchange surface development in the terrestrial lineages and in the response to the abiotic stress factors (UV radiation, osmotic pressure, xenobiotics) in the freshwater lineages. Our study expands the knowledge of possible adaptive signatures in genes and metabolic pathways related to the invasion of non-marine habitats in invertebrates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072355",
    "title": "QCAT: testing causality of variants using only summary association statistics",
    "authors": "Donghyung Lee;Tim Bigdeli;Vladimir Vladimirov;Ayman H Fanous;Silviu-Alin Bacanu;",
    "author_corresponding": "Silviu-Alin  Bacanu",
    "author_corresponding_institution": "Virginia Commonwealth University",
    "date": "2016-08-31",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072355.source.xml",
    "abstract": "Genome-wide and, very soon, sequencing association studies, might yield multiple regions harbouring interesting association signals. Given that each region encompasses numerous variants in high linkage disequilibrium, it is not clear which are i) truly causal or ii) just reasonably close to the causal ones. Researchers proposed many methods to predict, albeit not test, the causal SNPs in a region, a process commonly denoted as fine-mapping. Unfortunately, all existing fine-mapping methods output posterior causality probabilities assuming that causal SNPs are among those already measured in the study, or have been catalogued elsewhere. However, due to technological and computational obstacles in calling many types of genetic variants, such assumption is not realistic. We propose a novel method/software, denoted as Quasi-CAausality Test (QCAT), for testing (not just predicting) the causality of any catalogued genetic variant. QCAT i) makes no assumption that causal variants are among catalogued variants, and ii) makes use of easily available summary statistics from genetic studies, e.g. variant association Z-scores, to make statistical inferences. The proposed statistical test controls the type I error at or below the desired level. Its practical application to well-known smoking association signals provide some insightful results. The QCAT software is publically available at: http://dleelab.github.io/qcat/",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072348",
    "title": "mtDNA diversity in human populations highlights the merit of haplotype matching in gene therapies",
    "authors": "Ellen C Royrvik;Joerg P Burgstaller;Iain G Johnston;",
    "author_corresponding": "Iain G Johnston",
    "author_corresponding_institution": "University of Birmingham, UK",
    "date": "2016-08-31",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072348.source.xml",
    "abstract": "Modern gene therapies aim to prevent the inheritance of mutant mitochondrial DNA (mtDNA) from mother to offspring by using a third-party mtDNA background. Technological limitations mean that these therapies may result in a small amount of maternal mtDNA admixed with a majority of third-party mtDNA. This situation is unstable if the mothers mtDNA experiences a proliferative advantage over the third-party mtDNA, in which case the efficacy of the therapy may be undermined. Animal models suggest that the likelihood of such a proliferative advantage increases with increasing genetic distance between mother and third-party mtDNA, but in real therapeutic contexts the genetic distance, and so the importance of this effect, remains unclear. Here we harness a large volume of available human mtDNA data to model random sampling of mother and third-party mtDNAs from real human populations. We show that even within the same haplogroup, genetic differences around 20-80 SNPs are common between mtDNAs. These values are sufficient to lead to substantial segregation in murine models, over an organismal lifetime, even given low starting heteroplasmy, inducing increases from 5% to 35% over one year. Randomly pairing mothers and third-party women in clinical contexts thus runs the risk that substantial mtDNA segregation will compromise the beneficial effects of the therapy. We suggest that choices of  mtDNA donors be based on recent shared maternal ancestry, or, preferentially, explicit haplotype matching, in order to reduce the potential for problems in the implementation of these therapies.",
    "published": "10.1093/molehr/gaw062",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072306",
    "title": "Genetic Prediction of Male Pattern Baldness",
    "authors": "Saskia P Hagenaars;William David Hill;Sarah E Harris;Stuart J Ritchie;Gail Davies;David Liewald;Catharine Gale;David John Porteous;Ian Deary;Riccardo Marioni;",
    "author_corresponding": "Riccardo  Marioni",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2016-08-31",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/072306.source.xml",
    "abstract": "Male pattern baldness can have substantial psychosocial effects, and it has been phenotypically linked to adverse health outcomes such as prostate cancer and cardiovascular disease. We explored the genetic architecture of the trait using data from over 52,000 male participants of UK Biobank, aged 40-69 years. We identified over 250 independent novel genetic loci associated with severe hair loss. By developing a prediction algorithm based entirely on common genetic variants, and applying it to an independent sample, we could discriminate accurately (AUC = 0.82) between those with no hair loss from those with severe hair loss. The results of this study might help identify those at the greatest risk of hair loss and also potential genetic targets for intervention.",
    "published": "10.1371/journal.pgen.1006594",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/071597",
    "title": "Consistency of EEG source localization and connectivity estimates",
    "authors": "Keyvan Mahjoory;Vadim V Nikulin;Loic Botrel;Klaus Linkenkaer-Hansen;Marco M Fato;Stefan Haufe;",
    "author_corresponding": "Stefan  Haufe",
    "author_corresponding_institution": "Technische Universitaet Berlin",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/071597.source.xml",
    "abstract": "As the EEG inverse problem does not have a unique solution, the sources reconstructed from EEG and their connectivity properties depend on forward and inverse modeling parameters such as the choice of an anatomical template and electrical model, prior assumptions on the sources, and further implementational details. In order to use source connectivity analysis as a reliable research tool, there is a need for stability across a wider range of standard estimation routines. Using resting state EEG recordings of N=65 participants acquired within two studies, we present the first comprehensive assessment of the consistency of EEG source localization and functional/effective connectivity metrics across two anatomical templates (ICBM152 and Colin27), three electrical models (BEM, FEM and spherical harmonics expansions), three inverse methods (WMNE, eLORETA and LCMV), and three software implementations (Brainstorm, Fieldtrip and our own toolbox). Source localizations were found to be more stable across reconstruction pipelines than subsequent estimations of functional connectivity, while effective connectivity estimates where the least consistent. All results were relatively unaffected by the choice of the electrical head model, while the choice of the inverse method and source imaging package induced a considerable variability. In particular, a relatively strong difference was found between LCMV beamformer solutions on one hand and eLORETA/WMNE distributed inverse solutions on the other hand. We also observed a gradual decrease of consistency when results are compared between studies, within individual participants, and between individual participants. In order to provide reliable findings in the face of the observed variability, additional simulations involving interacting brain sources are required. Meanwhile, we encourage verification of the obtained results using more than one source imaging procedure.",
    "published": "10.1016/j.neuroimage.2017.02.076",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/071019",
    "title": "MetacodeR: An R package for manipulation and heat tree visualization of community taxonomic data from metabarcoding",
    "authors": "Zachary S. L. Foster;Thomas Sharpton;Niklaus J Grunwald;",
    "author_corresponding": "Niklaus J Grunwald",
    "author_corresponding_institution": "USDA ARS",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/071019.source.xml",
    "abstract": "Community-level data, the type generated by an increasing number of metabarcoding studies, is often graphed as stacked bar charts or pie graphs; these graph types do not convey the hierarchical structure of taxonomic classifications and are limited by the use of color for categories. We developed MetacodeR, an R package for easily parsing, manipulating, and plotting hierarchical data. To accomplish this, MetacodeR provides a function to parse most text-based formats that contain taxonomic classifications, taxon names, taxon IDs, or sequence IDs. This parsed data can then be subset, sampled, and ordered using a set of intuitive functions that take into account the hierarchical nature of the data. Finally, an extremely flexible plotting function allows for the quantitative representation of up to 4 arbitrary statistics simultaneously in a tree format by mapping statistics to color and size of tree nodes and edges. MetacodeR also allows exploration of barcode primer bias by integrating functions to run digital PCR. MetacodeR has been designed for data from metabarcoding research, but can easily be applied to any data that has a hierarchical component such as gene ontology, gene expression data, or geographic location data. Our package complements currently available tools for community analysis and is provided open source with extensive online user manuals.",
    "published": "10.1371/journal.pcbi.1005404",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/070185",
    "title": "Cooperative DNA binding by a splice variant of the transcription factor ETS1 that lacks autoinhibition",
    "authors": "Daniel Samorodnitsky;Courtney Szyjka;Gerald Koudelka;",
    "author_corresponding": "Gerald  Koudelka",
    "author_corresponding_institution": "University at Buffalo",
    "date": "2016-08-31",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/31/070185.source.xml",
    "abstract": "ETS1 is the archetypal member of the metazoan ETS transcription factor family. All the members of this family bind to the conserved GGA(A/T) core ETS binding sequence (EBS). Several ETS family members exhibit autoinhibition, wherein one domain of ETS blocks its own DNA-binding activity until certain conditions are met. Relief of autoinhibition in these proteins is coupled to homo- or hetero-dimer formation. Relief of autoinhibition in full-length ETS1 is catalyzed by non-specific interaction with DNA, which facilitates the formation of protein dimers.The ETS1 splice variant, ETS1-p42, lacks an exon that encodes a crucial part of the autoinhibitory module. Thus,ETS1-p42 does not autoinhibit. We showed that the absence of autoinhibition allows ETS1{Delta}335, an N-terminal deletion that recapitulates the DNA-binding of ETS1-p42, to form homodimers in the absence of DNA. However, ETS1-p42 is thought to bind its DNA sites only as monomers. Here, we explore this paradox and show that ETS1{Delta}335 binds cooperatively to DNA containing two EBSs. We also show that residues in ETS1s DNA recognition helix mediate this DNA-binding cooperativity. Furthermore we also find that a single EBS can bind two ETS1{Delta}335 subunits. Finally, we show that DNA acts catalytically to separate unbound ETS1{Delta}335 dimers into monomers. Together,these results suggest a model of ETS1-p42 DNA-binding, where ETS1-p42 can bind to a single EBS with 2:1 stoichiometry.",
    "published": "NA",
    "server": "biorxiv"
  }
]