[
  {
    "doi": "10.1101/2020.09.22.308627",
    "title": "The Structures of SctK and SctD from Pseudomonas aeruginosa Reveal the Interface of the Type III Secretion System Basal Body and Sorting Platform",
    "authors": "Muthuramalingam, M.; Whittier, S.; Lovell, S.; Battaile, K. P.; Tachiyama, S.; Johnson, D. K.; Picking, W. L.; Picking, W. D.",
    "author_corresponding": "William D Picking",
    "author_corresponding_institution": "University of Kansas",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308627.source.xml",
    "abstract": "Many Gram-negative bacterial pathogens use type III secretion systems (T3SS) to inject effector proteins into eukaryotic cells to subvert normal cellular functions. The T3SS apparatus (injectisome) shares a common overall architecture in all systems studied thus far, comprising three major components - the cytoplasmic sorting platform, the envelope-spanning basal body and the external needle with controlling tip complex. The sorting platform consists of an ATPase (SctN) connected to \"pods\" (SctQ) having six-fold symmetry via radial spokes (SctL). These pods interface with the 24-fold symmetric SctD inner membrane ring (IR) via an adaptor protein (SctK). Here we report the first high-resolution structure of a SctK protein family member, PscK from Pseudomonas aeruginosa, as well as the structure of its interacting partner, the cytoplasmic domain of PscD (SctD). The cytoplasmic domain of PscD forms a forkhead-associated (FHA) fold, like that of its homologues from other T3SS. PscK, on the other hand, forms a helix-rich structure that does not resemble any known protein fold. Based on these structural findings, we present the first model for an interaction between proteins from the sorting platform and the IR. We also test the importance of the PscD residues predicted to mediate this electrostatic interaction using a two-hybrid analysis. The functional need for Arg96 in vivo was then confirmed by monitoring secretion of the effector ExoU. These structures will contribute to the development of atomic-resolution models of the entire sorting platform and to our understanding of the mechanistic interface between the sorting platform and the basal body of the injectisome.\n\nHighlightsO_LIThe structures of Pseudomonas aeruginosa PscD (SctD) and PscK (SctK) were solved\nC_LIO_LIThe interface between the T3SS basal body and sorting platform was modeled\nC_LIO_LIThe crystal structure of PscK is the first for any SctK family member\nC_LIO_LIPscK represents a novel protein fold\nC_LIO_LISite-directed mutagenesis supports a computational model of the PscD-PscK interface\nC_LI\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=142 SRC=\"FIGDIR/small/308627v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (59K):\norg.highwire.dtl.DTLVardef@1efcf14org.highwire.dtl.DTLVardef@1043d81org.highwire.dtl.DTLVardef@161f21corg.highwire.dtl.DTLVardef@15e4357_HPS_FORMAT_FIGEXP  M_FIG Graphical abstract.\n\nThe first reported structure for a T3SS SctK protein family member was solved for PscK from Pseudomonas aeruginosa and this allowed for modeling of the interface between this sorting platform protein and the cytoplasmic domain of PscD (a SctD protein family member). This allowed for identification of amino acid residues that may play a role in the interaction between these proteins. The interface appears to be dominated by electrostatic interactions and mutagenesis confirmed the importance of key residues in driving their interaction based on two-hybrid analysis.\n\nC_FIG",
    "published": "10.1016/j.jmb.2020.10.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.307942",
    "title": "A cell-autonomous PD-1/PD-L1 circuit promotes tumorigenicity of thyroid cancer cells by activating a SHP2/Ras/MAPK signalling cascade",
    "authors": "Liotti, F.; Kumar, N.; Prevete, N.; Marotta, M.; Sorriento, D.; Ierano, C.; Ronchi, A.; Zito Marino, F.; Moretti, S.; Colella, R.; Puxeddu, E.; Paladino, S.; Kano, Y.; Ohh, M.; Scala, S.; Melillo, R. M.",
    "author_corresponding": "Rosa Marina  Melillo",
    "author_corresponding_institution": "Institute of Endocrinology and Experimental Oncology (IEOS), CNR; Department of Molecular Medicine and Medical Biotechnology, University of Naples Federico II",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.307942.source.xml",
    "abstract": "The programmed cell death-1 (PD-1) and its ligands PD-L1 and PD-L2 are immune checkpoints. Typically, cancer cells express the PD-Ls that bind PD-1 on immune cells, inhibiting their anti-cancer activity. Recently, PD-1 expression has been found in cancer cells. We analysed expression and functions of PD-1 in thyroid cancer (TC). Human TC specimens (47%), but not normal thyroids, displayed PD-1 expression in epithelial cells, which significantly correlated with tumour stage and lymph-node metastasis. PD-1 overexpression/stimulation promoted TC cell proliferation and migration in culture. PD-1 recruited the SHP2 phosphatase, potentiated its phosphatase activity thus enhancing Ras activation by dephosphorylation of inhibitory tyrosine 32 and triggering the MAPK cascade. PD-1 inhibition decreased, while PD-1 overexpression facilitated, TC cell xenograft growth by affecting cell proliferation. PD-1 circuit blockade in TC, besides restoring anti-cancer immunity, could also directly impair TC cell growth by inhibiting the Ras/MAPK pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.309153",
    "title": "Calaxin is essential for the transmission of Ca2+-dependent asymmetric waves in sperm flagella",
    "authors": "Shiba, K.; Baba, S. A.; Fujiwara, E.; Inaba, K.",
    "author_corresponding": "Kogiku  Shiba",
    "author_corresponding_institution": "University of Tsukuba",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.309153.source.xml",
    "abstract": "Regulation of waveform asymmetry in sperm flagella is critical for changes in sperm swimming trajectory as seen during sperm chemotaxis towards eggs. Ca2+ is known as an important regulator of asymmetry in flagellar waveforms. A calcium sensor protein, calaxin, which is associated with the outer arm dynein, plays a key role in the sperm waveform regulation in a Ca2+-dependent manner. However, the molecular mechanism underlying the regulation of asymmetric waves by Ca2+ and calaxin remains unclear. We performed experiments using caged ATP to elucidate the formation and propagation of asymmetric flagellar waves in the sperm of the ascidian Ciona intestinalis. Demembranated sperm cells were suspended in a solution containing caged ATP and reactivated using UV flash photolysis. Initial bends were formed at the base and propagated towards the tip of flagella; however, the bend direction was different between asymmetric and symmetric waves. A calaxin inhibitor, repaglinide, had no effect on initial bend formation, but significantly inhibited the generation of the second flagellar bend in the reverse direction, resulting in the failure of asymmetric wave formation and propagation. These results suggest that calaxin plays a critical role in Ca2+-dependent transmission of flagellar asymmetric waveforms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.21.306035",
    "title": "The evolutionary dynamics of genetic incompatibilities introduced by duplicated genes in Arabidopsis thaliana",
    "authors": "Jiao, W.-B.; Patel, V.; Klasen, J.; Liu, F.; Pecinkova, P.; Ferrand, M.; Gy, I.; Camilleri, C.; Effgen, S.; Koornneef, M.; Pecinka, A.; Loudet, O.; Schneeberger, K.",
    "author_corresponding": "Korbinian  Schneeberger",
    "author_corresponding_institution": "Max Planck Institute for Plant Breeding Research",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.21.306035.source.xml",
    "abstract": "Although gene duplications provide genetic backup and allow genomic changes under relaxed selection, they may potentially limit gene flow. When different copies of a duplicated gene are pseudo-functionalized in different genotypes, genetic incompatibilities can arise in their hybrid offspring. While such cases have been reported after manual crosses, it remains unclear whether they occur in nature and how they affect natural populations. Here we identified four duplicated-gene based incompatibilities including one previously not reported within an artificial Arabidopsis intercross population. Unexpectedly, however, for each of the genetic incompatibilities we also identified the incompatible alleles in natural populations based on the genomes of 1,135 Arabidopsis accessions published by the 1001 Genomes Project. Using the presence of incompatible allele combinations as phenotypes for GWAS, we mapped genomic regions which included additional gene copies which likely rescue the genetic incompatibility. Reconstructing the geographic origins and evolutionary trajectories of the individual alleles suggested that incompatible alleles frequently co-exist, even in geographically closed regions, and that their effects can be overcome by additional gene copies collectively shaping the evolutionary dynamics of duplicated genes during population history.",
    "published": "10.1093/molbev/msaa306",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.21.306613",
    "title": "Epigenetic clock and DNA methylation studies of roe deer in the wild",
    "authors": "Lemaitre, J.-F.; Rey, B.; Gaillard, J.-M.; Regis, C.; Gilot, E.; Pellerin, M.; Haghani, A.; Zoller, J. A.; Li, C. Z.; Horvath, S.",
    "author_corresponding": "Jean-Francois  Lemaitre",
    "author_corresponding_institution": "Universite de Lyon, Universite Lyon 1; CNRS, Laboratoire de Biometrie et Biologie Evolutive UMR5558, F-69622 Villeurbanne, France",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.21.306613.source.xml",
    "abstract": "DNA methylation-based biomarkers of aging (epigenetic clocks) promise to lead to new insights in the evolutionary biology of ageing. Relatively little is known about how the natural environment affects epigenetic aging effects in wild species. In this study, we took advantage of a unique long-term (>40 years) longitudinal monitoring of individual roe deer (Capreolus capreolus) living in two wild populations (Chize and Trois Fontaines, France) facing different ecological contexts to investigate the relationship between chronological age and levels of DNA methylation (DNAm). We generated novel DNA methylation data from n=90 blood samples using a custom methylation array (HorvathMammalMethylChip40). We present three DNA methylation-based estimators of age (DNAm or epigenetic age), which were trained in males, females, and both sexes combined. We investigated how sex differences influenced the relationship between DNAm age and chronological age through the use of sex-specific epigenetic clocks. Our results highlight that both populations and sex influence the epigenetic age, with the bias toward a stronger male average age acceleration (i.e. differences between epigenetic age and chronological ages) particularly pronounced in the population facing harsh environmental conditions. Further, we identify the main sites of epigenetic alteration that have distinct aging patterns across the two sexes. These findings open the door to promising avenues of research at the crossroad of evolutionary biology and biogerontology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.21.299198",
    "title": "Dynamic tracking and identification of tissue-specific secretory proteins in the circulation of live mice",
    "authors": "Kim, K.-e.; Park, I.; Kim, J.; Kang, M.-G.; Choi, W. G.; Shin, H.; Kim, J.-S.; Rhee, H.-W.; Suh, J. M.",
    "author_corresponding": "Jae Myoung  Suh",
    "author_corresponding_institution": "Graduate School of Medical Science and Engineering, KAIST, Daejeon, Republic of Korea",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.21.299198.source.xml",
    "abstract": "Here we describe iSLET (in situ Secretory protein Labeling via ER-anchored TurboID) which labels secretory pathway proteins as they transit through the ER-lumen to enable dynamic tracking of tissue-specific secreted proteomes in vivo. We expressed iSLET in the mouse liver and demonstrated efficient in situ labeling of the liver-specific secreted proteome which could be tracked and identified within circulating blood plasma. iSLET is a versatile and powerful tool for studying spatiotemporal dynamics of secretory proteins, a valuable class of biomarkers and therapeutic targets.",
    "published": "10.1038/s41467-021-25546-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.21.306316",
    "title": "Therapeutic inhibition of keratinocyte TRPV3 sensory channels by local anesthetic dyclonine",
    "authors": "Yao, J.; Liu, Q.; Hu, J.; Wang, J.; Wei, X.; Ping, C.; Gao, Y.; Xie, C.; Yu, Y.; Li, D.",
    "author_corresponding": "Jing  Yao",
    "author_corresponding_institution": "Wuhan University",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.21.306316.source.xml",
    "abstract": "The multimodal sensory channel transient receptor potential vanilloid-3 (TRPV3) is expressed in epidermal keratinocytes and implicated in chronic pruritus, allergy, and inflammation-related skin disorders. Gain-of-function mutations of TRPV3 cause hair growth disorders in mice and Olmsted Syndrome in human. Nevertheless, whether and how TRPV3 could be therapeutically targeted remains to be elucidated. We here report that mouse and human TRPV3 channel is selectively targeted by the clinical medication dyclonine that exerts a potent inhibitory effect. Accordingly, dyclonine rescued cell death caused by gain-of-function TRPV3 mutations and suppressed pruritus symptoms in vivo in mouse model. At the single-channel level, dyclonine inhibited TRPV3 open probability but not the unitary conductance. By molecular docking and mutagenesis, we further uncovered single residues in TRPV3 pore region that could toggle the inhibitory efficiency of dyclonine. The functional and mechanistic insights obtained on dyclonine-TRPV3 interaction will help to conceive updated therapeutics for skin inflammation.",
    "published": "10.7554/eLife.68128",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.21.307470",
    "title": "Deep neural net tracking of human pluripotent stem cells reveals intrinsic behaviors directing morphogenesis",
    "authors": "Joy, D. A.; Libby, A. R. G.; McDevitt, T. C.",
    "author_corresponding": "Todd C McDevitt",
    "author_corresponding_institution": "Gladstone Institutes",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.21.307470.source.xml",
    "abstract": "Lineage tracing is a powerful tool traditionally used in developmental biology to interrogate the evolutionary time course of tissue formation, but the dense, three-dimensional nature of tissue limits the ability to assemble individual traces into complete reconstructions of development. Human induced pluripotent stem cells (hiPSCs) enable recapitulation of various aspects of developmental processes, thereby providing an in vitro platform to assess the dynamic collective behaviors directing tissue morphogenesis. Here, we trained an ensemble of independent convolutional neural networks to identify individual hiPSCs imaged via time lapse microscopy in order to generate longitudinal measures of individual cell and dense cellular neighborhood properties simultaneously on timescales ranging from minutes to days. Our analysis reveals that while individual cell parameters are not strongly affected by extracellular microenvironmental conditions such as pluripotency maintenance regime or soluble morphogenic cues, regionally specific cell behaviors change in a manner predictive of organization dynamics. By generating complete multicellular reconstructions of hiPSC behavior, our cell tracking pipeline enables fine-grained understanding of developmental organization by elucidating the role of regional behavior stratification in early tissue formation.",
    "published": "10.1016/j.stemcr.2021.04.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.21.305847",
    "title": "High-dose pyruvate treatment alters skeletal muscle differentiation and expression of inflammation-related genes",
    "authors": "Hasegawa, K.; Yamaguchi, Y.; Pengjam, Y.",
    "author_corresponding": "Kazuya  Hasegawa",
    "author_corresponding_institution": "Faculty of Nutritional Sciences, Morioka University",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.21.305847.source.xml",
    "abstract": "Pyruvic acid therapy is used for various diseases, but the therapeutic effect decreases at high doses. The molecular mechanism of high-dose pyruvate is not well understood. The purpose of this study was to identify the effects of high dose pyruvate addition on skeletal muscle using C2C12. The gene expression profile for the GSE5497 dataset was taken from the Gene Expression Omnibus database. GEO2R was used to identify specifically expressed genes (DEGs). Functional analysis and pathway enrichment analysis of DEG were performed using the DAVID database. The protein-protein interaction (PPI) network was built in the STRING database and visualized using Cytoscape. GO analysis showed that up-regulated DEG was primarily involved in angiogenesis, cell adhesion, and inflammatory response. We also showed that down-regulated DEG is involved in the regulation of muscle contraction, skeletal muscle fiber development. In addition, the upregulated KEGG pathway of DEG included Rheumatoid arthritis, Chemokine signaling pathway, and Cytokine-cytokine receptor interaction. Downregulated DEG included Calcium signaling pathway, hypertrophic cardiomyopathy (HCM), Dilated cardiomyopathy, Neuroactive ligand-receptor interaction, and Cardiac muscle contraction. Further, analysis of two modules selected from the PPI network showed that high-dose pyruvate exposure to C2C12 was primarily associated with muscle contraction, muscle organ morphogenesis, leukocyte chemotaxis, and chemokine activity. In conclusion, High-dose pyruvate treatment of C2C12 was found to be associated with an increased inflammatory response and decreased skeletal muscle formation. However, further studies are still needed to verify the function of these molecules at high doses of pyruvate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.21.306704",
    "title": "Single-molecule FRET dynamics of molecular motors in an ABEL Trap",
    "authors": "Dienerowitz, M.; Howard, J.; Quinn, S. D.; Dienerowitz, F.; Leake, M. C.",
    "author_corresponding": "Mark C Leake",
    "author_corresponding_institution": "University of York",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.21.306704.source.xml",
    "abstract": "Single-molecule Forster resonance energy transfer (smFRET) of molecular motors provides transformative insights into their dynamics and conformational changes both at high temporal and spatial resolution simultaneously. However, a key challenge of such FRET investigations is to observe a molecule in action for long enough without restricting its natural function. The Anti-Brownian ELectrokinetic Trap (ABEL trap) sets out to combine smFRET with molecular confinement to enable observation times of up to several seconds while removing any requirement of tethered surface attachment of the molecule in question. In addition, the ABEL traps inherent ability to selectively capture FRET active molecules accelerates the data acquisition process. In this work we exemplify the capabilities of the ABEL trap in performing extended timescale smFRET measurements on the molecular motor Rep, which is crucial for removing protein blocks ahead of the advancing DNA replication machinery and for restarting stalled DNA replication. We are able to monitor single Rep molecules up to 6 s with sub-millisecond time resolution capturing multiple conformational switching events during the observation time. Here we provide a step-by-step guide for the rational design, construction and implementation of the ABEL trap for smFRET detection of Rep in vitro. We include details of how to model the electric potential at the trap site and use Hidden Markov analysis of the smFRET trajectories.",
    "published": "10.1016/j.ymeth.2021.01.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.298109",
    "title": "Structural Mechanism Underlying Ligand Binding and Activation of PPARγ",
    "authors": "Shang, J.; Kojetin, D.",
    "author_corresponding": "Douglas  Kojetin",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.298109.source.xml",
    "abstract": "Ligands bind to an occluded orthosteric pocket within the nuclear receptor (NR) ligand-binding domain (LBD). Molecular simulations have revealed several theoretical ligand entry/exit pathways to the orthosteric pocket, but experimentally it remains unclear whether ligand binding proceeds through induced fit or conformational selection mechanisms. Using NMR spectroscopy lineshape analysis, we show that ligand binding to the peroxisome proliferator-activated receptor gamma (PPAR{gamma}) LBD involves a two-step induced fit mechanism including an initial fast step followed by slow conformational change. Surface plasmon resonance and isothermal titration calorimetry heat capacity analysis support the fast kinetic binding step and the conformational change after binding step, respectively. The putative initial ligand binding pose is suggested in several crystal structures of PPAR{gamma} LBD where a ligand is bound to a surface pore formed by helix 3, the {beta}-sheet, and the {Omega}-loop--one of several ligand entry sites suggested in previous targeted and unbiased molecular simulations. These findings, when considered with a recent NMR study showing the activation function-2 (AF-2) helix 12 exchanges in and out of the orthosteric pocket in apo/ligand-free PPAR{gamma}, suggest an activation mechanism whereby agonist binding occurs through an initial encounter complex with the LBD followed by transition of the ligand into the orthosteric pocket concomitant with a conformational change resulting in a solvent-exposed active helix 12 conformation.",
    "published": "10.1016/j.str.2021.02.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.21.306498",
    "title": "Ultra-sensitive measurement of brain penetration mechanics and blood vessel rupture with microscale probes",
    "authors": "Obaid, A.; Wu, Y.-W.; Hanna, M.-E.; Jaidar, O.; Nix, W.; Ding, J. B.; Melosh, N.",
    "author_corresponding": "Nicholas  Melosh",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.21.306498.source.xml",
    "abstract": "Microscale electrodes, on the order of 10-100 m, are rapidly becoming critical tools for neuroscience and brain-machine interfaces (BMIs) for their high channel counts and spatial resolution, yet the mechanical details of how probes at this scale insert into brain tissue are largely unknown. Here, we performed quantitative measurements of the force and compression mechanics together with real-time microscopy for in vivo insertion of a systematic series of microelectrode probes as a function of diameter (7.5-100 m and rectangular Neuropixels) and tip geometry (flat, angled, and electrochemically sharpened). Results elucidated the role of tip geometry, surface forces, and mechanical scaling with diameter. Surprisingly, the insertion force post-pia penetration was constant with distance and did not depend on tip shape. Real-time microscopy revealed that at small enough lengthscales (<25 m), blood vessel rupture and bleeding during implantation could be entirely avoided. This appears to occur via vessel displacement, avoiding capture on the probe surface which led to elongation and tearing for larger probes. We propose a new, three-zone model to account for the probe size dependence of bleeding, and provide mechanistic guidance for probe design.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.21.307405",
    "title": "Altered visual function in a larval zebrafish knockout of neurodevelopmental risk gene pdzk1",
    "authors": "Xie, J.; Jusuf, P. R.; Bui, B. V.; Dudczig, S.; Goodbourn, P. T.",
    "author_corresponding": "Patrick T. Goodbourn",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.21.307405.source.xml",
    "abstract": "The human PDZK1 gene is located in a genomic susceptibility region for neurodevelopmental disorders. A genome-wide association study (GWAS) identified links between PDZK1 polymorphisms and altered visual contrast sensitivity, an endophenotype for schizophrenia and autism spectrum disorder. The PDZK1 protein is implicated in neurological functioning, interacting with synaptic molecules including post-synaptic density 95 (PSD-95), N-methyl-D-aspartate receptors (NMDAR), corticotropin-releasing factor receptor 1 (CRFR1) and serotonin 2A receptors. To elucidate the role of PDZK1, we generated pdzk1-knockout (pdzk1-KO) zebrafish using CRISPR/Cas-9 genome editing. Visual function of 7-day-old fish was assessed at behavioural and functional levels using the optomotor response (OMR) and scotopic electroretinogram (ERG). We also quantified retinal morphology and densities of PSD-95, NMDAR1, CRFR1 and serotonin in the synaptic inner plexiform layer at 7 days, 4 weeks and 8 weeks of age. Relative to wild-type, pdzk1-KO larvae showed spatial-frequency tuning functions with increased amplitude (likely due to abnormal gain control) and reduced ERG b-waves (suggestive of inner retinal dysfunction). However, these functional differences were not associated with gross synaptic or morphological retinal phenotypes. The findings corroborate a role for pdzk1 in visual function, and our model system provides a platform for investigating other genes associated with abnormal visual behaviour.",
    "published": "10.1167/iovs.62.3.29",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308221",
    "title": "RNA adenosine deaminase ADAR2 modulates T helper 17 cell effector function",
    "authors": "Ma, S.; Cho, B. S.; Li, Y.; Abbasi, N.; Yee, B. A.; Sun, G.; Luo, C.; Chang, J. T.; Zhou, B.; Fu, X.-d.; Yeo, G. W.; Huang, W. J. M.",
    "author_corresponding": "Wendy Jia Men Huang",
    "author_corresponding_institution": "Department of Cellular and Molecular Medicine,  University of California San Diego, La Jolla, CA 92093, U.S.A",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308221.source.xml",
    "abstract": "ADAR1 and ADAR2 catalyze adenosine-to-inosine (A-to-I) editing, the most common post-transcriptional modification in RNA. While ADAR1 is ubiquitously expressed and plays a critical role in preventing activation of the host immune system, ADAR2 exhibits tissue-specific and inducible expression patterns, and its function in the immune system is not known. Here, we identify an intragenic super-enhancer involved in the dramatic induction of ADAR2 when naive helper T cells differentiate toward the Th17 lineage. By editing the inverted repeat sequences at the 3 untranslated region (UTR) of Malt1, which encodes a component of the NF-{kappa}B activation complex, ADAR2 promotes MALT1 expression and Th17 effector function. Interference with the ADAR2-MALT1 pathway dampens the production of Th17 cytokines and promotes T cell-mediated colitis. This study expands our understanding of RNA editing in adaptive immunity and identifies the ADAR2-MALT1-IL-17A axis as a potential therapeutic target for inflammatory conditions in the intestine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308684",
    "title": "The extracellular contractile injection system is enriched in environmental microbes and associates with numerous toxins",
    "authors": "Geller, A. M.; Pollin, I.; Zlotkin, D.; Danov, A.; Nachmias, N.; Andreopoulos, W. B.; Shemesh, K.; Levy, A.",
    "author_corresponding": "Asaf  Levy",
    "author_corresponding_institution": "The Hebrew University of Jerusalem, Rehovot, Israel",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308684.source.xml",
    "abstract": "Bacteria employ toxin delivery systems to exclude bacterial competitors and to infect host cells. Characterization of these systems and the toxins they secrete is important for understanding microbial interactions and virulence in different ecosystems. The extracellular Contractile Injection System (eCIS) is a toxin delivery particle that evolved from a bacteriophage tail. Four known eCIS systems have been shown to mediate interactions between bacteria and their invertebrate hosts, but the broad ecological function of these systems remains unknown. Here, we identify eCIS loci in 1,249 prokaryotic genomes and reveal a striking enrichment of these loci in environmental microbes and absence from mammalian pathogens. We uncovered 13 toxin genes that associate with eCIS from diverse microbes and show that they can inhibit growth of bacteria, yeast or both. We also found immunity genes that protect bacteria from self-intoxication, supporting an antibacterial role for eCIS. Furthermore, we identified multiple new eCIS core genes including a conserved eCIS transcriptional regulator. Finally, we present our data through eCIStem; an extensive eCIS repository. Our findings define eCIS as a widespread environmental prokaryotic toxin delivery system that likely mediates antagonistic interactions with eukaryotes and prokaryotes. Future understanding of eCIS functions can be leveraged for the development of new biological control systems, antimicrobials, and cell-free protein delivery tools.",
    "published": "10.1038/s41467-021-23777-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.21.307504",
    "title": "Enhancement of nitrous oxide emissions in soil microbial consortia via copper competition between proteobacterial methanotrophs and denitrifiers",
    "authors": "Chang, J.; Kim, D. D.; Semrau, J. D.; Lee, J.; Heo, H.; Gu, W.; Yoon, S.",
    "author_corresponding": "Sukhwan  Yoon",
    "author_corresponding_institution": "Korea Advanced Institute of Science and Technology",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.21.307504.source.xml",
    "abstract": "Unique means of copper scavenging have been identified in proteobacterial methanotrophs, particularly the use of methanobactin, a novel ribosomally synthesized post-translationally modified polypeptide that binds copper with very high affinity. The possibility that copper sequestration strategies of methanotrophs may interfere with copper uptake of denitrifiers in situ and thereby enhance N2O emissions was examined using a suite of laboratory experiments performed with rice paddy microbial consortia. Addition of purified methanobactin from Methylosinus trichosporium OB3b to denitrifying rice paddy soil microbial consortia resulted in substantially increased N2O production, with more pronounced responses observed for soils with lower copper content. The N2O emission-enhancing effect of the soils native mbnA-expressing Methylocystaceae methanotrophs on the native denitrifiers was then experimentally verified with a Methylocystaceae-dominant chemostat culture prepared from a rice paddy microbial consortium as the inoculum. Lastly, with microcosms amended with varying cell numbers of methanobactin-producing Methylosinus trichosporium OB3b before CH4 enrichment, microbiomes with different ratios of methanobactin-producing Methylocystaceae to gammaproteobacterial methanotrophs incapable of methanobactin production were simulated. Significant enhancement of N2O production from denitrification was evident in both Methylocystaceae-dominant and Methylococcaceae-dominant enrichments, albeit to a greater extent in the former, signifying the comparative potency of methanobactin-mediated copper sequestration while implying the presence of alternative copper abstraction mechanisms for Methylococcaceae. These observations support that copper-mediated methanotrophic enhancement of N2O production from denitrification is plausible where methanotrophs and denitrifiers cohabit.\n\nImportanceProteobacterial methanotrophs, groups of microorganisms that utilize methane as source of energy and carbon, have been known to utilize unique mechanisms to scavenge copper, namely utilization of methanobactin, a polypeptide that binds copper with high affinity and specificity. Previously the possibility that copper sequestration by methanotrophs may lead to alteration of cuproenzyme-mediated reactions in denitrifiers and consequently increase emission of potent greenhouse gas N2O has been suggested in axenic and co-culture experiments. Here, a suite of experiments with rice paddy soil slurry cultures with complex microbial compositions were performed to corroborate that such copper-mediated interplay may actually take place in environments co-habited by diverse methanotrophs and denitrifiers. As spatial and temporal heterogeneity allow for spatial coexistence of methanotrophy (aerobic) and denitrification (anaerobic) in soils, the results from this study suggest that this previously unidentified mechanism of N2O production may account for significant proportion of N2O efflux from agricultural soils.",
    "published": "10.1128/AEM.02301-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.307801",
    "title": "Mycobacterium smegmatis expands across surfaces using hydraulic sliding",
    "authors": "Pollitt, E. J. G.; Carnell, O.; Hoiczyk, E.; Green, J.",
    "author_corresponding": "Eric J.G. Pollitt",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.307801.source.xml",
    "abstract": "Mycobacterium smegmatis spreads over soft agar surfaces by sliding motility, a form of passive motility in which growth and reduction of surface adhesion enable the bacteria to push each other outwards. Hence, sliding motility is mostly associated with round colonies. However, M. smegmatis sliding colonies can also produce long, pointed dendrites. Round sliding colonies were readily reproduced, but our non-round colonies were different from those seen previously. The latter (named digitate colonies) had centimetre-long linear protrusions, containing a central channel filled with a free-flowing suspension of M. smegmatis and solid aggregates. Digitate colonies had both a surface pellicle and an inner biofilm component surrounding a central channel, which sat in a cleft in the agar. Time-lapse microscopy showed that the expansion of the fluid-filled channel enabled the lengthwise extension of the protrusions without any perceptible growth of the bacteria taking place. These observations represent a novel type of sliding motility, named hydraulic sliding, associated with a specialised colony structure and the apparent generation of force by expansion of a liquid core. As this structure requires pellicle formation without an initial liquid culture it implies the presence of an unstudied mycobacterial behaviour that may be important for colonisation and virulence.\n\nOriginality-Significance StatementThis study is the first to identify a new form of passive motility in the mycobacteria; hydraulic sliding, in which liquid expansion is the cause of motility. This form of motility has so far never been described in bacteria. The study also reveals new ways mycobacteria can form biofilms and colonize complex three-dimensional substrates, aspects of mycobacterial biology that are important for infection, pathogenesis and vaccine development.\n\nAuthor SummaryMycobacterium smegmatis is used as a non-pathogenic model organism for pathogenic mycobacteria. During growth, M. smegmatis can move passively over soft agar surfaces by a process called sliding motility, whereby colony growth directly pushes cells outwards. Although passive, sliding motility is believed to be important in allowing bacteria to colonise surfaces. Sliding motility however does not fully account for how M. smegmatis produces dendritic colonies. We attempted to generate dendritic colonies but found instead that the cells produced colonies that had larger protrusions radiating from them (digitate colonies). Digitate colonies are a previously unobserved phenomenon, in that the bacteria create a biofilm-lined, fluid-filled, pellicle-covered, deep cleft in the agar and move across the surface by the expansion of the contained liquid core of the protrusions. Given the new structure and the new mechanism of expansion we have termed this set of behaviours hydraulic sliding. These observations are important as it is a new variation in the way bacteria can move, generate biofilms (notably mycobacterial pellicle) and colonize complex three-dimensional substrates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.21.307223",
    "title": "The Clostridioides difficile species problem: global phylogenomic analysis uncovers three ancient, toxigenic, genomospecies",
    "authors": "Knight, D. R.; Imwattana, K.; Kullin, B.; Guerrero-Araya, E.; Paredes-Sabja, D.; Didelot, X.; Dingle, K. E.; Eyre, D. W.; Rodriguez, C.; Riley, T. V.",
    "author_corresponding": "Thomas V Riley",
    "author_corresponding_institution": "School of Biomedical Sciences, The University of Western Australia, Nedlands, Western Australia, Australia",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.21.307223.source.xml",
    "abstract": "Clostridioides difficile infection (CDI) remains an urgent global One Health threat. The genetic heterogeneity seen across C. difficile underscores its wide ecological versatility and has driven the significant changes in CDI epidemiology seen in the last 20 years. We analysed an international collection of over 12,000 C. difficile genomes spanning the eight currently defined phylogenetic clades. Through whole-genome average nucleotide identity, pangenomic and Bayesian analyses, we identified major taxonomic incoherence with clear species boundaries for each of the recently described cryptic clades CI-III. The emergence of these three novel genomospecies predates clades C1-5 by millions of years, rewriting the global population structure of C. difficile specifically and taxonomy of the Peptostreptococcaceae in general. These genomospecies all show unique and highly divergent toxin gene architecture, advancing our understanding of the evolution of C. difficile and close relatives. Beyond the taxonomic ramifications, this work impacts the diagnosis of CDI worldwide.",
    "published": "10.7554/eLife.64325",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.307553",
    "title": "Enrichment of novel Verrucomicrobia, Bacteroidetes and Krumholzibacteria in an oxygen-limited, methane- and iron-fed bioreactor inoculated with Bothnian Sea sediments",
    "authors": "Dalcin Martins, P.; de Jong, A.; K. Lenstra, W.; A. G. M. van Helmond, N.; P. Slomp, C.; Jetten, M. S. M.; Welte, C. U.; Rasigraf, O.",
    "author_corresponding": "Paula  Dalcin Martins",
    "author_corresponding_institution": "Radboud University",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.307553.source.xml",
    "abstract": "Microbial methane oxidation is a major biofilter preventing larger emissions of this powerful greenhouse gas from marine coastal areas into the atmosphere. In these zones, various electron acceptors such as sulfate, metal oxides, nitrate or oxygen can be utilized. However, the key microbial players and mechanisms of methane oxidation are poorly understood. In this study, we inoculated a bioreactor with methane- and iron-rich sediments from the Bothnian Sea in order to investigate microbial methane and iron cycling under low oxygen concentrations. Using metagenomics, we observed shifts in the microbial community over approximately 2.5 years of bioreactor operation. Marker genes for methane and iron cycling, as well as respiratory and fermentative metabolism, were investigated. Metagenome-assembled genomes representing novel Verrucomicrobia, Bacteroidetes and Krumholzibacteria were recovered and revealed potential for methane oxidation, organic matter degradation, and iron cycling, respectively. This work brings new insights into the identity and metabolic versatility of microorganisms that may be members of such functional guilds in coastal marine sediments and highlights that the methane biofilter in these sediments may be more diverse than previously appreciated.\n\nImportanceDespite the essential role of microorganisms in preventing most methane in the ocean floor to reach the atmosphere, comprehensive knowledge on the identity and the mechanisms employed by these microorganisms is still lacking. This is problematic because such information is needed to understand how the ecosystem functions in the present and how microorganisms may respond to climate change in the future. Here, we enriched and identified novel taxa potentially involved in methane and iron cycling in an oxygen-limited bioreactor inoculated with methane- and iron-rich coastal sediments. Metagenomic analyses provided hypotheses about the mechanisms they may employ, such as the use of oxygen at very low concentrations. The implication of our results is that in more shallow sediments, where oxygen-limited conditions are present, the methane biofilter is potentially composed of novel, metabolically versatile Verrucomicrobia that could contribute to mitigating methane emissions from coastal marine zones.",
    "published": "10.1002/mbo3.1175",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.307777",
    "title": "Antibiotics increase aggression behavior and aggression-related pheromones and receptors in Drosophila melanogaster",
    "authors": "Grinberg, M.; Neuman, H.; Ziv, O.; Turjeman, S.; Nosenko, R.; Koren, O.",
    "author_corresponding": "Omry  Koren",
    "author_corresponding_institution": "Azrieli Faculty of Medicine, Bar Ilan University, Safed, Israel",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.307777.source.xml",
    "abstract": "Aggression is a behavior common in most species; it is controlled by internal and external drivers, including hormones, environmental cues, and social interactions, and underlying pathways are understood in a broad range of species. To date, though, effects of gut microbiota on aggression in the context of gut-brain communication and social behavior have not been elucidated. We examine how manipulation of Drosophila melanogaster microbiota affect aggression as well as the pathways that underly the behavior in this species. Flies treated with antibiotics exhibited significantly more aggressive behaviors. Furthermore, they had higher levels of vCA and (Z)-9 Tricosene, pheromones associated with aggression in flies, as well as higher expression of the relevant pheromone receptors and transporters OR67d, OR83b, GR32a, and LUSH. These findings suggest that aggressive behavior is, at least in part, mediated by bacterial species in flies.",
    "published": "10.1016/j.isci.2022.104371",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308395",
    "title": "The structure of the UDP-Glc/GlcNAc 4-epimerase from the human pathogen Campylobacter jejuni",
    "authors": "Yun, H. G.; Jang, K.-S.; Tanaka, S.; Clemons, W. M.",
    "author_corresponding": "William M  Clemons",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308395.source.xml",
    "abstract": "Worldwide, the food-born pathogen Campylobacter jejuni is the leading bacterial source of human gastroenteritis. C. jejuni produces a variety of diverse cell-surface carbohydrates that are essential for pathogenicity. A critical component of these oligo- and polysaccharides is the sugar N-acetylgalactosamine (GalNAc). The sole source of this sugar is the epimerization of UDP-N-acetylglucosamine (GlcNAc), a reaction catalyzed by the enzyme UDP-GlcNAc 4-epimerase (Gne). This enzyme is unique among known bacterial epimerases in that it also catalyzes the equivalent reaction with the non-N-acetylated sugars. Understanding how CjGne catalyzes these various interconversions is critical to designing novel inhibitors of this enzyme. Here, to further the mechanistic understanding we present a 2.0[A] structure of CjGne with its NAD+ co-factor bound. Based on novel features found in the structure we perform a variety of biochemical studies to probe the mechanism and compare these results to another bifunctional epimerase, human GalE. We further show that ebselen, previously identified for inhibition of HsGalE, is active against CjGne, suggesting a route for antibiotic development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308700",
    "title": "Targeting Allostery in the Dynein Motor Domain with Small Molecule Inhibitors",
    "authors": "Santarossa, C. C.; Mickolajczyk, K.; Steinman, J. B.; Urnavicius, L.; Chen, N.; Fukase, Y.; Hirata, Y.; Coudray, N.; Ekiert, D. C.; Bhabha, G.; Kapoor, T. M.",
    "author_corresponding": "Gira  Bhabha",
    "author_corresponding_institution": "New York University School of Medicine",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308700.source.xml",
    "abstract": "Cytoplasmic dyneins are AAA (ATPase associated with diverse cellular activities) motor proteins responsible for microtubule minus-end-directed intracellular transport. Dyneins unusually large size, four distinct nucleotide-binding sites, and the existence of closely-related isoforms with different functions, pose challenges for the design of potent and selective chemical inhibitors. Here we use structural approaches to develop a model for the inhibition of a well-characterized S. cerevisiae dynein construct by pyrazolo-pyrimidinone-based compounds. These data, along with single molecule experiments and mutagenesis studies, indicate that the compounds likely inhibit dynein by engaging the regulatory ATPase sites in the AAA3 and AAA4 domains, and not by interacting with dyneins main catalytic site in the AAA1 domain. A double Walker B mutant in AAA3 and AAA4 is an inactive enzyme, suggesting that inhibiting these regulatory sites can have a similar effect to inhibiting AAA1. Our findings reveal how chemical inhibitors can be designed to disrupt allosteric communication across dyneins AAA domains.",
    "published": "10.1016/j.chembiol.2021.04.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.307512",
    "title": "MarkerCapsule: Explainable Single Cell Typing using Capsule Networks",
    "authors": "Ray, S.; Schonhuth, A.",
    "author_corresponding": "Sumanta  Ray",
    "author_corresponding_institution": "Centrum Wiskunde & Informatica, Science Park 123, 1098 XG Amsterdam",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.307512.source.xml",
    "abstract": "Many single cell typing methods require manual annotation which casts problems with respect to resolution of (sub-)types, manpower resources and bias towards existing human knowledge. The integration of heterogeneous data and biologically meaningful interpretation of results are further current key challenges. We introduce MarkerCapsule, which leverages the landmark advantages of capsule networks achieved in their original applications in single cell typing. Thereby, the small amount of labeled data required and the naturally arising, biologically meaningful interpretation of cell types in terms of characteristic gene activity patterns are exemplary strengths, beyond outperforming the state of the art in terms of basic typing accuracy. MarkerCapsule is available at: https://github.com/sumantaray/MarkerCapsule.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.307421",
    "title": "Mouse Single Pancreatic β Cell Transcriptomics Reveal Sexual Dimorphism of Transcriptomes and Identify Sex-dependent Type 2 Diabetes Altered Genes",
    "authors": "Liu, G.; Li, Y.; Zhang, T.; Li, M.; Li, S.; Liu, S.; Xu, M.; Zhen, S.; Shi, W.; Li, W.",
    "author_corresponding": "Weida  Li",
    "author_corresponding_institution": "Tongji Univesity",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.307421.source.xml",
    "abstract": "Type 2 diabetes (T2D), characterized by malfunction of pancreatic {beta} cells, is affected by multiple cues including sex differences. Nevertheless, mechanisms of sex differences in type 2 diabetes susceptibility and pathogenesis remain unclear. Using single-cell RNA sequencing (scRNA-seq) technology, we showed that sexual dimorphism of transcriptome exists in mouse {beta} cells. Our analysis further revealed the existence of sex-dependent type 2 diabetes altered genes in high fat diet induced T2D model, suggesting divergences in pathological mechanisms of type 2 diabetes between sexes. Our results indicated that sex should be taken into consideration when treating diabetes, which was further validated by the sex-matched and sex-mismatched islet transplantation in mice. Compared to sex-matched transplants, sex-mismatched transplants showed downregulation of genes involved in the longevity regulating pathway in {beta} cells and led to impaired glucose tolerance in diabetic mice. Taken together, our findings could advance current understanding of type 2 diabetes pathogenesis with sexually dimorphic perspectives and provide new insights to the development of precision medicine.",
    "published": "10.1016/j.gpb.2021.07.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.307967",
    "title": "HiCRes: a computational method to estimate and predict the resolution of HiC libraries",
    "authors": "Marchal, C.; Singh, N.; Corso-Diaz, X.; Swaroop, A.",
    "author_corresponding": "Claire  Marchal",
    "author_corresponding_institution": "National Eye Institute",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.307967.source.xml",
    "abstract": "Three-dimensional (3D) conformation of the chromatin is crucial to stringently regulate gene expression patterns and DNA replication in a cell-type specific manner. HiC is a key technique for measuring 3D chromatin interactions genome wide. Estimating and predicting the resolution of a library is an essential step in any HiC experimental design. Here, we present the mathematical concepts to estimate the resolution of a library and predict whether deeper sequencing would enhance the resolution. We have developed HiCRes, a docker pipeline, by applying these concepts to human and mouse HiC libraries.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308320",
    "title": "A Highly Conserved 310-Helix Within the Kinesin Motor Domain is Critical for Kinesin Function and Human Health.",
    "authors": "Lam, A. J.; Rao, L.; Anazawa, Y.; Okada, K.; Chiba, K.; Niwa, S.; Gennerich, A.; Nowakowski, D. W.; McKenney, R. J.",
    "author_corresponding": "Dan W Nowakowski",
    "author_corresponding_institution": "N Molecular Systems, Inc.",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308320.source.xml",
    "abstract": "KIF1A, a kinesin-3 family member, plays critical roles as a long-distance cargo-transporter within neurons. Over 100 known KIF1A mutations in humans result in KIF1A Associated Neurological Disease (KAND), developmental and degenerative neurological conditions for which there is no cure. A de novo missense mutation, P305L, was recently identified in several children diagnosed with KAND, but the underlying molecular basis for the disease phenotype is unknown. Interestingly, this residue is highly conserved in kinesin-family proteins, and together with adjacent conserved residues also implicated in KAND, forms an unusual 310-helical element immediately C-terminal to loop-12 (L12, also known as the K-loop in KIF1A) in the conserved kinesin motor core. In KIF1A, the disordered K-loop contains a highly charged insertion of lysines that is thought to endow the motor with a high microtubule-association rate. Here, we characterize the molecular defects of the P305L mutation in KIF1A using genetic, biochemical, and single-molecule approaches. We find the mutation negatively impacts the velocity, run-length, and force generation of the motor. However, a much more dramatic effect is observed on the microtubule-association rate of the motor, revealing that the presence of an intact K-loop is not sufficient for its function. We hypothesize that an elusive K-loop conformation, mediated by formation of a highly conserved adjacent 310-helix that is modulated via P305, is critically important for the kinesin-microtubule interaction. Importantly, we find that the function of this proline is conserved in the canonical kinesin, KIF5, revealing a fundamental principle of the kinesin motor mechanism.",
    "published": "10.1126/sciadv.abf1002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.21.306605",
    "title": "Single-molecule interaction microscopy reveals antibody binding kinetics",
    "authors": "Perera, T.; Gunasekara, H.; Hu, Y. S.",
    "author_corresponding": "Ying S. Hu",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.21.306605.source.xml",
    "abstract": "Single-molecule imaging has provided new insights on weak transient biomolecular interactions with micromolar to millimolar affinity. However, the limited duration of observation has hindered the study of strong and reversible interactions with sub-nanomolar affinity. We report single-molecule interaction microscopy (SMIM), which combines point accumulation for imaging in nanoscale topography (PAINT) with extended imaging durations that enables the study of antibody binding kinetics in the cellular environment. SMIM revealed heterogeneous binding kinetics and the effect of concentration and antibody valency on the association and dissociation rates on antibody-antigen interactions in their cellular environments. We thereby demonstrate SMIM as a versatile single-molecule technique for studying strong, transient biomolecular interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.21.307140",
    "title": "Design Principles Underlying Robust Perfect Adaptation of Complex Biochemical Networks",
    "authors": "Araujo, R. P.; Liotta, L. A.",
    "author_corresponding": "Robyn P Araujo",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.21.307140.source.xml",
    "abstract": "Biochemical networks are often characterised by tremendous complexity - both in terms of the sheer number of interacting molecules (\"nodes\") and in terms of the varied and incompletely understood interactions among these molecules (\"interconnections\" or \"edges\"). Strikingly, the vast and intricate networks of interacting proteins that exist within each living cell have the capacity to perform remarkably robustly, and reproducibly, despite significant variations in concentrations of the interacting components from one cell to the next, and despite mutability over time of biochemical parameters. Here we consider the ubiquitously observed and fundamentally important signalling response known as Robust Perfect Adaptation (RPA). We have recently shown that all RPA-capable networks, even the most complex ones, must satisfy an extremely rigid set of design principles, and are modular, being decomposable into just two types of network building-blocks - Opposer modules, and Balancer modules. Here we present an overview of the design principles that characterize all RPA-capable network topologies through a detailed examination of a collection of simple examples. We also introduce a diagrammatic method for studying the potential of a network to exhibit RPA, which may be applied without a detailed knowledge of the complex mathematical principles governing RPA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.297184",
    "title": "Age-related differences in Autonomic/Central Coupling during a Daytime Nap",
    "authors": "Chen, P.-C.; Simon, K. N.; Sattari, N.; Whitehurst, L. N.; Mednick, S. C.",
    "author_corresponding": "Sara C Mednick",
    "author_corresponding_institution": "UC Irvine",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.297184.source.xml",
    "abstract": "Age-dependent functional changes are mirrored by declines in both the central the autonomic nervous systems and have been related to pathological aging. Prior studies in our group have identified a temporal coupling of Autonomic and Central Events (ACEs) during sleep using electrocardiogram to measure heart rate and electroencephalography to measure brain rhythms, with heart rate bursts (HRBs) temporally coincided with increased slow-wave-activity (SWA, 0.5-1Hz) and sigma activity (12-15Hz), followed by parasympathetic surge (RRHF) during non-rapid eye movement (NREM) sleep. ACEs predicted working memory (WM) improvement in young adults. Given that there are paralleling age-related declines in both the ANS and CNS, the current study investigated differences in ACE activity during daytime sleep in older and younger adults and their functional impact on working memory. Compared to youngers, older adults showed lower amplitude of ACEs during NREM sleep, but no age-related difference during Wake. Furthermore, while younger adults demonstrated a parasympathetic surge after HRBs, older adults showed a different pattern, with a earlier rise and maintenance of the RRHF. Finally, we examined whether ACE predicted WM in older adults. We found that older adults with good WM show stronger coupling, whereas low WM performers had less robust ACE activity. Taken together, our results demonstrated that autonomic-central coupling declines with age, with possible links to deterioration in WM function. Given that age-related deterioration in autonomic and central nervous system activity is implicated in pathological decline, the current findings may facilitate novel insights to the cognitive neuroscience of aging.",
    "published": "10.1016/j.nlm.2022.107646",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.307959",
    "title": "Structural Analysis of Simultaneous Activation and Inhibition of Gamma-Secretase Activity in Development of Drugs for Alzheimers disease",
    "authors": "Svedruzic, Z. M.; Vrbnjak, K.; Martinovic, M.; Miletic, V.",
    "author_corresponding": "Željko M Svedruźić",
    "author_corresponding_institution": "University of Rijeka",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.307959.source.xml",
    "abstract": "SignificanceThe majority of drugs that target membrane-embedded protease {gamma}-secretase show unusual biphasic activation-inhibition dose-response in cells, model animals, and humans. Semagacestat and avagacestat are two biphasic-drugs that can facilitate cognitive decline in patients with Alzheimers disease. Initial mechanistic studies showed that the biphasic-drugs, and pathogenic mutations, can produce the same type of changes in {gamma}-secretase activity.\n\nResultsDAPT, semagacestat LY-411,575, and avagacestat are four drugs that show different binding constants, and biphasic activation-inhibition dose-response curves, for amyloid-{beta}-40 products in SHSY-5 cells. Multiscale molecular dynamics studies showed that all four drugs bind to the most mobile parts in presenilin structure, at different ends of the 29 [A] long active site tunnel. Combined results from structure-activity studies, showed that the biphasic dose-response curves are a result of modulation of {gamma}-secretase activity by concurrent binding of multiple drug molecules at each end of the active site tunnel. The drugs activate {gamma}-secretase by forcing the active site tunnel to open, when the rate-limiting step is the tunnel opening, and formation of the enzyme-substrate complex. The drugs inhibit {gamma}-secretase as uncompetitive inhibitors, by binding next to the substrate to dynamic enzyme structures that regulate processive catalysis. The drugs can modulate the production of different amyloid-{beta} catalytic intermediates, by penetrating into the active site tunnel to different depth with different binding affinity. The drugs and pathogenic mutations affect the same dynamic processes in {gamma}-secretase structure.\n\nConclusionsBiphasic-drugs like disease-causing mutations can reduce the catalytic capacity of {gamma}-secretase and facilitate pathogenic changes in amyloid metabolism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.306860",
    "title": "Chronic stress induces sex-specific functional and morphological alterations in cortico-accumbal and cortico-tegmental pathways.",
    "authors": "Bittar, T. P.; Pelaez, M. C.; Hernandez Silva, J. C.; Quessy, F.; Lavigne, A.-A.; Morency, D.; Blanchette, L.-J.; Arsenault, E.; Cherasse, Y.; Seigneur, J.; Timofeev, I.; Sephton, C. F.; Proulx, C. D.; Labonte, B.",
    "author_corresponding": "Benoit  Labonté",
    "author_corresponding_institution": "CERVO Brain Research Centre",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.306860.source.xml",
    "abstract": "BackgroundThe medial prefrontal cortex (mPFC) is part of a complex circuit controlling stress responses by sending projections to different limbic structures including the nucleus accumbens (NAc) and ventral tegmental area (VTA). However, the impact of chronic stress on NAc- and VTA-projecting mPFC neurons is still unknown and the distinct contribution of these pathways to stress responses in males and females is unclear.\n\nMethodsBehavioral stress responses were induced by 21 days of chronic variable stress (CVS) in male and female C57BL6 mice. An inter-sectional viral approach was used to label both pathways and assess the functional, morphological, and transcriptional adaptations in NAc- and VTA-projecting mPFC neurons in stressed males and females. Using chemogenetic approaches, we modified neuronal activity of NAc-projecting mPFC neurons to decipher their contribution to stress phenotypes.\n\nResultsCVS induced depressive-like behaviors in males and females. NAc- and VTA-projecting mPFC neurons exhibited sex-specific functional, morphological, and transcriptional alterations. The functional changes were more severe in females in NAc-projecting mPFC neurons while males exhibited more drastic reductions in dendritic complexity in VTA-projecting mPFC neurons after CVS. Finally, chemogenetic overactivation of the cortico-accumbal pathway triggered anxiety and behavioral despair in both sexes while its inhibition rescued the phenotype only in females.\n\nConclusionsOur results suggest that by changing the activity of transcriptional programs controlling neuronal plasticity, CVS interferes with the morphological and synaptic properties of the cortico-accumbal and tegmental pathways differently in males and females contributing to the expression of anxiety and depressive-like behaviors distinctly in a sex-specific fashion.",
    "published": "10.1016/j.biopsych.2021.02.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308981",
    "title": "A synergistic core for human brain evolution and cognition",
    "authors": "Luppi, A. I.; Mediano, P. A. M.; Rosas, F. E.; Holland, N.; Fryer, T. D.; O'Brien, J. T.; Rowe, J. B.; Menon, D. K.; Bor, D.; Stamatakis, E. A.",
    "author_corresponding": "Andrea I Luppi",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308981.source.xml",
    "abstract": "A fundamental question in neuroscience is how brain organisation gives rise to humans unique cognitive abilities. Although complex cognition is widely assumed to rely on frontal and parietal brain regions, the underlying mechanisms remain elusive: current approaches are unable to disentangle different forms of information processing in the brain. Here, we introduce a powerful framework to identify synergistic and redundant contributions to neural information processing and cognition. Leveraging multimodal data including functional MRI, PET, cytoarchitectonics and genetics, we reveal that synergistic interactions are the fundamental drivers of complex human cognition. Whereas redundant information dominates sensorimotor areas, synergistic activity is closely associated with the brains prefrontal-parietal and default networks; furthermore, meta-analytic results demonstrate a close relationship between high-level cognitive tasks and synergistic information. From an evolutionary perspective, the human brain exhibits higher prevalence of synergistic information than non-human primates. At the macroscale, we demonstrate that high-synergy regions underwent the highest degree of evolutionary cortical expansion. At the microscale, human-accelerated genes promote synergistic interactions by enhancing synaptic transmission. These convergent results provide critical insights that synergistic neural interactions underlie the evolution and functioning of humans sophisticated cognitive abilities, and demonstrate the power of our widely applicable information decomposition framework.",
    "published": "10.1038/s41593-022-01070-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308403",
    "title": "CREB is Required in Excitatory Neurons in the Forebrain to Sustain Wakefulness",
    "authors": "Wimmer, M.; Cui, R.; Blackwell, J.; Abel, T.",
    "author_corresponding": "Ted  Abel",
    "author_corresponding_institution": "University of Iowa Roy J Carver College of medicine",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308403.source.xml",
    "abstract": "The molecular and intracellular signaling processes that control sleep and wake states remain largely unknown. A consistent observation is that the cyclic-AMP response element binding protein (CREB), an activity-dependent transcription factor, is differentially activated during sleep and wakefulness. CREB is phosphorylated by the cyclic AMP/protein kinase A (cAMP/PKA) signaling pathway as well as other kinases, and phosphorylated CREB (pCREB) promotes transcription of target genes. Genetic studies in flies and mice suggest that CREB signaling influences sleep/wake states by promoting and stabilizing wakefulness. However, it remains unclear where in the brain CREB is required to drive wakefulness. In rats, CREB phosphorylation increases in the cerebral cortex during wakefulness and decreases during sleep, but it is not known if this change is functionally relevant to the maintenance of wakefulness. Here, we used the cre/lox system to conditionally delete CREB in the forebrain and in the locus coereleus (LC), two regions known to be important for the production of arousal and wakefulness. We used polysomnography to measure sleep/wake levels and sleep architecture in conditional CREB mutant mice and control littermates. We found that forebrain-specific deletion of CREB decreased wakefulness and increased non-rapid eye movement (NREM) sleep. Mice lacking CREB in the forebrain were unable sustain normal periods of wakefulness. On the other hand, deletion of CREB from LC neurons did not change sleep/wake levels or sleep/wake architecture. Taken together, these results suggest that CREB is required in neurons within the forebrain but not in the LC to promote and stabilize wakefulness.",
    "published": "10.1093/sleep/zsaa267",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.307652",
    "title": "Steady state evoked potential (SSEP) responses in the primary and secondary somatosensory cortices of anesthetized cats: nonlinearity characterized by harmonic and intermodulation frequencies",
    "authors": "Kawashima, Y.; Li, R.; Chen, S. C.-Y.; Vickery, R. M.; Morley, J. W.; Tsuchiya, N.",
    "author_corresponding": "Naotsugu  Tsuchiya",
    "author_corresponding_institution": "Monash University",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.307652.source.xml",
    "abstract": "When presented with an oscillatory sensory input at a particular frequency, F [Hz], neural systems respond with the corresponding frequency, f [Hz], and its multiples. When the input includes two frequencies (F1 and F2) and they are nonlinearly integrated in the system, responses at intermodulation frequencies (i.e., n1*f1+n2*f2 [Hz], where n1 and n2 are non-zero integers) emerge. Utilizing these properties, the steady state evoked potential (SSEP) paradigm allows us to characterize linear and nonlinear neural computation performed in cortical neurocircuitry. Here, we analyzed the steady state evoked local field potentials (LFPs) recorded from the primary (S1) and secondary (S2) somatosensory cortex of anesthetized (ketamine-xylazine) cats while we presented slow (F1=23Hz) and fast (F2=200Hz) somatosensory vibration to the contralateral paw pads and digits. Over 9 experimental sessions, we recorded LFPs from N=1620 and N=1008 bipolar-referenced sites in S1 and S2 using electrode arrays. Power spectral analyses revealed strong responses at 1) the fundamental (f1, f2), 2) its harmonic, 3) the intermodulation frequencies, and 4) broadband frequencies (50-150Hz). To compare the computational architecture in S1 and S2, we employed simple computational modeling. Our modeling results necessitate nonlinear computation to explain SSEP in S2 more than S1. Combined with our current analysis of LFPs, our paradigm offers a rare opportunity to constrain the computational architecture of hierarchical organization of S1 and S2 and to reveal how a large-scale SSEP can emerge from local neural population activities.",
    "published": "10.1371/journal.pone.0240147",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308890",
    "title": "Dengue activates mTORC2 signaling to counteract apoptosis and maximize viral replication",
    "authors": "Carter, C. C.; Olivier, J. P.; Kaushansky, A.; Mast, F. D.; Aitchison, J. D.",
    "author_corresponding": "John D Aitchison",
    "author_corresponding_institution": "Seattle Children's Research Institute",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308890.source.xml",
    "abstract": "The mechanistic target of rapamycin (mTOR) functions in at least two distinct complexes: mTORC1, which regulates cellular anabolic-catabolic homeostasis, and mTORC2, which is an important regulator of cell survival and cytoskeletal maintenance. mTORC1 has been implicated in the pathogenesis of flaviviruses including dengue, where it contributes to the establishment of a pro-viral autophagic state. In contrast, the role of mTORC2 in viral pathogenesis is unknown. In this study, we explore the consequences of a physical protein-protein interaction between dengue non-structural protein 5 (NS5) and host cell mTOR proteins during infection. Using shRNA to differentially target mTORC1 and mTORC2 complexes, we show that mTORC2 is required for optimal dengue replication. Furthermore, we show that mTORC2 is activated during viral replication, and that mTORC2 counteracts virus-induced apoptosis, promoting the survival of infected cells. This work reveals a novel mechanism by which the dengue flavivirus can promote cell survival to maximize viral replication.",
    "published": "10.3389/fcimb.2022.979996",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.307645",
    "title": "A novel  small molecule LLL12B inhibits STAT3 signaling and  sensitizes ovarian cancer cell to paclitaxel and cisplatin",
    "authors": "Zhang, R.; Yang, X.; Roque, D. M.; Li, C.; Lin, J.",
    "author_corresponding": "Jiayuh  Lin",
    "author_corresponding_institution": "University of Maryland School of Medicine",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.307645.source.xml",
    "abstract": "Ovarian cancer is the fifth most common cause of cancer deaths among American women. Platinum and taxane combination chemotherapy represents the first-line approach for ovarian cancer, but treatment success is often limited by chemoresistance. Therefore, it is necessary to find new drugs to sensitize ovarian cancer cells to chemotherapy. Persistent activation of Signal Transducer and Activator of Transcription 3 (STAT3) signaling plays an important role in oncogenesis. Using a novel approach called advanced multiple ligand simultaneous docking (AMLSD), we developed a novel nonpeptide small molecule, LLL12B, which targets the STAT3 pathway. In this study, LLL12B inhibited STAT3 phosphorylation (tyrosine 705) and the expression of its downstream targets, which are associated with cancer cell proliferation and survival. We showed that LLL12B also inhibits cell viability, migration, and proliferation in human ovarian cancer cells. LLL12B combined with either paclitaxel or with cisplatin demonstrated synergistic inhibitory effects relative to monotherapy in inhibiting cell viability and LLL12B-paclitaxel or LLL12B-cisplatin combination exhibited greater inhibitory effects than cisplatin- paclitaxel combination in ovarian cancer cells. Furthermore, LLL12B-paclitaxel or LLL12B-cisplatin combination showed more significant in inhibiting cell migration and growth than monotherapy in ovarian cancer cells. In summary, our results support the novel small molecule LLL12B as a potent STAT3 inhibitor in human ovarian cancer cellsand suggest that LLL12B in combination with the current front-line chemotherapeutic drugs cisplatin and paclitaxel may represent a promising approach for ovarian cancer therapy.",
    "published": "10.1371/journal.pone.0240145",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.306233",
    "title": "Automated cell tracking using StarDist and TrackMate",
    "authors": "Fazeli, E.; Roy, N. H.; Follain, G.; Laine, R. F.; von Chamier, L.; Hänninen, P.; Eriksson, J. E. H.; Tinevez, J.-Y.; Jacquemet, G.",
    "author_corresponding": "Guillaume  Jacquemet",
    "author_corresponding_institution": "Åbo Akademi University",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.306233.source.xml",
    "abstract": "The ability of cells to migrate is a fundamental physiological process involved in embryonic development, tissue homeostasis, immune surveillance, and wound healing. Therefore, the mechanisms governing cellular locomotion have been under intense scrutiny over the last 50 years. One of the main tools of this scrutiny is live-cell quantitative imaging, where researchers image cells over time to study their migration and quantitatively analyze their dynamics by tracking them using the recorded images. Despite the availability of computational tools, manual tracking remains widely used among researchers due to the difficulty setting up robust automated cell tracking and large-scale analysis. Here we provide a detailed analysis pipeline illustrating how the deep learning network StarDist can be combined with the popular tracking software TrackMate to perform 2D automated cell tracking and provide fully quantitative readouts. Our proposed protocol is compatible with both fluorescent and widefield images. It only requires freely available and open-source software (ZeroCostDL4Mic and Fiji), and does not require any coding knowledge from the users, making it a versatile and powerful tool for the field. We demonstrate this pipelines usability by automatically tracking cancer cells and T cells using fluorescent and brightfield images. Importantly, we provide, as supplementary information, a detailed step-by-step protocol to allow researchers to implement it with their images.",
    "published": "10.12688/f1000research.27019.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308882",
    "title": "Epigenetic clock and methylation studies in elephants",
    "authors": "Prado, N. A.; Brown, J. L.; Zoller, J. Z.; Haghani, A.; Yao, M.; Bagryanova, L.; Campana, M.; Maldonado, J. E.; Raj, K.; Schmitt, D.; Robeck, T. R.; Horvath, S.",
    "author_corresponding": "Steve  Horvath",
    "author_corresponding_institution": "UCLA",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308882.source.xml",
    "abstract": "Age-associated DNA-methylation profiles have been used successfully to develop highly accurate biomarkers of age (\"epigenetic clocks\") in humans, mice, dogs, and other species. Here we present epigenetic clocks for African and Asian elephants. These clocks were developed using novel DNA methylation profiles of 140 elephant blood samples of known age, at loci that are highly conserved between mammalian species, using a custom Infinium array (HorvathMammalMethylChip40). We present epigenetic clocks for Asian elephants (Elephas maximus), African elephants (Loxodonta africana), and both elephant species combined. Two additional human-elephant clocks were constructed by combing human and elephant samples. Epigenome-wide association studies identified elephant age-related CpGs and their proximal genes. The products of these genes play important roles in cellular differentiation, organismal development, metabolism, and circadian rhythms. Intracellular events observed to change with age included the methylation of bivalent chromatin domains, targets of polycomb repressive complexes, and TFAP2C binding sites. These readily available epigenetic clocks can be used for elephant conservation efforts where accurate estimates of age are needed to predict demographic trends.",
    "published": "10.1111/acel.13414",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.304451",
    "title": "Degenerating Drosophila Larval Epidermal Cells Drive Thorax Closure",
    "authors": "Athilingam, T.; Parihar, S. S.; Bhattacharya, R.; Rizvi, M. S.; Kumar, A.; Sinha, P.",
    "author_corresponding": "Pradip  Sinha",
    "author_corresponding_institution": "Department of Biological Sciences and Bioengineering Indian Institute of Technology Kanpur, India",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.304451.source.xml",
    "abstract": "Adult thorax formation in Drosophila begins during pre-pupal development by fusion of its two contralateral progenitor halves, the heminotal epithelia (HE). HEs migrate and replace an underlying cell layer of thoracic larval epidermal cells (LECs) during a morphogenetic process called thorax closure. The LEC layer has so far been proposed to be a passive substrate over which HEs migrate before their zipping. By contrast, here we show that the pull forces generated within the LEC layer drive HE migration. During thorax closure, the LECs display actomyosin-mediated contraction, via enrichment of non-muscle myosin-II and actin, besides squamous-to-pseudostratified columnar epithelial transition and tissue shrinkage. This shrinkage of the LEC layer is further accompanied by cell extrusion and death, that prevent overcrowding of LECs, thereby promoting further shrinkage. The pull forces thus generated by the shrinking LEC layer are then relayed to the HEs by their mutual adhesions via {beta}PS1 (Mys) and PS3 (Scb) integrins. Suppression of cell death in the LEC layer by a gain of p35 leads to cell overcrowding, which impedes HE migration and zipping. Further, knockdown of sqh, the light chain of non-muscle myosin II, in LECs or integrins (mys or scb) in either the LEC layer or in the HEs, or both abrogate thorax closure. Mathematical modeling also reveals the biophysical underpinnings of the forces that drive this tissue closure process wherein a degenerating LEC layer mediates its succession by the future adult primodia. These essential principles of thorax closure appear ancient in origin and recur in multiple morphogenetic contexts and tissue repair.",
    "published": "10.1093/genetics/iyac030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.307876",
    "title": "Mining the potential of VRS1-5 gene to raise barley grain yield",
    "authors": "Yang, P.; Shen, L.; Liu, y.; wang, z.; sun, z.; Zhang, L.; Jiao, Y.; Wu, H.; Shen, K.; Cai, Y.; Guo, Z.",
    "author_corresponding": "Zifeng  Guo",
    "author_corresponding_institution": "Institute of Botany, Chinese Academy of Sciences",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.307876.source.xml",
    "abstract": "VRS1-5 genes determine spike row types during the early stages of spike development in barley (Hordeum vulgare), yet their functions for the determination of grain yield during the late stages of spike development are largely unknown. To assess the role of VRS1-5 genes in determining grain yield components, we sequenced VRS1-5 genes from 894 worldwide barley accessions and measured 19 spike morphology traits in four environments. Single nucleotide polymorphism SNP markers and gene marker-based haplotypes for VRS1-5 displayed close associations with spike morphology traits. We further developed a spatiote-temporal transcriptome atlas (255 samples) at 17 stages and five positions along the spike, that linked spike morphology to spikelet development and expression patterns of VRS1-5 genes. Phenotypic measurements demonstrated that mutations in VRS1-5 suppress the initiation of spikelet primordia and, trigger spikelet abortion by increasing cytokinin content and improving sensitivity of spikelet primordia to cytokinin. Our integrated results illustrate how breeding can globally alter spike morphology through diversity at the VRS1-5 genes, which show great potential in increasing barley grain yield.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308288",
    "title": "The fitness landscapes of translation",
    "authors": "Josupeit, M.; Krug, J.",
    "author_corresponding": "Joachim  Krug",
    "author_corresponding_institution": "University of Cologne",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308288.source.xml",
    "abstract": "Motivated by recent experiments on an antibiotic resistance gene, we investigate genetic interactions between synonymous mutations in the framework of exclusion models of translation. We show that the range of possible interactions is markedly different depending on whether translation efficiency is assumed to be proportional to ribosome current or ribosome speed. In the first case every mutational effect has a definite sign that is independent of genetic background, whereas in the second case the effect-sign can vary depending on the presence of other mutations. The latter result is demonstrated using configurations of multiple translational bottlenecks induced by slow codons.",
    "published": "10.1016/j.physa.2021.125768",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308825",
    "title": "Population Genomic Analyses Separate Historic Translocations from Contemporary Gene Flow in Arkansas White-tailed Deer (Odocoileus virginianus)",
    "authors": "Chafin, T. K.; Zbinden, Z. D.; Douglas, M. R.; Martin, B. T.; Middaugh, C. R.; Gray, M. C.; Ballard, J. R.; Douglas, M. E.",
    "author_corresponding": "Tyler K Chafin",
    "author_corresponding_institution": "University of Arkansas",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308825.source.xml",
    "abstract": "Approximately 100 years ago, unregulated harvest nearly eliminated white-tailed deer (Odocoileus virginianus) from eastern North America, which subsequently served to catalyze wildlife management as a national priority. An extensive stock-replenishment effort soon followed, with deer broadly translocated among states as a means of re-establishment. However, an unintended consequence was that natural patterns of gene flow became obscured and pre-translocation signatures of population structure were replaced. We applied cutting-edge molecular and biogeographic tools to disentangle genetic signatures of historical management from those reflecting spatially heterogeneous dispersal by evaluating 35,099 single nucleotide polymorphisms (SNPs) derived via reduced-representation genomic sequencing from 1,143 deer sampled state-wide in Arkansas. We then employed Simpsons diversity index to summarize ancestry assignments and visualize spatial genetic transitions. Using sub-sampled transects across these transitions, we tested clinal patterns across loci against theoretical expectations of their response under scenarios of recolonization and restricted dispersal. Two salient results emerged: (A) Genetic signatures from historic translocations are demonstrably apparent; and (B) Geographic filters (major rivers; urban centers; highways) now act as inflection points for the distribution of this contemporary ancestry. These results yielded a state-wide assessment of contemporary population structure in deer as driven by historic translocations as well as ongoing processes. In addition, the analytical framework employed herein to effectively decipher extant/historic drivers of deer distribution in Arkansas are also applicable for other biodiversity elements with similarly complex demographic histories.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.303438",
    "title": "Genes on Different Strands Mark Boundaries Associated with Co-regulation Domains",
    "authors": "Baguette, A.; Bilodeau, S.; Bourque, G.",
    "author_corresponding": "Audrey  Baguette",
    "author_corresponding_institution": "McGill University",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.303438.source.xml",
    "abstract": "Gene regulation is influenced by chromatin conformation. Current models suggest that topologically associating domains (TADs) act as regulatory units, which could also include distinct co-expression domains (CODs) favouring correlated gene expression. We integrated publicly available RNA-seq, ChIP-seq and Hi-C data from A549 cells stimulated with the glucocorticoid dexamethasone to explore how differentially expressed genes are co-regulated among TADs and CODs. Interestingly, we found that gene position and orientation also impact co-regulation. Indeed, divergent and convergent pairs of genes we enriched at sub-TAD boundaries, forming distinct CODs. We also found that genes at COD boundaries were less likely to be separated by structural proteins such as Cohesin and CTCF. A complementary analysis of lung expression quantitative trait loci (eQTL) demonstrated that genes affected by the same variant were more likely to be found on the same strand while lacking a TAD boundary. Taken together, these results suggest a model where gene orientation can provide a boundary between CODs, at the sub-TAD level, thus affecting their likelihood of co-regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.307637",
    "title": "Why the COVID-19 pandemic is a traumatic stressor",
    "authors": "Bridgland, V.; Moeck, E.; Green, D.; Swain, T.; Nayda, D.; Matson, L.; Hutchison, N.; Takarangi, M.",
    "author_corresponding": "Melanie  Takarangi",
    "author_corresponding_institution": "Flinders University of South Australia: Flinders University",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.307637.source.xml",
    "abstract": "The COVID-19 pandemic does not fit into prevailing Post-traumatic Stress Disorder (PTSD) models, or diagnostic criteria, yet emerging research shows traumatic stress symptoms as a result of this ongoing global stressor. Current pathogenic event models focus on past, and largely direct, trauma exposure to certain kinds of life-threatening events. Nevertheless, among a sample of online participants (N = 1,040) in five western countries, we found participants had PTSD-like symptoms for events that had not happened and when participants had been directly (e.g., contact with virus) or indirectly exposed to COVID-19 (e.g., via media). Moreover, 13.2% of our sample were likely PTSD-positive, despite types of COVID-19 \"exposure\" (e.g., lockdown) not fitting DSM-5 criteria. The emotional impact of \"worst\" experienced/anticipated events best predicted PTSD-like symptoms. Our findings add to existing literature supporting a pathogenic event memory model of traumatic stress.",
    "published": "10.1371/journal.pone.0240146",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308197",
    "title": "Active focus stabilization for fluorescence microscopy by tracking actively generated infrared spots.",
    "authors": "van den Berg, B.; Van den Eynde, R.; Mueller, M.; Vandenberg, W.; Dedecker, P.",
    "author_corresponding": "Birthe  van den Berg",
    "author_corresponding_institution": "KU Leuven",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308197.source.xml",
    "abstract": "Fluorescent time-lapse experiments often suffer from focus drift, regularly rendering long measurements partially unusable. Frequently, this instability can be traced back to the specific mechanical components of the setup, but even in highly robust implementations z-drift occurs due to small temperature fluctuations which are hard to avoid. To resolve this issue, microscope manufacturers often offer their own interpretation of out-of-focus correction modules for their flagship instruments. However, self-assembled or older systems typically have to fend for their own or adapt their measurements to circumvent drift effects. In this manuscript, we propose a cost-efficient z-drift detection- and correction system that, due to its modular design, can be attached to any fluorescence microscope with an actuated stage or objective, be it in a custom or commercial setup. The reason for this wide applicability is specific to the design, which has a straightforward alignment procedure and allows sharing optics with the fluorescent emission path. Our system employs an infrared (IR) laser that is passed through a double-hole mask to achieve two parallel beams which are made to reflect on the coverslip and subsequently detected on an industrial sCMOS camera. The relative position of these beams is then uniquely linked to the z-position of a microscope-mounted sample. The system was benchmarked by introducing temperature perturbations, where it was shown to achieve a stable focus, and by scanning different positions while simulating a perturbation in the z-position of the stage, where we show that a lost focus can be recovered within seconds.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308650",
    "title": "Microfluidic Isolation of Aptamers with Affinity towards Multiple Myeloma Monoclonal Immunoglobulins (M-Ig)",
    "authors": "Olsen, T. R.; Tapia-Alveal, C.; Stojanovic, M. N.; Worgall, T. S.; Lin, Q.",
    "author_corresponding": "Qiao  Lin",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308650.source.xml",
    "abstract": "Multiple myeloma (MM) is a bone marrow cancer of resident plasma cells that affects 125,000 patients in the U.S. with [~] 30,000 new cases per year. Its signature is the clonal over-proliferation of a single plasma cell that secretes a patient specific monoclonal immunoglobulin (M-Ig). Detecting this patient specific M-Ig could allow sensitive detection of minimal residual disease in multiple myeloma from patient serum. Aptamers, single-stranded oligonucleotides with affinity and specificity to a target molecule, have recently been introduced as affinity reagents able to detect MM M-Igs. Here we adapt these benchtop M-Ig systematic evolution of ligands through exponential enrichment (SELEX) techniques to our bead integrated microfluidic SELEX (BIMS) device to rapidly generate patient specific aptamers. Using MM patient serum, we isolate patient M-Ig specific aptamers rapidly (runtime < 12 hours) with high affinity (KD < 20 nM) while consuming limited quantities of patient M-Ig (< 100 g).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308411",
    "title": "Actuation Enhances Patterning in Human Neural Tube Organoids",
    "authors": "Fattah, A. R. A.; Daza, B.; Rustandi, G.; Berrocal-Rubio, M. A.; Gorissen, B.; Poovathingal, S.; Davie, K.; Cao, X.; Rosenzweig, D. H.; Lei, Y.; Finnell, R.; Verfaillie, C.; Sampaolesi, M.; Dedecker, P.; Van Oosterwyck, H.; Aerts, S.; Ranga, A.",
    "author_corresponding": "Adrian  Ranga",
    "author_corresponding_institution": "Laboratory of Bioengineering and Morphogenesis, Biomechanics Section, Department of Mechanical Engineering, KU Leuven, Leuven, Belgium",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308411.source.xml",
    "abstract": "Tissues achieve their complex spatial organization through an interplay between gene regulatory networks, cell-cell communication, and physical interactions mediated by mechanical forces. Current strategies to generate in-vitro tissues have largely failed to implement such active, dynamically coordinated mechanical manipulations, relying instead on extracellular matrices which respond to, rather than impose mechanical forces. Here we develop devices that enable the actuation of organoids. We show that active mechanical forces increase growth and lead to enhanced patterning in an organoid model of the neural tube derived from single human pluripotent stem cells (hPSC). Using a combination of single-cell transcriptomics and immunohistochemistry, we demonstrate that organoid mechanoregulation due to actuation operates in a temporally restricted competence window, and that organoid response to stretch is mediated extracellularly by matrix stiffness and intracellularly by cytoskeleton contractility and planar cell polarity. Exerting active mechanical forces on organoids using the approaches developed here is widely applicable and should enable the generation of more reproducible, programmable organoid shape, identity and patterns, opening avenues for the use of these tools in regenerative medicine and disease modelling applications.",
    "published": "10.1038/s41467-021-22952-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308973",
    "title": "Innervated adrenomedullary microphysiological system to model prenatal nicotine and opioid exposure",
    "authors": "Soucy, J. R.; Burchett, G.; Brady, R.; Breault, D. T.; Koppes, A. N.; Koppes, R. A.",
    "author_corresponding": "Ryan A Koppes",
    "author_corresponding_institution": "Northeastern University",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308973.source.xml",
    "abstract": "The transition to extrauterine life results in a critical surge of catecholamines necessary for increased cardiovascular, respiratory, and metabolic activity. The mechanisms mediating adrenomedullary catecholamine release are poorly understood, given the sympathetic adrenomedullary control systems functional immaturity. Important mechanistic insight is provided by newborns delivered by cesarean section or subjected to prenatal nicotine or opioid exposure, demonstrating the impaired release of adrenomedullary catecholamines. To investigate mechanisms regulating adrenomedullary innervation, we developed compartmentalized 3D microphysiological systems (MPS) by exploiting the meniscus pinning effect via GelPins, capillary pressure barriers between cell-laden hydrogels. The MPS comprises discrete 3D cultures of adrenal chromaffin cells and preganglionic sympathetic neurons within a contiguous bioengineered microtissue. Using this model, we demonstrate that adrenal chromaffin innervation plays a critical role in hypoxia-medicated catecholamine release. Furthermore, opioids and nicotine were shown to affect adrenal chromaffin cell response to a reduced oxygen environment, but neurogenic control mechanisms remained intact. GelPin containing MPS represent an inexpensive and highly adaptable approach to study innervated organ systems and improve drug screening platforms by providing innervated microenvironments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.309104",
    "title": "DNA nanoswitch barcodes for multiplexed biomarker profiling",
    "authors": "Chandrasekaran, A. R.; MacIsaac, M.; Vilcapoma, J.; Hansen, C. H.; Yang, D.; Wong, W. P.; Halvorsen, K.",
    "author_corresponding": "Ken  Halvorsen",
    "author_corresponding_institution": "The RNA Institute, University at Albany, State University of New York, New York, NY, USA.",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.309104.source.xml",
    "abstract": "The detection of molecular biomarkers plays a key role in the clinic, aiding in diagnostics and prognostics, and in the research laboratory, contributing to our basic understanding of diseases. The ability to detect multiple and diverse molecular biomarkers within a single accessible assay would have great utility, providing a more comprehensive picture for clinical evaluation and research, but is a challenge with standard methods. One promising approach is the use of dynamic DNA nanostructures that can respond to molecular biomarkers, which have recently been used in a variety of biosensing strategies. In this work, we report the use of programmable DNA nanoswitches for the multiplexed detection of up to 6 biomarkers within a single pot through the use of a barcoded gel-based readout. We demonstrate the barcoding capability using gene fragments that correspond to 6 different diseases, with each fragment or combination of fragments producing a unique barcode signature. As a defining feature of our method, we show \"mixed multiplexing\" for simultaneous barcoded detection of different types of biomolecules - DNA, RNA, antibody and protein in a single assay. To demonstrate clinical potential, we show multiplexed detection of a prostate cancer biomarker panel in serum that includes two microRNA sequences and prostate specific antigen (PSA). This strategy holds promise in clinical diagnostics for profiling complex and diverse biomarker panels.",
    "published": "10.1021/acs.nanolett.0c03929",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.309161",
    "title": "Mechanical Work Accounts for Most of the Energetic Cost in Human Running",
    "authors": "Riddick, R. C.; Kuo, A. D.",
    "author_corresponding": "Ryan C Riddick",
    "author_corresponding_institution": "University of Queensland",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.309161.source.xml",
    "abstract": "The metabolic cost of human running is challenging to explain, in part because direct measurements of muscles are limited in availability. Active muscle work costs substantial energy, but series elastic tissues such as tendon may also perform work while muscles contract isometrically at a lower cost. While it is unclear to what extent muscle vs. series elastic work occurs, there are indirect data that can help resolve their relative contributions to the cost of running. We therefore developed a simple cost estimate for muscle work in humans running (N = 8) at moderate speeds based on measured joint energetics. We found that even if 50% of the work observed at the joints is performed passively, active muscle work still accounts for 76% of the net energetic cost. Up to 24% of this cost due is required to compensate for dissipation from soft tissue deformations. The cost of active work may be further adjusted based on assumptions of multi-articular energy transfer and passive elasticity, but even the most conservative assumptions yield active work costs of at least 60%. Passive elasticity can greatly reduce the active work of running, but muscle work still explains most of the overall energetic cost.",
    "published": "10.1038/s41598-021-04215-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.296376",
    "title": "Maternal antibodies facilitate Amyloid-β clearance by activating Fc-receptor-Syk-mediated phagocytosis",
    "authors": "Illouz, T.; Nicola, R.; Ben-Shushan, L.; Madar, R.; Biragyn, A.; Okun, E.",
    "author_corresponding": "Tomer  Illouz",
    "author_corresponding_institution": "Bar Ilan University",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.296376.source.xml",
    "abstract": "Down Syndrome (DS) features a life-long overexpression of the APP and DYRK1A genes, leading to a cognitive decline mediated by Amyloid-{beta} (A{beta}) overproduction and tau hyper-phosphorylation. As DS can be diagnosed in utero, maternally transferred anti-A{beta} antibodies might promote removal of early accumulation of A{beta} from the CNS. A DNA-vaccine expressing A{beta}1-11 was delivered to wild-type female mice, followed by mating with 5xFAD males, which exhibit early A{beta} plaque formation, similar to individuals with DS. Maternal A{beta}-specific antibodies provided transgenic offspring with passive immunization against A{beta} via the placental and subsequently lactation. Maternal antibodies reduced cortical A{beta} levels 4 months after antibodies were undetectable, along with alleviating short-term memory deficits and activation of the Fc{gamma}R1/Syk/Cofilin pathway in microglia. Sera from immunized dams facilitated A{beta} clearance by microglia in a Syk-dependent manner. These data suggest that maternal anti-A{beta} immunization is a potential strategy to alleviate cognitive decline in individuals with DS.",
    "published": "10.1038/s42003-021-01851-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.307702",
    "title": "Programming effects of peripubertal stress on spatial learning",
    "authors": "Tzanoulinou, S.; Gantelet, E.; Sandi, C.; Marquez, C.",
    "author_corresponding": "Cristina  Marquez",
    "author_corresponding_institution": "Instituto de Neurociencias (CSIC-UMH)",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.307702.source.xml",
    "abstract": "Exposure to adversity during early life can have profound influences on brain function and behavior later in life. The peripubertal period is emerging as an important time-window of susceptibility to stress, with substantial evidence documenting long-term consequences in the emotional and social domains. However, little is known about how stress during this period impacts subsequent cognitive functioning. Here, we assessed potential long-term effects of peripubertal stress on spatial learning and memory using the water maze task. In addition, we interrogated whether individual differences in stress-induced behavioral and endocrine changes are related to the degree of adaptation of the corticosterone response to repeated stressor exposure during the peripubertal period. We found that, when tested at adulthood, peripubertally stressed animals displayed a slower learning rate. Strikingly, the level of spatial orientation in the water maze completed on the last training day was predicted by the degree of adaptation of the recovery -and not the peak-of the corticosterone response to stressor exposure (i.e., plasma levels at 60 min post-stressor) across the peripubertal stress period. In addition, peripubertal stress led to changes in emotional and glucocorticoid reactivity to novelty exposure, as well as in the expression levels of the plasticity molecule PSA-NCAM in the hippocampus. Importantly, by assessing the same endpoints in another peripubertally stressed cohort tested during adolescence, we show that the observed effects at adulthood are the result of a delayed programming manifested at adulthood and not protracted effects of stress. Altogether, our results support the view that the degree of stress-induced adaptation of the hypothalamus-pituitary-adrenal axis responsiveness at the important transitional period of puberty relates to the long-term programming of cognition, behavior and endocrine reactivity.",
    "published": "10.1016/j.ynstr.2020.100282",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.301762",
    "title": "Pioglitazone improves deficits of Fmr1-KO mouse model of Fragile X syndrome by interfering with excessive diacylglycerol signaling",
    "authors": "Geoffroy, A.; Habbas, K.; Zambo, B.; Schramm, L.; Duchon, A.; Flatter, E.; Fouillen, L.; Zumsteg, J.; Heintz, D.; Mandel, J.-L.; Herault, Y.; Moine, H.",
    "author_corresponding": "Hervé  Moine",
    "author_corresponding_institution": "Institut de Génétique et de Biologie Moléculaire et Cellulaire",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.301762.source.xml",
    "abstract": "Fragile X syndrome (FXS), the leading cause of familial intellectual disability, is an uncured disease caused by the absence or loss of function of the FMRP protein. FMRP is an RNA binding protein that controls the translation of specific proteins in neurons. A main target of FMRP in neurons is diacylglycerol kinase kappa (DGKk) and the loss of FMRP leads to a loss of DGK activity causing a diacylglycerol excess in the brain. Excessive diacylglycerol signaling could be a significant contributor to the pathomechanism of FXS. Here we tested the contribution of DAG-signaling in Fmr1-KO mouse model of FXS and we show that pioglitazone, a widely prescribed drug for type 2 diabetes, has ability to correct excessive DAG signaling in the brain and rescue behavioral alterations of the Fmr1-KO mouse. This study highlights the role of lipid signaling homeostasis in FXS and provides arguments to support the testing of pioglitazone for treatment of FXS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308015",
    "title": "Amyloid plaque deposition accelerates tau propagation via activation of microglia in a humanized APP mouse model",
    "authors": "Clayton, K. A.; Delpech, J. C.; Herron, S.; Iwahara, N.; Saito, T.; Saido, T.; Ikezu, S.; Ikezu, T.",
    "author_corresponding": "Tsuneya  Ikezu",
    "author_corresponding_institution": "Boston University School of Medicine",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308015.source.xml",
    "abstract": "Microglia have an emerging role in development of tau pathology after amyloid plaque deposition in Alzheimers disease, although it has not been definitively shown. We hypothesize that plaque-associated activated microglia accelerate tau propagation via enhanced phagocytosis and secretion of tau. Here we show that the injection of adeno-associated virus expressing P301L tau mutant into the medial entorhinal cortex (MEC) in humanized APPNL-G-F knock-in mice induces exacerbated tau propagation in the dentate gyrus compared to wild type mice. Depletion of microglia dramatically reduces accumulation of phosphorylated tau (pTau) in the dentate gyrus as well as an extracellular vesicle (EV) marker, Tumor susceptibility gene 101, co-localized in microglia. Mac2+ activated microglia secrete significantly more EVs compared to Mac2- microglia in APPNL-G-F mice in vivo when injected with lentivirus expressing EV reporter gene mEmerald-CD9, suggesting enhanced EV secretion by microglial activation. Our findings indicate that amyloid plaque-mediated acceleration of tau propagation is dependent on activated microglia, which show enhanced EV secretion in vivo.",
    "published": "10.1186/s13024-021-00440-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308692",
    "title": "De novo DNA methylation controls neuronal maturation during adult hippocampal neurogenesis",
    "authors": "Zocher, S.; Overall, R. W.; Berdugo-Vega, G.; Rund, N.; Karasinsky, A.; Adusumilli, V.; Steinhauer, C.; Scheibenstock, S.; Haendler, K.; Schultze, J. L.; Calegari, F.; Kempermann, G.",
    "author_corresponding": "Sara  Zocher",
    "author_corresponding_institution": "German Center for Neurodegenerative Diseases",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308692.source.xml",
    "abstract": "Dynamic DNA methylation controls gene-regulatory networks underlying cell fate specification. How DNA methylation patterns change during adult hippocampal neurogenesis and their relevance for adult neural stem cell differentiation and related brain function has, however, remained unknown. Here, we show that neurogenesis-associated de novo DNA methylation is critical for maturation and functional integration of adult-born hippocampal neurons. Cell stage-specific bisulfite sequencing revealed a pronounced gain of DNA methylation at neuronal enhancers, gene bodies and binding sites of pro-neuronal transcription factors during adult neurogenesis, which mostly correlated with transcriptional up-regulation of the associated loci. Inducible deletion of both de novo DNA methyltransferases Dnmt3a and Dnmt3b in adult neural stem cells specifically impaired dendritic outgrowth and synaptogenesis of new-born neurons, resulting in reduced hippocampal excitability and specific deficits in hippocampus-dependent learning and memory. Our results highlight that, during adult neurogenesis, remodeling of neuronal methylomes is fundamental for proper hippocampal function.",
    "published": "10.15252/embj.2020107100",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.306670",
    "title": "A comprehensive, FAIR file format for neuroanatomical structure modeling",
    "authors": "Sullivan, A. E.; Tappan, S. J.; Angstman, P. J.; Rodriguez, A.; Thomas, G. C.; Hoppes, D. M.; Abdul-Karim, M.-A.; Heal, M. L.; Glaser, J. R.",
    "author_corresponding": "Jacob R Glaser",
    "author_corresponding_institution": "MBF Bioscience",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.306670.source.xml",
    "abstract": "With advances in microscopy and computer science, the technique of digitally reconstructing, modeling, and quantifying microscopic anatomies has become central to many fields of biological research. MBF Bioscience has chosen to openly document their digital reconstruction file format, Neuromorphological File Specification (4.0), available at www.mbfbioscience.com/filespecification (Angstman et al. 2020). One of such technologies, the format created and maintained by MBF Bioscience is broadly utilized by the neuroscience community. The data formats structure and capabilities have evolved since its inception, with modifications made to keep pace with advancements in microscopy and the scientific questions raised by worldwide experts in the field. More recent modifications to the neuromorphological data format ensure it abides by the Findable, Accessible, Interoperable, and Reusable (FAIR) data standards promoted by the International Neuroinformatics Coordinating Facility (INCF; Wilkinson et al. 2016). The incorporated metadata make it easy to identify and repurpose these data types for downstream application and investigation. This publication describes key elements of the file format and details their relevant structural advantages in an effort to encourage the reuse of these rich data files for alternative analysis or reproduction of derived conclusions.",
    "published": "10.1007/s12021-021-09530-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.307033",
    "title": "Discrete escape responses are generated by neuropeptide-mediated circuit logic",
    "authors": "Imambocus, B. N.; Wittich, A.; Tenedini, F. M.; Zhou, F.; Hu, C.; Sauter, K.; Varela, E.; Heredia, F.; Casimiro, A. P.; Macedo, A.; Yang, C.-H.; Schlegel, P.; Pankratz, M. J.; Miguel-Aliaga, I.; Gontijo, A. M.; Cardona, A.; Soba, P.",
    "author_corresponding": "Peter  Soba",
    "author_corresponding_institution": "Center for Molecular Neurobiology (ZMNH), University Medical Center Hamburg-Eppendorf, Hamburg, Germany",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.307033.source.xml",
    "abstract": "Animals display a plethora of escape behaviors when faced with environmental threats. Selection of the appropriate response by the underlying neuronal network is key to maximize chances of survival. We uncovered a somatosensory network in Drosophila larvae that encodes two escape behaviors through input-specific neuropeptide action. Sensory neurons required for avoidance of noxious light and escape in response to harsh touch, each converge on discrete domains of the same neuromodulatory hub neurons. These gate harsh touch responses via short Neuropeptide F, but noxious light avoidance via compartmentalized, acute Insulin-like peptide 7 action and cognate Relaxin-family receptor signaling in connected downstream neurons. Peptidergic hub neurons can thus act as central circuit elements for first order processing of converging sensory inputs to gate specific escape responses.\n\nOne Sentence SummaryCompartment-specific neuropeptide action regulates sensory information processing to elicit discrete escape behavior in Drosophila larvae.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.21.307280",
    "title": "Dorsal raphe nuclei to anterior cingulate cortex 5-HTergic neural circuit is implicated in consolation-like behaviors and sociability in mandarin voles",
    "authors": "Li, L.-F.; Zhang, L.-Z.; He, Z.-X.; Yuan, W.; Ma, H.; Xun, Y.-F.; Hou, W.-J.; Li, Y.-T.; Lv, Z.-J.; Jia, R.; Tai, F.",
    "author_corresponding": "Lai-Fu  Li",
    "author_corresponding_institution": "Shaanxi Normal University",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.21.307280.source.xml",
    "abstract": "Consolation is a common response to the distress of others in humans and some social animals, but the neural mechanisms underlying this behavior are not well characterized. By using socially monogamous mandarin voles, we found that optogenetic or chemogenetic inhibition of 5-HTergic neurons in the dorsal raphe nucleus (DR) or optogenetic inhibition of 5-HT terminals in the anterior cingulate cortex (ACC) significantly decreased allogrooming time in the consolation test and reduced sociability in the three-chamber test. The release of 5-HT within the ACC and the activity of DR neurons were significantly increased during allogrooming, sniffing and social approaching. Finally, we found that the activation of 5-HT1A receptors in the ACC was sufficient to reverse consolation and sociability deficits induced by the chemogenetic inhibition of 5-HTergic neurons in the DR. Our study provided first direct evidence that DR-ACC 5-HTergic neural circuit is implicated in consolation-like behaviors and sociability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308312",
    "title": "A temporally resolved transcriptome for developing Keller explants of the Xenopus laevis dorsal marginal zone",
    "authors": "Kakebeen, A.; Huebner, R.; Shindo, A.; Kwon, K.; Kwon, T. J.; Wills, A. E.; Wallingford, J. B.",
    "author_corresponding": "Andrea Elizabeth Wills",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308312.source.xml",
    "abstract": "Explanted tissues from vertebrate embryos reliably develop in culture and have provided essential paradigms for understanding embryogenesis, from early embryological investigations of induction, to the extensive study of Xenopus animal caps, to the current studies of mammalian gastruloids. Cultured explants of the Xenopus dorsal marginal zone (\"Keller\" explants) serve as a central paradigm for studies of convergent extension cell movements, yet we know little about the global patterns of gene expression in these explants. In an effort to more thoroughly develop this important model system, we provide here a time-resolved bulk transcriptome for developing Keller explants.",
    "published": "10.1002/dvdy.289",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.21.307355",
    "title": "Exact decoding of the sequentially Markov coalescent",
    "authors": "Ki, C.; Terhorst, J.",
    "author_corresponding": "Jonathan  Terhorst",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.21.307355.source.xml",
    "abstract": "In statistical genetics, the sequentially Markov coalescent (SMC) is an important framework for approximating the distribution of genetic variation data under complex evolutionary models. Methods based on SMC are widely used in genetics and evolutionary biology, with significant applications to genotype phasing and imputation, recombination rate estimation, and inferring population history. SMC allows for likelihood-based inference using hidden Markov models (HMMs), where the latent variable represents a genealogy. Because genealogies are continuous, while HMMs are discrete, SMC requires discretizing the space of trees in a way that is complicated and can lead to bias. In this work, we propose a method that circumvents this requirement, enabling SMC-based inference to be performed in the natural setting of a continuous state space. We derive fast, exact methods for frequentist and Bayesian inference using SMC. Compared to existing methods, ours requires minimal user intervention or parameter tuning, no numerical optimization or E-M, and is faster and more accurate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.22.308262",
    "title": "Integrative genomic strategies applied to a lymphoblast cell line model reveal specific transcriptomic signatures associated with clozapine response",
    "authors": "de With, S. A.; Ori, A. P.; Wang, T.; Pulit, S. L.; Strengman, E.; Viana, J.; Mill, J.; de Jong, S.; Ophoff, R. A.",
    "author_corresponding": "Roel A. Ophoff",
    "author_corresponding_institution": "UCLA Center for Neurobehavioral Genetics, Semel Institute for Neuroscience and Human Behavior, University of California Los Angeles, California, USA",
    "date": "2020-09-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/22/2020.09.22.308262.source.xml",
    "abstract": "Clozapine is an important antipsychotic drug. However, its use is often accompanied by metabolic adverse effects and, in rare instances, agranulocytosis. The molecular mechanisms underlying these adverse events are unclear. To gain more insights into the response to clozapine at the molecular level, we exposed lymphoblastoid cell lines (LCLs) to increasing concentrations of clozapine and measured genome-wide gene expression and DNA methylation profiles. We observed robust and significant changes in gene expression levels due to clozapine (n = 463 genes at FDR < 0.05) affecting cholesterol and cell cycle pathways. At the level of DNA methylation, we find significant changes upstream of the LDL receptor, in addition to global enrichments of regulatory, immune and developmental pathways. By integrating these data with human tissue gene expression levels obtained from the Genotype-Tissue Expression project (GTEx), we identified specific tissues, including liver and several tissues involved in immune, endocrine and metabolic functions, that clozapine treatment may disproportionately affect. Notably, differentially expressed genes were not enriched for genome-wide disease risk of schizophrenia or for known psychotropic drug targets. However, we did observe a nominally significant association of genetic signals related to total cholesterol and low-density lipoprotein levels. Together, these results shed light on the biological mechanisms through which clozapine functions. The observed associations with cholesterol pathways, its genetic architecture and specific tissue effects may be indicative of the metabolic adverse effects observed in clozapine users. LCLs may thus serve as a useful tool to study these molecular mechanisms further.",
    "published": "NA",
    "server": "biorxiv"
  }
]