[
  {
    "doi": "10.1101/2020.09.01.278382",
    "title": "Coordination Among Multiple Receptor Tyrosine Kinase Signals Controls Drosophila Developmental Timing and Body Size",
    "authors": "Pan, X.; O'Connor, M. B.",
    "author_corresponding": "Michael B.  O'Connor",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2020-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.278382.source.xml",
    "abstract": "Body size and the timing of metamorphosis are two important interlinked life-history traits that define holometabolous insect development. Metamorphic timing is largely controlled by a neuroendocrine signaling axis composed of the prothoracic gland (PG) and its presynaptic neurons (PGNs). The PGNs produce prothoracicotropic hormone (PTTH) that stimulates the PG to produce the metamorphosis inducing hormone ecdysone (E) through activation of Torso a Receptor tyrosine kinase the Receptor Tyrosine kinase and its downstream Ras/Erk signal transducers. Here we identify two additional timing signals produced by the RTKs Anaplastic lymphoma kinase (Alk) and the PDGF/VEGF-receptor related (PvR), Similar to Torso, both Alk and PvR trigger Ras/Erk signaling in the PG to up regulate expression of E biosynthetic enzymes, while Alk also suppresses autophagy induction after critical weight by activating Pi3K/Akt. When overexpressed, both RTKs hyperactivate an endogenous low-level Jak/Stat signal in the PG resulting in developmental delay or arrest. The Alk ligand Jelly belly (Jeb) is produced by the PGNs, and together with PTTH serves as a second PGN derived tropic factor that stimulates E production by the PG. In addition, we find that Pvf3, a PvR ligand, is also produced by the PGNs, but we show that the activation of PvR primarily relies on autocrine signaling by PG-derived Pvf2 and Pvf3. These findings illustrate that a multitude of juxtracrine and autocrine signaling systems have evolved to regulate the timing of metamorphosis, the defining event of holometabolous development.",
    "published": "10.1016/j.celrep.2021.109644",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.277277",
    "title": "Optimising biomedical relationship extraction with BioBERT: Best practices for data creation",
    "authors": "Giles, O.; Karlsson, A.; Masiala, S.; White, S.; Cesareni, G.; Perfetto, L.; Mullen, J.; Hughes, M.; Harland, L.; Malone, J.",
    "author_corresponding": "Oliver  Giles",
    "author_corresponding_institution": "SciBite",
    "date": "2020-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.277277.source.xml",
    "abstract": "Text mining is widely used within the life sciences as an evidence stream for inferring relationships between biological entities. In most cases, conventional string matching is used to identify cooccurrences of given entities within sentences. This limits the utility of text mining results, as they tend to contain significant noise due to weak inclusion criteria. We show that, in the indicative case of protein-protein interactions (PPIs), the majority of sentences containing cooccurrences ({bsim}75%) do not describe any causal relationship. We further demonstrate the feasibility of fine tuning a strong domain-specific language model, BioBERT, to analyse sentences containing cooccurrences and accurately (F1 score: 88.95%) identify functional links between proteins. These strong results come in spite of the deep complexity of the language involved, which limits the accuracy even of expert curators. We establish guidelines for best practices in data creation to this end, including an examination of inter-annotator agreement, of semisupervision, and of rules based alternatives to manual curation, and explore the potential for downstream use of the model to accelerate curation of interactions in the SIGNOR database of causal protein interactions and the IntAct database of experimental evidence for physical protein interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.277293",
    "title": "Peripapillary Perfused Capillary Density in True Versus Pseudoexfoliation Syndrome: An OCTA Study",
    "authors": "Tangtammaruk, P.; Petpiroon, P.; Supakonatanasan, W.; Teekhasaenee, C.; Suwan, Y.",
    "author_corresponding": "Yanin  Suwan",
    "author_corresponding_institution": "Faculty of Medicine, Ramathibodi Hospital, Mahidol University",
    "date": "2020-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.277293.source.xml",
    "abstract": "PurposeTo compare peripapillary perfused capillary density (PCD) among eyes with true exfoliation syndrome (TEX), eyes with pseudoexfoliation syndrome (PEX), and healthy control eyes.\n\nMaterials and MethodsIn this observational cross-sectional study, eyes with and without TEX or PEX were assessed by optical coherence tomography angiography (OCTA) imaging. Bilateral OCTA images (4.5 {middle dot} 4.5 mm2) centered at the optic nerve head were obtained using a commercial spectral domain OCTA system. Optic nerve head perfusion was quantified using the split-spectrum amplitude decorrelation angiography algorithm. Categorical and continuous variables were compared using the chi-squared test and one-way analysis of variance, respectively. The generalized estimating equation was used to adjust for confounding factors and determine inter-ocular associations.\n\nResultsWe enrolled 39 eyes with TEX, 31 eyes with PEX, and 32 control eyes. There were no significant differences among the three groups regarding age, intraocular pressure, cup-to-disc ratio, blood pressure, or axial length (all p>0.05). There were significant differences in global PCD among the three groups (p=0.01). There were significant differences in annular PCD between the TEX and PEX groups (p=0.027).\n\nConclusionsWhile both global and annular PCDs did not differ between the TEX and control groups, greater loss of annular PCD in the PEX group than in the TEX and control groups suggests more pronounced microvascular disturbance in PEX.\n\nSynopsis/PrecisGreater microvascular attenuation in PEX compared with TEX and normal control measured by OCTA.",
    "published": "10.1371/journal.pone.0239109",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.277285",
    "title": "Ccr2 suppression by minocycline in Cx3cr1/Ccr2-visualized inherited retinal degeneration",
    "authors": "Terauchi, R.; Kohno, H.; Watanabe, S.; Saito, S.; Watanabe, A.; Nakano, T.",
    "author_corresponding": "Hideo  Kohno",
    "author_corresponding_institution": "Tokyo Jikeikai Ika Daigaku",
    "date": "2020-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.277285.source.xml",
    "abstract": "Retinal inflammation accelerates photoreceptor cell death (PCD) caused by retinal degeneration. Minocycline, a semisynthetic broad-spectrum tetracycline antibiotic, has previously been reported to show PCD rescue effect in retinal degeneration. The purpose of this study was to assess the effect of minocycline on Cx3cr1 and Ccr2 expression in retinal degeneration. Mertk-/-Cx3cr1GFP/+Ccr2RFP/+ mice, which enabled observation of Cx3cr1- and Ccr2-expression pattern in inherited retinal degeneration, were used to test the effect of minocycline. Minocycline was systemically administered to Mertk-/-Cx3cr1GFP/+Ccr2RFP/+ mice. For observing the effect of minocycline on Cx3cr1 and Ccr2 expression, administration was started on 4-week-old mice and continued for 2 weeks. To assess the PCD rescue effect, minocycline was administered to 6-week-old mice for 2 weeks. The expression pattern of Cx3cr1-GFP and Ccr2-RFP were observed on retinal and retinal pigment epithelium (RPE) flat-mounts. The severity of retinal degeneration was assessed on retinal sections. Minocycline administration suppressed Ccr2 expression in Mertk-/-Cx3cr1GFP/+Ccr2RFP/+ mice as observed in retinal and RPE flat-mounts. On the contrary, Cx3cr1 expression was not affected by minocycline administration. Retinal degeneration is ameliorated in minocycline administered Mertk-/-Cx3cr1GFP/+Ccr2RFP/+ mice. In conclusions, Minocycline suppression of Ccr2 expression correlates to amelioration of retinal degeneration.",
    "published": "10.1371/journal.pone.0239108",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.277822",
    "title": "Gradual development of non-adjacent dependency learning during early childhood",
    "authors": "Paul, M.; Maennel, C.; van der Kant, A.; Mueller, J. L.; Hoehle, B.; Wartenburger, I.; Friederici, A. D.",
    "author_corresponding": "Mariella  Paul",
    "author_corresponding_institution": "Max Planck Institute for Human Cognitive and Brain Sciences; Berlin School of Mind and Brain",
    "date": "2020-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.277822.source.xml",
    "abstract": "In order to become proficient native speakers, children have to learn the morpho-syntactic relations between distant elements in a sentence, so-called non-adjacent dependencies (NADs). Previous research suggests that NAD learning in children comprises different developmental stages, where until 2 years of age children are able to learn NADs associatively under passive listening conditions, while starting around the age of 3 to 4 years children fail to learn NADs during passive listening. To test whether the transition between these developmental stages occurs gradually, we tested childrens NAD learning in a foreign language using event-related potentials (ERPs). We found ERP evidence of NAD learning across the ages of 1, 2 and 3 years. The amplitude of the ERP effect indexing NAD learning, however, decreased with age. These findings might indicate a gradual transition in childrens ability to learn NADs associatively. Cognitively, this transition might be driven by childrens increasing knowledge of their native language, hindering NAD learning in novel contexts. Neuroanatomically, maturation of the prefrontal cortex might play a crucial role, promoting top-down learning, affecting bottom-up, associative learning. In sum, our study suggests that NAD learning under passive listening conditions undergoes a gradual transition between different developmental stages during early childhood.\n\nResearch HighlightsO_LITransition between developmental stages of non-adjacent dependency (NAD) learning\nC_LIO_LIChildren between 1 and 3 years of age showed learning of NADs in a foreign language\nC_LIO_LIBrain responses revealed associative NAD learning, triggered by passive listening\nC_LIO_LIGradual decrease of the strength of associative non-adjacent dependency learning\nC_LI",
    "published": "10.1016/j.dcn.2021.100975",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.277889",
    "title": "Anatomically distinct OFC-PCC circuits relay choice from value space to action space",
    "authors": "Wang, M. Z.; Hayden, B.; Heilbronner, S.",
    "author_corresponding": "Benjamin  Hayden",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2020-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.277889.source.xml",
    "abstract": "Economic choice necessarily involves the transformation of abstract, object-based representations to concrete, action-based ones. This transformation is both determined and delimited by the neuroanatomical organization of the regions that implement it. In choice, the orbitofrontal cortex (OFC) plays a key role in both abstract valuation and cognitive mapping. However, determining the neural processes underlying this transformation has proven difficult. We hypothesized that difficulty stems from in part from the fact that the OFC consists of multiple functionally distinct zones that are distinguished by their differing contributions to the abstract-concrete transformation, and that these functions reflect their differing long-range projections. Here we identify two such subregions, defined by stronger or weaker bidirectional anatomical connectivity with the posterior cingulate cortex (PCC). We call these regions OFCin and OFCout, respectively. We find that OFCin, relative to OFCout, shows enhanced functional connectivity with PCC, as indicated by both spike-field coherence and mutual information. We find converging evidence that the OFCin-PCC circuit, but not the OFCout-PCC circuit, relays choice signals from an abstract value space to a concrete action space. Moreover, the OFCin-PCC circuit shows a putative bidirectional mutually excitatory pattern. Together, these results support the hypothesis that OFC-PCC subareal organization is critical for understanding the implementation of offer-action transformation in economic choice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.276451",
    "title": "Meaningful Effects in the Adolescent Brain Cognitive Development Study",
    "authors": "Dick, A. S.; Watts, A. L.; Heeringa, S. G.; Lopez, D. A.; Bartsch, H.; Fan, C. C.; Palmer, C. E.; Reuter, C.; Marshall, A. T.; Haist, F.; Hawes, S.; Nichols, T.; Barch, D. M.; Jernigan, T. L.; Garavan, H.; Grant, S.; Pariyadath, V.; Hoffman, E.; Neale, M.; Paulus, M. P.; Sher, K.; Thompson, W.",
    "author_corresponding": "Wesley  Thompson",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2020-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.276451.source.xml",
    "abstract": "The Adolescent Brain Cognitive Development (ABCD) Study is the largest single-cohort prospective longitudinal study of neurodevelopment and childrens health in the United States. A cohort of n= 11,880 children aged 9-10 years (and their parents/guardians) were recruited across 22 sites and are being followed with in-person visits on an annual basis for at least 10 years. The study approximates the US population on several key sociodemographic variables, including sex, race, ethnicity, household income, and parental education. Data collected include assessments of health, mental health, substance use, culture and environment and neurocognition, as well as geocoded exposures, structural and functional magnetic resonance imaging (MRI), and whole-genome genotyping. Here, we describe the ABCD Study aims and design, as well as issues surrounding estimation of meaningful associations using its data, including population inferences, hypothesis testing, power and precision, control of covariates, interpretation of associations, and recommended best practices for reproducible research, analytical procedures and reporting of results.",
    "published": "10.1016/j.neuroimage.2021.118262",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.277327",
    "title": "An important role of the interplay between Bdnf transcription and histone acetylation in epileptogenesis",
    "authors": "Magalska, A.; Walczak, A.; Czaban, I.; Skupien, A.; Pels, K. K.; Szczepankiewicz, A. A.; Krawczyk, K.; Ruszczycki, B.; Wilczynski, G. M.; Dzwonek, J.",
    "author_corresponding": "Adriana  Magalska",
    "author_corresponding_institution": "Nencki Institute of Experimental Biology Polish Academy of Sciences",
    "date": "2020-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.277327.source.xml",
    "abstract": "Brain-Derived Neurotrophic Factor is one of the most important trophic proteins in the brain. The role of this growth factor in neuronal plasticity, in health and disease, has been extensively studied. However, mechanisms of epigenetic regulation of Bdnf gene expression in epilepsy are still elusive. In our previous work, using a rat model of neuronal activation upon kainate-induced seizures, we observed a repositioning of Bdnf alleles from the nuclear periphery towards the nuclear center. This change of Bdnf intranuclear position was associated with transcriptional gene activity.\n\nIn the present study, using the same neuronal activation model, we analyzed the relation between the percentage of the Bdnf allele at the nuclear periphery and clinical and morphological traits of epilepsy. We observed that the decrease of the percentage of the Bdnf allele at the nuclear periphery correlates with stronger mossy fiber sprouting - an aberrant form of excitatory circuits formation. Moreover, using in vitro hippocampal cultures we showed that Bdnf repositioning is a consequence of the transcriptional activity. Inhibition of RNA polymerase II activity in primary cultured neurons with Actinomycin D completely blocked Bdnf gene transcription and repositioning observed after neuronal excitation. Interestingly, we observed that histone deacetylases inhibition with Trichostatin A induced a slight increase of Bdnf gene transcription and its repositioning even in the absence of neuronal excitation. Presented results provide novel insight into the role of BDNF in epileptogenesis. Moreover, they strengthen the statement that this particular gene is a good candidate to search for a new generation of antiepileptic therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.277392",
    "title": "γδ T cells mediate a requisite portion of a wound healing response triggered by cutaneous poxvirus infection",
    "authors": "Reider, I. E.; Lin, E.; Krouse, T. E.; Parekh, N. J.; Nelson, A. M.; Norbury, C. C.",
    "author_corresponding": "Christopher  C  Norbury",
    "author_corresponding_institution": "Penn State College of Medicine",
    "date": "2020-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.277392.source.xml",
    "abstract": "Infection at peripheral sites, such as the skin, activates local innate immune defenses tasked with limiting spread of the pathogen while preserving tissue integrity. T cells bearing {gamma}{delta} T Cell Receptors (TCR), which comprise multiple phenotypically distinct subtypes of cells, reside in normal skin, where they shape immunity to cutaneous infection, prior to onset of an adaptive immune response by conventional {beta} CD4+ (TCD4+) and CD8+ (TCD8+) T cells. The mechanisms used by {gamma}{delta} T cells to control virus replication and tissue pathology following cutaneous infection are unknown, so we examined the role of {gamma}{delta} T cells in the response to cutaneous infection with vaccinia virus (VACV). Resident {gamma}{delta} T cells in the skin expanded and combined with recruited {gamma}{delta} T cells to control the pathology observed after cutaneous VACV infection. However, we observed no defect in control of local virus replication or increased systemic spread in mice lacking {gamma}{delta} T cells, despite induction of a cytolytic response in a specialized subset of resident {gamma}{delta} T cells. While examining {gamma}{delta} T cell-mediated control of tissue pathology following cutaneous VACV infection, we identified a unique wound healing signature associated with cutaneous virus infection that has features that are common to, but also features that antagonize, the sterile cutaneous wound healing response. Typically, tissue repair is thought to occur only after clearance of a pathogen, but the viral wound healing signature was evident prior to the peak of virus replication in the skin. Resident and recruited {gamma}{delta} T cells contributed to this wound healing signature through induction of multiple cytokines and growth factors required for efficient wound closure. Therefore, {gamma}{delta} T cells are early mediators of the wound healing response following cutaneous virus infection and are likely important in maintenance of skin barrier function and prevention of secondary bacterial infection.\n\nAuthor Summary{gamma}{delta} T cells resident in the skin are among the first immune cell types positioned to be able to respond to a virus infection of the skin. Therefore, it was assumed that these cells in the skin play a role similar to their role after widespread infection throughout the body, namely to kill virus infected cells and slow virus replication and spread. However, we found no role for {gamma}{delta} T cells in control of virus replication after infection of the skin. Rather, the {gamma}{delta} T cells functioned as a critical component of a previously unrecognized wound healing response that is started early after virus infection of the skin, and occurs at the same time as the immune response that aims to clear the virus. This study is the first to describe both the early wound healing response after virus infection, and the role of {gamma}{delta} T cells in that response, and this information could allow manipulation of this response to decrease secondary bacterial infection and change scarring after virus skin infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.277343",
    "title": "Favipiravir-resistant influenza A virus shows potential for transmission",
    "authors": "Goldhill, D.; Yan, A.; Frise, R.; Zhou, J.; Shelley, J.; Gallego-Cortes, A.; Miah, S.; Akinbami, O.; Galiano, M.; Zambon, M.; Lackenby, A.; Barclay, W. S.",
    "author_corresponding": "Daniel  Goldhill",
    "author_corresponding_institution": "Imperial College London",
    "date": "2020-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.277343.source.xml",
    "abstract": "Favipiravir is a nucleoside analogue which has been licensed to treat influenza in the event of a new pandemic. We previously described a favipiravir resistant influenza A virus generated by in vitro passage in presence of drug with two mutations: K229R in PB1, which conferred resistance at a cost to polymerase activity, and P653L in PA, which compensated for the cost of polymerase activity. However, the clinical relevance of these mutations is unclear as the mutations have not been found in natural isolates and it is unknown whether viruses harbouring these mutations would replicate or transmit in vivo. Here, we infected ferrets with a mix of wild type p(H1N1) 2009 and corresponding favipiravir-resistant virus and tested for replication and transmission in the absence of drug. Favipiravir-resistant virus successfully infected ferrets and was transmitted by both contact transmission and respiratory droplet routes. However, sequencing revealed the mutation that conferred resistance, K229R, decreased in frequency over time within ferrets. Modelling revealed that due to a fitness advantage for the PA P653L mutant, reassortment with the wild-type virus to gain wild-type PB1 segment in vivo resulted in the loss of the PB1 resistance mutation K229R. We demonstrated that this fitness advantage of PA P653L in the background of our starting virus A/England/195/2009 was due to a maladapted PA in first wave isolates from the 2009 pandemic. We show there is no fitness advantage of P653L in more recent pH1N1 influenza A viruses. Therefore, whilst favipiravir-resistant virus can transmit in vivo, the likelihood that the resistance mutation is retained in the absence of drug pressure may vary depending on the genetic background of the starting viral strain.\n\nAuthor SummaryIn the event of a new influenza pandemic, drugs will be our first line of defence against the virus. However, drug resistance has proven to be particularly problematic to drugs against influenza. Favipiravir is a novel drug which might be used against influenza virus in the event of a new pandemic. Is resistance likely to be a problem for the use of favipiravir? Our previous work has shown that resistance to favipiravir can be generated in cell culture but we dont know whether there will be a cost preventing the spread of resistance in whole organisms. Here, we used a mix of wild-type and resistant influenza viruses from early in the 2009 pandemic to test whether viruses resistant to favipiravir could transmit between ferrets. We found that the resistant viruses could transmit but that the resistance mutation was selected against within some ferrets. Using modelling and in vitro experiments, we found that the resistant mutation was selected against in the influenza strain from our experiment but not in more recently evolved strains. Our results show that favipiravir resistant viruses could spread if resistance is generated but the probability will depend on the genetic background of the virus.",
    "published": "10.1371/journal.ppat.1008937",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.277368",
    "title": "Disulfiram inhibits M. tuberculosis growth by altering methionine pool, redox status and host-immune response",
    "authors": "Chaudhary, D.; Marzuki, M.; Lee, A.; Bouzeyen, R.; Singh, A.; Gosain, T. P.; Kidwai, S.; Grady, C.; Tsotetsi, K.; Chawla, K.; Shihui, F.; Lum, J.; Gupta, S. K.; Agarwal, N.; Tsenova, L.; Kumar, Y.; Lee, B.; Kumar, P.; Thakur, K. G.; Singh, R.; Singhal, A.",
    "author_corresponding": "Amit  Singhal",
    "author_corresponding_institution": "Singapore Immunology Network",
    "date": "2020-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.277368.source.xml",
    "abstract": "Methionine biosynthetic pathway, essential for the growth of Mycobacterium tuberculosis (Mtb) in the host, represents an attractive target for the development of novel anti-tuberculars. Here, we have biochemically characterized homoserine acetyl transferase (HSAT viz. MetA) of Mtb, which catalyses the first committed step of methionine and S-adenosylmethionine (SAM) biosynthesis. High-throughput screening of a 2300 compound library resulted in identification of thiram, an anti-fungal organosulfur compound, as the most potent MetA inhibitor. Further analysis of thiram analogs led to the identification of orally bioavailable disulfiram (DIS, an anti-alcoholism FDA approved drug) as a novel inhibitor of MetA. Both thiram and DIS restricted the growth of drug-sensitive and drug-resistant Mtb strains in a bactericidal manner. ThermoFlour assay demonstrated direct binding of DIS with MetA. Metabolomic and transcriptomic studies showed DIS mediated perturbation of methionine and redox homeostasis, respectively, in Mtb. In concordance, the effect of DIS on Mtb growth was partially rescued by supplementation with either L-methionine as well as N-acetyl cysteine, suggesting a multi-target killing mechanism. In Mtb-infected mice, DIS administration restricted bacterial growth, increased efficacy of isoniazid, ameliorated lung pathology, modulated lung immune cell landscape and protective immune response. Taken together, our results demonstrate that DIS can be repurposed for designing an effective anti-tubercular therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.277269",
    "title": "Bacteriophage activity against and characterisation of avian pathogenic Escherichia coli isolated from colibacillosis cases in Uganda",
    "authors": "Kazibwe, G.; Katami, P.; Alinaitwe, R.; Alafi, S.; Nanteza, A.; Nakavuma, J.",
    "author_corresponding": "Jesca  Nakavuma",
    "author_corresponding_institution": "Makerere University, College of Veterinary Mediciene Animal Resoures and Biosecurity",
    "date": "2020-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.277269.source.xml",
    "abstract": "A laboratory-based study aimed at establishing a stock of avian pathogenic Escherichia coli (APEC) lytic bacteriophages, for future development of cocktail products for controlling colibacillosis as well as minimizing use of antimicrobial drugs in the poultry production systems in Uganda. Specifically, the study determined the antibiotic susceptibility; phylogenetic categories, occurrence of selected virulence genes among Escherichia coli stock isolates from cases of chicken colibacillosis; and isolation of specific bacteriophages. Fifty six isolates were confirmed as E. coli by standard phenotypic tests. All the 56 (100%) isolates were resistant to at least one antibiotic while 50 (89.3%) isolates were resistant to at least three classes of antimicrobial drugs and were therefore designated as multi-drug resistant. Phylogenetically, APEC isolates mainly belonged to phylogroups A and D which represented 44.6% and 39.3%, respectively. Virulence genes, ompT and iutA were the most frequent with 33 (58.9%) and 32 (57.1%) isolates respectively; while iroN least occurred in 23 (41.1%) isolates. Of the 56 isolates, 69.6% harbored at least one virulence gene, while 50% had at least four virulence genes; hence confirmed as APEC. None of the isolates belonged to the selected serotypes O1, O2 and O78. Seven specific bacteriophages were isolated and their host range, varied from 1.8% to 17.9% (n=56 APEC isolates), while the combined lytic spectrum of all the phages was 25%. Phage stability was negatively affected by increasing temperatures with both UPEC04 and UPEC10 phages becoming undetectable at 70{degrees}C; however activity was detected between pH 2 and 12. The high occurrence of APEC isolates with resistance against the commonly used antibiotics supports the need for alternative strategies of bacterial infections control in poultry. The low host range exhibited by the phages calls for search for more candidates before more in-depth studies are done for phage characterization and application.",
    "published": "10.1371/journal.pone.0239107",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.277244",
    "title": "Research on the Influence of Different Temperature Conditions on the Microbial Community in Anearobic-Anoxic-Oxic process on the Plateau",
    "authors": "Huang, D.; Zhang, N.; Li, Y.; Hao, K.; zong, y.",
    "author_corresponding": "yongchen  zong",
    "author_corresponding_institution": "Tibet Agriculture and Animal Husbandry University",
    "date": "2020-09-01",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.277244.source.xml",
    "abstract": "In order to further understand the influence of different temperature conditions in the low temperature range on the microbial community structure in the Anearobic-Anoxic-Oxic waste water treatment process on the plateau, four temperature conditions were designed in the research, including 25{degrees}C, 20{degrees}C, 15{degrees}C and 10{degrees}C. Each working condition lasted three days. Activated sludge from anaerobic tank, anoxic tank and oxic tank under each working condition was analyzed based on the 16S rRNA high-throughput sequencing technology. The result shows that the plateau temperature conditions have little influence on the level abundance of phylum. Under all conditions, Bacteroidetes, Proteobacteria and Actinobacteria are the main phyla. The abundance of nitrifying bacterium and phosphorus removal bacteria rose in the first three conditions and fell at 10 {degrees}C. The abundance of Denitrification bacteria and Nitrite oxidizing bacteria was significantly higher than that of Ammonia oxidation bacteria and Azotobacter bacteria and Phosphorus-accumulating Organisms(PAO) had an overall advantage over Glycogen-accumulating Organisms (GAO) throughout the research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.277384",
    "title": "Host infection by the grass-symbiotic fungus Epichloë festucaerequires catalytically active H3K9 and H3K36 methyl transferases",
    "authors": "Lukito, Y.; Lee, K.; Noorifar, N.; Green, K.; Winter, D.; Ram, A.; Hale, T.; Chujo, T.; Cox, M.; Johnson, L.; Scott, B.",
    "author_corresponding": "Barry  Scott",
    "author_corresponding_institution": "Massey University",
    "date": "2020-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.277384.source.xml",
    "abstract": "Recent studies have identified key genes in Epichloe festucae that control the symbiotic interaction of this filamentous fungus with its grass host. Here we report on the identification of specific fungal genes that determine its ability to infect and colonize the host. Deletion of setB, which encodes a homolog of the H3K36 histone methyltransferase Set2/KMT3, specifically reduced histone H3K36 trimethylation and led to severe defects in colony growth and hyphal development. The E. festucae {Delta}clrD mutant, which lacks the gene encoding the homolog of the H3K9 methyltransferase KMT1, displays similar developmental defects. Both mutants are completely defective in their ability to infect the host grass, and mutational studies of key residues in the catalytic SET domains from these proteins show that these phenotypes are dependent on the methyltransferase activities of SetB and ClrD. A comparison of the differences in the host transcriptome between seedlings inoculated with wild-type versus mutants suggests that the inability of these mutants to infect the host was not due to an aberrant host defense response. Co-inoculation of either {Delta}setB or {Delta}clrD with the wild-type strain enables these mutants to colonize the host. However, successful colonization by the mutants resulted in death or stunting of the host plant. Transcriptome analysis at the early infection stage identified four fungal candidate genes, three of which encode small-secreted proteins, that are differentially regulated in these mutants compared to wild-type. Deletion of crbA, which encodes a putative carbohydrate binding protein, resulted in significantly reduced host infection rates by E. festucae.\n\nAuthor SummaryThe filamentous fungus Epichloe festucae is an endophyte that forms highly regulated symbiotic interactions with the perennial ryegrass. Proper maintenance of such interactions is known to involve several signalling pathways, but much less is understood about the infection capability of this fungus in the host. In this study, we uncovered two epigenetic marks and their respective histone methyltransferases that are required for E. festucae to infect perennial ryegrass. Null mutants of the histone H3 lysine 9 and lysine 36 methyltransferases are completely defective in colonizing the host intercellular space, and these defects are dependent on the methyltransferase activities of these enzymes. Importantly, we observed no evidence for increased host defense response to these mutants that can account for their non-infection. Rather, these infection defects can be rescued by the wild-type strain in co-inoculation experiments, suggesting that failure of the mutants to infect is due to altered expression of genes encoding infection factors that are under the control of the above epigenetic marks that can be supplied by the wild-type strain. Among genes differentially expressed in the mutants at the early infection stage is a putative small-secreted protein with a carbohydrate binding function, which deletion in E. festucae severely reduced infection efficiency.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.277335",
    "title": "iBRAB: in silico based-designed Broad-spectrum Fab against H1N1 Influenza A Virus",
    "authors": "Do, C. P. N.; Nguyen, T. H.; Vo, U. T. M.; Le, L.",
    "author_corresponding": "Ly  Le",
    "author_corresponding_institution": "International University",
    "date": "2020-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.277335.source.xml",
    "abstract": "Influenza virus A is a significant agent involved in the outbreak of worldwide epidemics, causing millions of fatalities around the world by respiratory diseases and seasonal illness. Many projects had been conducting to investigate recovered infected patients for therapeutic vaccines that have broad-spectrum activity. With the aid of the computational approach in biology, the designation for a vaccine model is more accessible. We developed an in silico protocol called iBRAB to design a broad-reactive Fab on a wide range of influenza A virus. The Fab model was constructed based on sequences and structure of available broad-spectrum Abs or Fabs against a wide range of H1N1 influenza A virus. As a result, the proposed Fab model followed iBRAB has good binding affinity over 27 selected HA of different strains of H1 influenza A virus, including wild-type and mutated ones. The examination also took by computational tools to fasten the procedure. This protocol could be applied for a fast designed therapeutic vaccine against different types of threats.",
    "published": "10.1371/journal.pone.0239112",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.277251",
    "title": "Identification of novel differentially expressed zooxanthellal genes from Aiptasia-Symbiodinium endosymbiosis through SDS-based RNA purification",
    "authors": "Chen, B.-N.; Song, P.; Chen, M.-C.; Hong, M.-C.",
    "author_corresponding": "Ming-Chang  Hong",
    "author_corresponding_institution": "National Kaohsiung University of Science and Technology",
    "date": "2020-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.277251.source.xml",
    "abstract": "Endosymbiosis between dinoflagellates and cnidarian hosts first occurred more than 200 million years ago; however, symbiosis-specific genes and cellular processes involved in the establishment, maintenance, and breakdown of endosymbiosis remain unclear. Therefore, this study aimed to identify the zooxanthellal genes associated with the aforementioned biological processes during endosymbiosis in Aiptasia-Symbiodinium endosymbionts. Here, zooxanthellae isolates were treated with 0.02% SDS to decrease potential host RNA contamination and to enhance the identification of novel symbiosis/nonsymbiosis-associated differentially expressed zooxanthellal genes through suppressive subtractive hybridization (SSH) and next-generation sequencing (NGS) methods. Consequently, among 214 symbiosis-specific transcripts identified herein that displayed identity to only 5.6% of host-derived transcripts, 64% were well-known functional genes. In the nonsymbiotic stage, 181 differentially expressed transcripts were identified, of which 64.1% belonged to well-known functional genes. BLAST revealed that 8 categories of cellular processes were significantly induced in symbiotic or nonsymbiotic zooxanthellae. Together with the results of quantitative analysis, the results revealed that photosynthesis, flagellate biosynthesis and motility, stress-induced responses, cell wall biosynthesis, starch synthesis and transport, lipid biosynthesis and metabolism, host/symbiont immune response, intercellular communication, cell growth, and cell cycle regulation were the major cellular processes occurring in symbiotic/nonsymbiotic stages. The present results provide insights into the mechanisms involved in regulating the different physiological processes in symbiotic/nonsymbiotic zooxanthellae and may guide future studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.277301",
    "title": "Effects of N, P, K on Yield and Quality of Jujube in the Loess Hilly Region and Its Fertilization Model",
    "authors": "Ye, S.; Liu, T.; Wei, Y.",
    "author_corresponding": "Shenglan  Ye",
    "author_corresponding_institution": "Shaanxi Provincial Land Engineering Construction Group Co., Ltd.",
    "date": "2020-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.277301.source.xml",
    "abstract": "The aim of this study is to explore the optimal N, P and K fertilization model suitable for pear-jujube in the mountain of northern Shaanxi in 2016 years. This experiment use 3-factor, saturated optimal design for quadratic fertilization scheme. The effects of different fertilization treatments on the yield and quality of pear-jujube were studied through field experiments. And comprehensive evaluation based on the quality of pear-jujube. The results showed that N1P3K3 has the highest yield, which is 48% higher than the control (CK). The effect of nitrogen, phosphorus, and potassium on yield is potassium fertilizer (positive effect)> phosphate fertilizer (positive effect)> nitrogen fertilizer (negative effect). Phosphate and potassium fertilizers have significant effects on increasing the content of soluble solids. Application of potassium fertilizer alone can significantly increase the content of reduced Vitamins c. The combined application of nitrogen, phosphorus, and potassium reduced the content of reduced Vitamins c. N3P3K1 treatment can significantly increase the total sugar content in fruits. Single application of phosphate and potassium increases the content of organic acids in fruits. Other fertilization treatments have significant effects on reducing the content of organic acids in fruits. The sugar-acid ratio of N3P3K1 is significantly higher than CK, which had an important effect on improving the taste. A high amount of potassium fertilizer has a significant effect on increasing the total flavonoid content in fruits. The interaction of nitrogen and phosphorus will reduce the total flavonoid content. The effect of nitrogen, phosphorus, and potassium on quality is potassium (positive effect)> nitrogen (positive effect)> phosphate (positive effect). Comprehensive analysis, the optimal fertilization amount when the target yield is 23000 [~] 27000 kg{middle dot}hm-2 and the quality score is above 85 is nitrogen (N) 406.93 [~] 499.31 kg{middle dot}hm-2, phosphorus (P2O5) 203.94 [~] 297.08 kg{middle dot}hm-2, and potassium (K2O) 285.47 [~] 322.82 kg{middle dot}hm-2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.01.277376",
    "title": "Metabolic profiling reveals nutrient preferences during carbon utilization in Bacillus species",
    "authors": "Chang, J. D.; Vaughan, E. E.; Gu Liu, C.; Jelinski, J. W.; Terwilliger, A. L.; Maresso, A. W.",
    "author_corresponding": "Anthony  W.  Maresso",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2020-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/09/01/2020.09.01.277376.source.xml",
    "abstract": "Pathogenic bacteria take host nutrients to support their growth, division, survival, and pathogenesis. The genus Bacillus includes species with diverse natural histories, including free-living nonpathogenic heterotrophs such as B. subtilis and host-dependent pathogens such as B. anthracis (the etiological agent of the disease anthrax) and B. cereus, a cause of food poisoning. Although highly similar genotypically, the ecological niches of these three species are mutually exclusive, which raises the untested hypothesis that their metabolism has speciated along a nutritional tract. Here, we employed a quantitative measurement of the number of reducing equivalents as a function of growth on hundreds of different sources of carbon to gauge the \"culinary preferences\" of three distinct Bacillus species, and related Staphylococcus aureus. We show that each species had widely varying metabolic ability to utilize diverse sources of carbon that correlated to their ecological niches. In addition, carbohydrates are shown to be the preferred sources of carbon when grown under ideal in vitro conditions. Rather unexpectedly, these metabolic utilizations did not correspond one-to-one with an increase in biomass, which brings to question what cellular activity should be considered productive when it comes to virulence. Finally, we applied this system to the growth and survival of B. anthracis in a blood-based environment and find that amino acids become the preferred source of energy while demonstrating the possibility of applying this approach to identifying xenobiotics or host compounds that can promote or interfere with bacterial metabolism during infection.\n\nAuthor summarySuccessful organisms must make nutritional adaptations to thrive in their environment. Bacterial pathogens are no exception, having evolved for survival inside their hosts. The host combats these pathogens by depriving them of potential biochemical resources, termed nutritional immunity. This places pathogens under pressure to utilize their resources efficiently and strategically, and their metabolism must in turn be tailored for this situation. In this study, we examined the carbon metabolism of three human pathogens of varying virulence (Bacillus anthracis, Bacillus cereus, and Staphylococcus aureus) and one nonpathogenic Bacillus (Bacillus subtilis) via a phenotype microarray that senses reducing equivalents produced during metabolism. Our analysis shows the existence of distinct preferences by these pathogens towards only a select few carbohydrates and implies reliance on specific metabolic pathways. These metabolic signatures obtained could be distinguished from one bacterial species to another, and we conclude that nutrient preferences offer a new perspective into investigating how pathogens can thrive during infection despite host-induced starvation.",
    "published": "10.1038/s41598-021-03420-7",
    "server": "biorxiv"
  }
]