[
  {
    "doi": "10.1101/2020.12.28.424576",
    "title": "The N-terminal Tail of C. elegans CENP-A Interacts with KNL-2 and is Essential for Centromeric Chromatin Assembly",
    "authors": "de Groot, C.; Houston, J.; Davis, B.; Gerson-Gurwitz, A.; Monen, J.; Oegema, K.; Shiau, A. K.; Desai, A.",
    "author_corresponding": "Arshad  Desai",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2020-12-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/28/2020.12.28.424576.source.xml",
    "abstract": "Centromeres are epigenetically defined by the presence of the centromere-specific histone H3 variant CENP-A. A specialized loading machinery, including the histone chaperone HJURP/Scm3, participates in CENP-A nucleosome assembly. However, Scm3/HJURP is missing from multiple lineages, including nematodes, which rely on a CENP-A-dependent centromere. Here, we show that the extended N-terminal tail of C. elegans CENP-A contains a predicted structured region that is essential for centromeric chromatin assembly. Removal of this region of the CENP-A N-Tail prevents loading, resulting in failure of kinetochore assembly and defective chromosome condensation. By contrast, the N-Tail mutant CENP-A localizes normally in the presence of endogenous CENP-A. The portion of the N-Tail containing the predicted structured region binds to KNL-2, a conserved SANTA and Myb domain-containing protein (referred to as M18BP1 in vertebrates), that is specifically involved in CENP-A chromatin assembly. This direct interaction is conserved in the related nematode C. briggsae, despite divergence of the N-Tail and KNL-2 primary sequences. Thus, the extended N-Tail of CENP-A is essential for CENP-A chromatin assembly in C. elegans and partially substitutes for the function of Scm3/HJURP, in that it mediates an interaction of the specialized histone fold of CENP-A with KNL-2. These results highlight an evolutionary variation on centromeric chromatin assembly in the absence of a dedicated CENP-A-specific chaperone/targeting factor of the Scm3/HJURP family.",
    "published": "10.1091/mbc.e20-12-0798",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.28.424568",
    "title": "Reversion is most likely under high mutation supply, when compensatory mutations don't fully restore fitness costs",
    "authors": "Pennings, P. S.; Ogbunugafor, C. B.; Hershberg, R.",
    "author_corresponding": "Pleuni S Pennings",
    "author_corresponding_institution": "San Francisco State University",
    "date": "2020-12-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/28/2020.12.28.424568.source.xml",
    "abstract": "Adaptive mutations are often associated with a fitness cost. These costs can be compensated for through the acquisition of additional mutations, or the adaptations can be lost through reversion in settings where they are no longer favored. While the dynamics of adaptation, reversion and compensation have been central features in several studies of microbial evolution, few studies have attempted to resolve the population genetics underlying how and when either compensation or reversion occur. Specifically, questions remain regarding how certain actors--the evolution of mutators and whether compensatory mutations alleviate costs fully or partially-- may influence evolutionary dynamics of compensation and reversion. In this study, we attempt to explain findings from an experimental evolution study by utilizing computational and theoretical approaches towards a more refined understanding of how mutation rate and the fitness effects of compensatory mutations influence evolutionary dynamics. We find that high mutation rates increase the probability of reversion towards the wild type when compensation is only partial. However, the existence of even a single fully compensatory mutation is associated with a dramatically decreased probability of reversion to the wild type. These findings help to explain specific findings from experimental evolution, where compensation was observed in non-mutator strains, but reversion (sometimes with compensation) was observed in mutator strains, indicating that real-world compensatory mutations are often unable to fully alleviate the costs associated with resistance. Our findings emphasize the potential role of the supply and quality of mutations in crafting the evolution of antibiotic resistance, and more generally highlight the importance of population genetic context for explaining findings from experimental evolution.",
    "published": "10.1093/g3journal/jkac190",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.28.424537",
    "title": "Single-cell Individual Complete mtDNA Sequencing Uncovers Hidden Mitochondrial Heterogeneity in Human and Mouse Oocytes",
    "authors": "Bi, C.; Wang, L.; Fan, Y.; Ramos-Mandujano, G.; Yuan, B.; Zhou, X.; Wang, J.; Shao, Y.; Zhang, P.-Y.; Huang, Y.; Yu, Y.; Izpisua Belmonte, J. C.; Li, M.",
    "author_corresponding": "Mo  Li",
    "author_corresponding_institution": "Biological and Environmental Sciences and Engineering Division, King Abdullah University of Science and Technology (KAUST), Thuwal 23955-6900, Kingdom of Saudi ",
    "date": "2020-12-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/28/2020.12.28.424537.source.xml",
    "abstract": "The ontogeny and dynamics of mtDNA heteroplasmy remain unclear due to limitations of current mtDNA sequencing methods. We developed individual Mitochondrial Genome sequencing (iMiGseq) of full-length mtDNA for ultra-sensitive variant detection, complete haplotyping, and unbiased evaluation of heteroplasmy levels, all at the individual mtDNA molecule level. iMiGseq uncovers unappreciated levels of heteroplasmic variants in single healthy human oocytes well below the current 1% detection limit, of which numerous variants are detrimental and could contribute to late-onset mitochondrial disease and cancer. Extreme mtDNA heterogeneity among oocytes of the same mouse female, and a strong selection against deleterious mutations in human oocytes are observed. iMiGseq could comprehensively characterize and haplotype single-nucleotide and structural variants of mtDNA and their genetic linkage in NARP/Leigh syndrome patient-derived cells. Therefore, iMiGseq could not only elucidate the mitochondrial etiology of diseases, but also help diagnose and prevent mitochondrial diseases with unprecedented precision.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.28.424587",
    "title": "Haplotype and Population Structure Inference using Neural Networks in Whole-Genome Sequencing Data",
    "authors": "Meisner, J.; Albrechtsen, A.",
    "author_corresponding": "Jonas  Meisner",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2020-12-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/28/2020.12.28.424587.source.xml",
    "abstract": "Accurate inference of population structure is important in many studies of population genetics. Here we present, HaploNet, a method for performing dimensionality reduction and clustering of genetic data. The method is based on local clustering of phased haplotypes using neural networks from whole-genome sequencing or dense genotype data. By utilizing Gaussian mixtures in a variational autoencoder framework, we are able to learn a low-dimensional latent space in which we cluster haplotypes along the genome in a highly scalable manner. We demonstrate that we can use haplotype clusters in the latent space to infer global population structure utilizing haplotype information by exploiting the generative properties of our framework. Based on fitted neural networks and its latent haplotype clusters, we can perform principal component analysis and estimate ancestry proportions based on a maximum likelihood framework. Using sequencing data from simulations and closely related human populations, we demonstrate that our approach is better at distinguishing closely related populations than standard admixture and principal component analysis software. We further show that HaploNet is fast and highly scalable by applying it to genotype array data of the UK Biobank.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.28.424593",
    "title": "YAP1-TAZ/TEAD transcriptional networks restrain differentiation downstream of oncogenic Hedgehog-SMO activity",
    "authors": "Yuan, Y.; Salinas Parra, N.; Chen, Q.; Iglesias-Bartolome, R.",
    "author_corresponding": "Ramiro  Iglesias-Bartolome",
    "author_corresponding_institution": "Laboratory of Cellular and Molecular Biology, Center for Cancer Research, National Cancer Institute, National Institutes of Health, Bethesda, MD, USA",
    "date": "2020-12-28",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/28/2020.12.28.424593.source.xml",
    "abstract": "Disruption of the transcriptional activity of the Hippo pathway members YAP1 and TAZ has become a major target for cancer treatment. However, detailed analysis of the effectivity and networks affected by YAP1/TAZ transcriptional targeting are limited. Here, by comparing the effects of YAP1/TAZ knockdown with those resulting from TEAD blockage, we unveil the consequences of YAP1/TAZ transcriptional inhibition in cancer cells. We utilize TEADi, an inhibitor of the binding of YAP1 and TAZ with their main transcriptional target TEAD. In a mouse model of basal cell carcinoma (BCC) driven by the smoothened oncogene (SmoM2), TEADi and YAP1/TAZ knockdown lead to reduced proliferation and increased differentiation of tumor cells both in vitro and in vivo. We find that TEAD transcriptional networks inactivate differentiation in BCC by regulating KLF4. Furthermore, we determine YAP1/TAZ TEAD-independent effects in cancer cells that impact Stat3 and NF-{kappa}B gene networks. Our results reveal the TEAD dependent and independent roles of YAP1/TAZ in cancer and expose potential pitfalls for targeting TEAD transcription in tumors.",
    "published": "10.1016/j.jid.2021.06.020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.28.424621",
    "title": "An NF-κB/IRF1 axis programs cDC1s to drive anti-tumor immunity",
    "authors": "Ghislat, G.; Cheema, A. S.; Baudoin, E.; Verthuy, C.; Ballester, P.; Crozat, K.; Attaf, N.; Dong, C.; Milpied, P.; Malissen, B.; Auphan-Anezin, N.; Manh, T.-P. V.; Dalod, M.; Lawrence, T.",
    "author_corresponding": "Toby  Lawrence",
    "author_corresponding_institution": "Ciml",
    "date": "2020-12-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/28/2020.12.28.424621.source.xml",
    "abstract": "Conventional type 1 dendritic cells (cDC1s) are critical for anti-tumor immunity. They acquire antigens from dying tumor cells and cross-present them to CD8+ T cells, promoting the expansion of tumor-specific cytotoxic T cells. However, the signaling pathways that govern the anti-tumor functions of cDC1s are poorly understood. We mapped the molecular pathways regulating intra-tumoral cDC1 maturation using single cell RNA sequencing. We identified NF-{kappa}B and IFN pathways as being highly enriched in a subset of functionally mature cDC1s. The specific targeting of NF-{kappa}B or IFN pathways in cDC1s prevented the recruitment and activation of CD8+ T cells and the control of tumor growth. We identified an NF-{kappa}B-dependent IFN{gamma}-regulated gene network in cDC1s, including cytokines and chemokines specialized in the recruitment and activation of cytotoxic T cells. We used single cell transcriptomes to map the trajectory of intra-tumoral cDC1 maturation which revealed the dynamic reprogramming of tumor-infiltrating cDC1s by NF-{kappa}B and IFN signaling pathways. This maturation process was perturbed by specific inactivation of either NF-{kappa}B or IRF1 in cDC1s, resulting in impaired expression of IFN-{gamma}-responsive genes and consequently a failure to efficiently recruit and activate anti-tumoral CD8+ T cells. Finally, we demonstrate the relevance of these findings to cancer patients, showing that activation of the NF-{kappa}B/IRF1 axis in association with cDC1s is linked with improved clinical outcome. The NF-{kappa}B/IRF1 axis in cDC1s may therefore represent an important focal point for the development new diagnostic and therapeutic approaches to improve cancer immunotherapy.\n\nOne Sentence SummaryNF-{kappa}B and IRF1 coordinate intra-tumoral cDC1 maturation and control of immunogenic tumor growth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.28.424579",
    "title": "Growth-mediated negative feedback shapes quantitative antibiotic response",
    "authors": "Angermayr, S. A.; Chevereau, G.; Bollenbach, T.",
    "author_corresponding": "Tobias  Bollenbach",
    "author_corresponding_institution": "Univeristy of Cologne",
    "date": "2020-12-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/28/2020.12.28.424579.source.xml",
    "abstract": "Dose-response relationships are a general concept for quantitatively describing biological systems across multiple scales, from the molecular to the whole-cell level. A clinically relevant example is the bacterial growth response to antibiotics, which is routinely characterized by dose-response curves. The shape of the dose-response curve varies drastically between antibiotics and plays a key role for treatments, drug interactions, and resistance evolution. However, the mechanisms shaping the dose-response curve remain largely unclear. Here, we show in Escherichia coli that the distinctively shallow dose-response curve of the antibiotic trimethoprim is caused by a negative growth- mediated feedback loop: Trimethoprim slows growth, which in turn weakens the effect of this antibiotic. At the molecular level, this feedback is caused by the upregulation of the drug target dihydrofolate reductase (FolA/DHFR). We show that this upregulation is not a specific response to trimethoprim but follows a universal trend line that depends only on growth rate, irrespective of its cause. Rewiring the feedback loop alters the dose-response curve in a predictable manner, which we corroborate with a mathematical model. Our results indicate that growth-mediated feedback loops shape drug responses and could be exploited to design evolutionary traps that enable selection against drug resistance.",
    "published": "10.15252/msb.202110490",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.28.424508",
    "title": "Presynaptic autophagy is coupled to the synaptic vesicle cycle via ATG-9",
    "authors": "Yang, S.; Park, D.; Manning, L.; Hill, S. E.; Cao, M.; Xuan, Z.; Gonzalez, I.; Shao, L.; Okeke, I.; De Camilli, P.; Colon-Ramos, D.",
    "author_corresponding": "Daniel  Colon-Ramos",
    "author_corresponding_institution": "Yale University School of Medicine; Universidad de Puerto Rico",
    "date": "2020-12-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/28/2020.12.28.424508.source.xml",
    "abstract": "Autophagy is a cellular degradation pathway essential for neuronal health and function. Autophagosome biogenesis occurs at synapses, is locally regulated and increases in response to neuronal activity. The mechanisms that couple autophagosome biogenesis to synaptic activity remain unknown. In this study we determine that trafficking of ATG-9, the only transmembrane protein in the core autophagy pathway, links the synaptic vesicle cycle with autophagy. ATG-9 positive vesicles in C. elegans are generated from the trans-Golgi network via AP3-dependent budding, and delivered to presynaptic sites. At presynaptic sites, ATG-9 undergoes exo-endocytosis in an activity-dependent manner. Mutations that disrupt endocytosis, including one associated with Parkinsons disease, result in abnormal ATG-9 accumulation at clathrin-rich synaptic foci and defects in activity-dependent presynaptic autophagy. Our findings uncover regulated key steps of ATG-9 trafficking at presynaptic sites, and provide evidence that ATG-9 exo-endocytosis couples autophagosome biogenesis at presynaptic sites with the activity-dependent synaptic vesicle cycle.\n\nHighlightsO_LIIn C. elegans, ATG-9 is delivered to presynaptic sites in vesicles generated from the trans-Golgi network via AP-3-dependent budding\nC_LIO_LIATG-9 vesicles undergo activity-dependent exo-endocytosis at presynaptic sites\nC_LIO_LIMutations in endocytic proteins, including a mutation associated with Parkinsons disease, result in abnormal ATG-9 accumulation at clathrin-rich foci\nC_LIO_LIAbnormal accumulation of ATG-9 at clathrin-rich foci is associated with defects in activity-dependent presynaptic autophagy\nC_LI",
    "published": "10.1016/j.neuron.2021.12.031",
    "server": "biorxiv"
  }
]