[
  {
    "doi": "10.1101/2020.12.11.421610",
    "title": "Glycomic analysis reveals a conserved response to bacterial sepsis induced by different bacterial pathogens.",
    "authors": "Heindel, D. W.; Aziz, P. V.; Chen, S.; Marth, J. D.; Mahal, L. K.",
    "author_corresponding": "Lara K. Mahal",
    "author_corresponding_institution": "University of Alberta",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421610.source.xml",
    "abstract": "Sepsis is an extreme inflammatory response to infection (bacterial, viral, fungal) that occurs in the bloodstream and causes damage throughout the body. Currently, there are few diagnostic biomarkers of sepsis and new effective treatments have not been developed. There is a clear need to study the molecular underpinnings of this disease. Glycosylation is known to play a role in immunity and inflammation, but the role of glycans in sepsis is not well defined. Herein, we profiled the serum glycomes of experimental mouse sepsis models to identify changes induced by 4 different clinical bacterial pathogens (Gram-positive: Streptococcus pneumoniae, Staphylococcus aureus, Gram-negative: Escherichia coli and Salmonella Typhimurium) using our lectin microarray technology. We observed global shifts in the blood sera glycome that were conserved across all four species, regardless of whether they were Gram positive or negative. Bisecting GlcNAc was decreased upon sepsis and a strong increase in core 1/3 O-glycans was observed. Lectin blot analysis revealed a high molecular weight protein induced in sepsis by all four bacteria as the major cause of the core 1/3 O-glycan shift. While the identity of this protein remains to be elucidated, its presence indicates a common feature of bacterial sepsis associated with this glycomic signature.",
    "published": "10.1021/acsinfecdis.2c00082",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421511",
    "title": "Native Extracellular Matrix Orientation Determines Multipotent Vascular Stem Cell Proliferation in Response to Cyclic Uniaxial Tensile Strain and Simulated Stent Indentation",
    "authors": "Mathieu, P. S.; Fitzpatrick, E.; Di Luca, M.; Cahill, P. A.; Lally, C.",
    "author_corresponding": "Caitriona  Lally",
    "author_corresponding_institution": "Trinity College Dublin",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421511.source.xml",
    "abstract": "Cardiovascular disease is the leading cause of death worldwide, with multipotent vascular stem cells (MVSC) implicated in contributing to diseased vessels. MVSC are mechanosensitive cells which align perpendicular to cyclic uniaxial tensile strain. Within the blood vessel wall, collagen fibers constrain cells so that they are forced to align circumferentially, in the primary direction of tensile strain. In these experiments, MVSC were seeded onto the medial layer of decellularized porcine carotid arteries, then exposed to 10%, 1 Hz cyclic tensile strain for 10 days with the collagen fiber direction either parallel or perpendicular to the direction of strain. Cells aligned with the direction of the collagen fibers regardless of the orientation to strain. Cells aligned with the direction of strain showed an increased number of proliferative Ki67 positive cells, while those strained perpendicular to the direction of cell alignment showed no change in cell proliferation. A bioreactor system was designed to simulate the indentation of a single, wire stent strut. After 10 days of cyclic loading to 10% strain, MVSC showed regions of densely packed, highly proliferative cells. Therefore, MVSC may play a significant role in in-stent restenosis, and this proliferative response could potentially be controlled by controlling MVSC orientation relative to applied strain.",
    "published": "10.1016/j.bbrep.2021.101183",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.08.416289",
    "title": "The temperature-dependent predatory strike of Odonata larvae",
    "authors": "Koehnsen, A.; Troeger, H.-L.; Gorb, S. N.; Buesse, S.",
    "author_corresponding": "Sebastian  Buesse",
    "author_corresponding_institution": "Kiel University",
    "date": "2020-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.08.416289.source.xml",
    "abstract": "The larvae of Odonata are limnic predators capable of catching their prey using a highly modified mouthpart - the labium. Driven by a unique dual catapult mechanism, the apparatus can reach peak accelerations of up to 114.5m/s2. Yet little is known about the kinematics of the predatory strike in an ecological context. Here we show how different ambient temperatures affect the predatory strike and the avoidance reaction of prey items of Odonata larvae. We found that the extension velocity of the labial mask decreases significantly with the ambient temperature both in dragonflies and damselflies. However, temperature has lesser impact on the predatory strike itself than on directly muscle driven movements in both the predator and prey items. This contradicts the previous assumption that catapult mechanisms in insects are unaffected by temperature. Our results indicate that the prehensile labial mask is driven by a series-elastic catapult; a mechanism similar to the temperature dependent jump of frogs, where muscle and spring action are tightly linked. Our study provides novel insights into the predatory strike of Odonata larvae and offers a new ecological perspective on catapult mechanisms in arthropods in general.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421057",
    "title": "Oligonucleotide Capture Sequencing of the SARS-CoV-2 Genome and Subgenomic Fragments from COVID-19 Individuals",
    "authors": "doddapaneni, h.; Cregeen, S. J.; Sucgang, R.; Meng, Q.; Qin, X.; Avadhanula, V.; Chao, H.; Menon, V.; Nicholson, E.; Henke, D.; Piedra, F.-A.; Rajan, A.; Momin, Z.; Kottapalli, K.; Hoffman, K. L.; Sedlazeck, F. J.; Metcalf, G.; Piedra, P. A.; Muzny, D. M.; Petrosino, J. F.; Gibbs, R. A.",
    "author_corresponding": "harshavardhan  doddapaneni",
    "author_corresponding_institution": "Baylor College Of Medicine,",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421057.source.xml",
    "abstract": "The newly emerged and rapidly spreading SARS-CoV-2 causes coronavirus disease 2019 (COVID-19). To facilitate a deeper understanding of the viral biology we developed a capture sequencing methodology to generate SARS-CoV-2 genomic and transcriptome sequences from infected patients. We utilized an oligonucleotide probe-set representing the full-length genome to obtain both genomic and transcriptome (subgenomic open reading frames [ORFs]) sequences from 45 SARS-CoV-2 clinical samples with varying viral titers. For samples with higher viral loads (cycle threshold value under 33, based on the CDC qPCR assay) complete genomes were generated. Analysis of junction reads revealed regions of differential transcriptional activity and provided evidence of expression of ORF10. Heterogeneous allelic frequencies along the 20kb ORF1ab gene suggested the presence of a defective interfering viral RNA species subpopulation in one sample. The associated workflow is straightforward, and hybridization-based capture offers an effective and scalable approach for sequencing SARS-CoV-2 from patient samples.",
    "published": "10.1371/journal.pone.0244468",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421073",
    "title": "Multithreaded variant calling in elPrep 5",
    "authors": "Herzeel, C.; Costanza, P.; Decap, D.; Fostier, J.; Wuyts, R.; Verachtert, W.",
    "author_corresponding": "Charlotte  Herzeel",
    "author_corresponding_institution": "Imec",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421073.source.xml",
    "abstract": "We present elPrep 5, which updates the elPrep framework for processing sequencing alignment/map files with variant calling. elPrep 5 can now execute the full pipeline described by the GATK Best Practices for variant calling, which consists of PCR and optical duplicate marking, sorting by coordinate order, base quality score recalibration, and variant calling using the haplotype caller algorithm. elPrep 5 produces identical BAM and VCF output as GATK4 while significantly reducing the runtime by parallelizing and merging the execution of the pipeline steps. Our benchmarks show that elPrep 5 speeds up the runtime of the variant calling pipeline by a factor 8-16x on both whole-exome and whole-genome data while using the same hardware resources as GATK 4. This makes elPrep 5 a suitable drop-in replacement for GATK 4 when faster execution times are needed.",
    "published": "10.1371/journal.pone.0244471",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421040",
    "title": "Diagnosis of central serous chorioretinopathy by deep learning analysis of en face images of choroidal vasculature",
    "authors": "Aoyama, Y.; Maruko, I.; Kawano, T.; Yokoyama, T.; Ogawa, Y.; Maruko, R.; Iida, T.",
    "author_corresponding": "Ichiro  Maruko",
    "author_corresponding_institution": "Tokyo Joshi Ika Daigaku",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421040.source.xml",
    "abstract": "PurposeTo classify central serous chorioretinopathy (CSC) by deep learning (DL) analyses of en face images of choroidal vasculature obtained by optical coherence tomography (OCT) and to analyze the regions of interest for DL from heatmaps.\n\nMethodsOne-hundred eyes were studied; 53 eyes with CSC and 47 normal eyes. Volume scans of 12x12 mm square were obtained at the same time as the OCT angiographic (OCTA) scans (Plex Elite 9000 Swept-Source OCT(R), Zeiss). High-quality en face images of the choroidal vasculature of the segmentation slab of one-half of the subfoveal choroidal thickness were created for the analyses. The entire 100 en face images were divided into 80 for training (100 times) and 20 for validation. The Neural Network Console (NNC) developed by Sony and the Keras-Tensorflow backend developed by Google were used as the software for the classification with 16 layers of convolutional neural networks. The active region of the heatmap based on the feature quantity extracted by DL was also evaluated as the percentages with gradient-weighted class activation mapping implementation in Keras.\n\nResultsIn the 20 eyes used for validation including 8 eyes with CSC, the accuracy rate of the validation was 100% (20/20) for NNC and 95% (19/20) for Keras. This difference was not significant (P=0.33). The mean active region in the heatmap image was 12.5% in CSC eyes which was significantly lower than the 79.8% in normal eyes (P<0.01).\n\nConclusionsCSC can be automatically classified with high accuracy from en face images of the choroidal vasculature by DLs with different programs, convolutional layer structures, and small data sets. Heatmap analyses showed that DL focused on the area occupied by the choroidal vessels and their uniformity. We conclude that DL can help in the diagnosis of CSC.",
    "published": "10.1371/journal.pone.0244469",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421081",
    "title": "High expression of JAM2 indicates better prognosis and immunotherapy response in breast cancer",
    "authors": "Peng, Y.; Qu, C.; Zhang, Y.; Zong, B.; Fu, Y.; Xie, J.; Liu, S.",
    "author_corresponding": "Shengchun  Liu",
    "author_corresponding_institution": "the First Affiliated Hospital of Chongqing Medical University",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421081.source.xml",
    "abstract": "In our study, multiple databases were used to explore the potential role and underlying mechanism of junctional adhesion molecule B (JAM2) in breast cancer (BRCA). The data of JAM2 was downloaded from The Cancer Cell Line Encyclopedia (CCLE), the Genotype-Tissue Expression (GTEx), The Cancer Genome Atlas (TCGA) and Molecular Taxonomy of Breast Cancer International Consortium (METABRIC) databases. Receiver operating characteristic (ROC) curve analysis was performed to analyze the area under the curve (AUC) of JAM2 expression correlated with normal breast tissue and breast cancer tissue. Gene set enrichment analysis (GSEA) was used to identify the potential biological mechanisms of the JAM2. The expression of JAM2 mRNA were downregulated In most tumors, including BRCA, which may be due to the hypermethylated status. The AUCs, which were 0.929 and 0.887 by the logistic regression and random forest algorithms, indicated that JAM2 mRNA expression have good diagnostic value in BRCA. Univariate and multivariate analyses indicated JAM2 as an independent prognostic factor for the overall survival of BRCA patients in both the TCGA cohort (HR = 0.62, P = 0.034) and METABRIC cohort (HR = 0.77, P = 0.001). GSEA showed that multiple tumor pathways were suppressed in the JAM2 high expression group. The expression of JAM2 was most positively related to the epithelial-mesenchymal transition (EMT) score (r = 0.38; P <0.01) by the reverse-phase protein array (RPPA) analysis. Patients with high JAM2 expression may be more sensitive to immunotherapy. 18 chemotherapy drugs that patients in the JAM2 low expression group were more sensitive to were identified. Our results demonstrated the diagnostic and prognostic value of JAM2. Analysis of the molecular mechanisms indicates the potential role of JAM2 as a tumor suppressor, and high JAM2 expression may predict a better immunotherapy response in BRCA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421032",
    "title": "Analysis of the area and the number of pulmonary alveoli through the normal aging process in CD1 mouse",
    "authors": "Ortega-Martinez, M.; Gutierrez-Arenas, E.; Gutierrez-Davila, V.; Niderhauser-Garcia, A.; Cerda-Flores, R. M.; Jaramillo-Rangel, G.",
    "author_corresponding": "Gilberto  Jaramillo-Rangel",
    "author_corresponding_institution": "Autonomous University of Nuevo Leon Faculty of Medicine: Universidad Autonoma de Nuevo Leon Facultad de Medicina",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421032.source.xml",
    "abstract": "During the aging process, the lung exhibits structural changes accompanied by a decline in its function. The related information currently available is still scarce and contradictory. In addition, changes in some pulmonary parameters through aging process are species- and strain-dependent. The aim of this study was the assessment of the area and the number of pulmonary alveoli through the normal aging process in CD1 mouse. Paraffin-embedded sections of lungs from CD1 mice at age of 2, 6, 12, 18, or 24 months were stained with hematoxylin and eosin and examined using a light microscope. Images were captured using a camera linked to an image analysis software to measure areas and count alveoli. There was a significant difference in the alveolar area among the ages analyzed (F=87.53, Sig.=0.000). The alveolar area of the 6-, 12-, 18-, and 24-month-old mice was significantly greater (all p values < 0.001) than in mice at 2 months of age. Also, the alveolar number was significantly different among the ages tested (F=3.21, Sig.=0.023). The number of alveoli in mice at 2 months of age was greater than in mice at all other age groups, reaching statistical significance when compared with the 6-, 12-, and 18-month-old mice (p values of 0.044, 0.014, and 0.002, respectively). Thus, we observed an increase in alveolar area and a decrease in alveolar number through the aging process. This information might be useful to understand pathologic changes underlying susceptibility of elderly individuals to chronic lower respiratory tract diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.420000",
    "title": "A Synthetic Transcription Platform for Programmable Gene Expression in Mammalian Cells",
    "authors": "Chen, W. C. W.; Gaidukov, L.; Wu, M.-R.; Cao, J.; Choi, G. C. G.; Utomo, R. P.; Chen, Y.-C.; Wroblewska, L.; Zhang, L.; Weiss, R.; Lu, T. K.",
    "author_corresponding": "Timothy K. Lu",
    "author_corresponding_institution": "Massachusetts Institute of Technology, USA",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.420000.source.xml",
    "abstract": "Precise, scalable, and sustainable control of genetic and cellular activities in mammalian cells is key to developing precision therapeutics and smart biomanufacturing. We created a highly tunable, modular, versatile CRISPR-based synthetic transcription system for the programmable control of gene expression and cellular phenotypes in mammalian cells. Genetic circuits consisting of well-characterized libraries of guide RNAs, binding motifs of synthetic operators, transcriptional activators, and additional genetic regulatory elements expressed mammalian genes in a highly predictable and tunable manner. We demonstrated the programmable control of reporter genes episomally and chromosomally, with up to 25-fold more activity than seen with the EF1 promoter, in multiple cell types. We used these circuits to program the secretion of human monoclonal antibodies and to control T-cell effector function marked by interferon-{gamma} production. Antibody titers and interferon-{gamma} concentrations significantly correlated with synthetic promoter strengths, providing a platform for programming gene expression and cellular function in diverse applications.",
    "published": "10.1038/s41467-022-33287-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.422048",
    "title": "Toward reproducible, scalable, and robust data analysis across multiplex tissue imaging platforms",
    "authors": "Burlingame, E. A.; Eng, J.; Thibault, G.; Chin, K.; Gray, J. W.; Chang, Y. H.",
    "author_corresponding": "Young Hwan  Chang",
    "author_corresponding_institution": "Oregon Health and Science University",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.422048.source.xml",
    "abstract": "The emergence of megascale single-cell multiplex tissue imaging (MTI) datasets necessitates reproducible, scalable, and robust tools for cell phenotyping and spatial analysis. We developed open-source, graphics processing unit (GPU)-accelerated tools for intensity normalization, phenotyping, and microenvironment characterization. We deploy the toolkit on a human breast cancer (BC) tissue microarray stained by cyclic immunofluorescence and benchmark our cell phenotypes against a published MTI dataset. Finally, we demonstrate an integrative analysis revealing BC subtype-specific features.",
    "published": "10.1016/j.crmeth.2021.100053",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.419887",
    "title": "Hippocampal cells multiplex positive and negative engrams",
    "authors": "Shpokayte, M.; McKissick, O.; Yuan, B.; Rahsepar, B.; Fernandez, F. R.; Ruesch, E. A.; Grella, S. L.; White, J. A.; Liu, X. S.; Ramirez, S.",
    "author_corresponding": "Steve  Ramirez",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.419887.source.xml",
    "abstract": "The hippocampus is involved in processing a variety of mnemonic computations specifically the spatiotemporal components and emotional dimensions of contextual memory.1-3 Recent studies have demonstrated vast structural and functional heterogeneity along the dorsal-ventral axis1, 5 of the hippocampus. The ventral hippocampus has been shown to be important in the processing of emotion and valence.6-9 Here, we combine transgenic and all-virus based activity-dependent tagging strategies to visualize multiple valence-specific engrams in the vHPC and demonstrate two partially segregated cell populations and projections that respond to appetitive and aversive experiences. Next, using RNA sequencing and DNA methylation sequencing approaches, we find that vHPC appetitive and aversive engram cells display distinct transcriptional programs and DNA methylation landscapes compared to a neutral engram population. Additionally, while optogenetic manipulation of tagged cell bodies in vHPC is not sufficient to drive appetitive or aversive behavior in real-time place preference, stimulation of tagged vHPC terminals projecting to the amygdala and nucleus accumbens (NAc), but not the prefrontal cortex (PFC), had the capacity drive preference and avoidance. These terminals can also undergo a \"switch\" or \"reset\" in their capacity to drive either, thereby demonstrating their adaptable contributions to behavior. We conclude that the vHPC contains genetically, cellularly, and behaviorally distinct populations of cells processing appetitive and aversive memory engrams. Together, our findings provide a novel means by which to visualize multiple engrams within the same brain and point to their unique genetic signatures as reference maps for the future development of new therapeutic strategies.\n\nOne sentence summaryThe hippocampus contains neurons that correspond to positive and negative engrams, which are segregated by their molecular, cellular, and projection-specific features.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421735",
    "title": "Basal G-protein-gated inwardly rectifying potassium (Kir3/GirK) channels activity governs synaptic plasticity that supports dorsal hippocampus-dependent cognitive functions",
    "authors": "Temprano-Carazo, S.; Djebari, S.; Iborra-Lazaro, G.; Sanchez-Rodriguez, I.; Nava-Mesa, M. O.; Munera, A.; Gruart, A.; Delgado-Garcia, J. M.; Jimenez-Diaz, L.; Navarro-Lopez, J. D.",
    "author_corresponding": "Juan D. Navarro-Lopez",
    "author_corresponding_institution": "University of Castilla-La Mancha, Spain",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421735.source.xml",
    "abstract": "G-protein-gated inwardly rectifying potassium (Kir3/GirK) channel is the effector of many G-protein-coupled receptors. Its dysfunction has been linked to the pathophysiology of Down syndrome, Alzheimers and Parkinsons diseases, psychiatric disorders, epilepsy, drug addiction, or alcoholism. GirK channels are constitutively activated in the dorsal hippocampus contributing to resting membrane potential, and their synaptic activation compensates any excitation excess. Here, in order to elucidate the role of GirK channels activity in the maintenance of dorsal hippocampus-dependent cognitive functions, their involvement in controlling neuronal excitability at different levels of complexity was examined. For that purpose, basal GirK activity was pharmacologically modulated by two specific drugs: ML297, a GirK channel opener, and Tertiapin-Q, a GirK channel blocker. Ex vivo, using dorsal hippocampal slices, we studied pharmacological GirK modulation effect on synaptic plasticity processes induced in CA1 by Schaffer collateral stimulation. In vivo, we performed acute intracerebroventricular injections of both GirK modulators to study their contribution to CA3-CA1 synapse electrophysiological properties, synaptic plasticity, and learning and memory capabilities during hippocampal dependent tasks. We found that pharmacological disruption of basal GirK activity in dorsal hippocampus, causing either function gain or loss, induced learning and memory deficits by a mechanism involving neural excitability impairments and alterations in induction and maintenance of long-term synaptic plasticity processes. These results support the contention that an accurate control of GirK activity must take place in the hippocampus to sustain cognitive functions.\n\nSignificance StatementThe dorsal hippocampus mostly performs cognitive functions related to contextual/spatial associations. These functions rely on synaptic plasticity processes that are critically ruled by a finely tuned neural excitability. Being the downstream physiological effectors of a variety of G-coupled receptors, activation of G protein-gated inwardly rectifying K+ (GirK) channels induces neurons to hyperpolarize, contributing to neural excitability throughout the control of excitatory excess. Here, we demonstrate that modulation of basal GirK channels activity, causing either function gain or loss, transforms HFS-induced LTP into LTD, inducing deficits in dorsal hippocampus-dependent learning and memory. Together, our data show a crucial GirK activity-mediated mechanism that governs synaptic plasticity direction and modulates subsequent hippocampal-dependent cognitive functions.",
    "published": "10.1523/jneurosci.2849-20.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421289",
    "title": "Distinct protocerebral neuropils associated with attractive and aversive female-produced odorants in the male moth brain",
    "authors": "Kymre, J. H.; Liu, X.; Ian, E.; Berge, C. N.; Zhao, X.; Wang, G.; Berg, B. G.; Chu, X.",
    "author_corresponding": "Xi  Chu",
    "author_corresponding_institution": "Chemosensory lab, Department of Psychology, Norwegian University of Science and Technology, Trondheim, Norway",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421289.source.xml",
    "abstract": "The pheromone system of heliothine moths is an optimal model for studying principles underlying higher-order olfactory processing. In Helicoverpa armigera, three male-specific glomeruli receive input about three female-produced signals, the primary pheromone component, serving as an attractant, and two minor constituents, serving a dual function, i.e. attraction versus inhibition of attraction. From the antennal-lobe glomeruli, the information is conveyed to higher olfactory centers, including the lateral protocerebrum, via three main paths - of which the medial tract is the most prominent. In this study, we traced physiologically identified medial-tract projection neurons from each of the three male-specific glomeruli with the aim of mapping their terminal branches in the lateral protocerebrum. Our data suggest that the neurons wide-spread projections are organized according to behavioral significance, including a spatial separation of signals representing attraction versus inhibition - however, with a unique capacity of switching behavioral consequence based on the amount of the minor components.",
    "published": "10.7554/elife.65683",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421487",
    "title": "The hidden pangenome: comparative genomics reveals pervasive diversity in symbiotic and free-living sulfur-oxidizing bacteria",
    "authors": "Ansorge, R.; Romano, S.; Sayavedra, L.; Rubin-Blum, M.; Gruber-Vodicka, H. R.; Scilipoti, S.; Molari, M.; Dubilier, N.; Petersen, J.",
    "author_corresponding": "Rebecca  Ansorge",
    "author_corresponding_institution": "Max Planck Institute for Marine Microbiology",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421487.source.xml",
    "abstract": "Sulfur-oxidizing Thioglobaceae, often referred to as SUP05 and Arctic96BD clades, are widespread and common to hydrothermal vents and oxygen minimum zones. They impact global biogeochemical cycles and exhibit a variety of host-associated and free-living lifestyles. The evolutionary driving forces that led to the versatility, adoption of multiple lifestyles and global success of this family are largely unknown. Here, we perform an in-depth comparative genomic analysis using all available and newly generated Thioglobaceae genomes. Gene content variation was common, throughout taxonomic ranks and lifestyles. We uncovered a pool of variable genes within most Thioglobaceae populations in single environmental samples and we referred to this as the  hidden pangenome. The  hidden pangenome is often overlooked in comparative genomic studies and our results indicate a much higher intra-specific diversity within environmental bacterial populations than previously thought. Our results show that core-community functions are different from species core genomes suggesting that core functions across populations are divided among the intra-specific members within a population. Defense mechanisms against foreign DNA and phages were enriched in symbiotic lineages, indicating an increased exchange of genetic material in symbioses. Our study suggests that genomic plasticity and frequent exchange of genetic material drives the global success of this family by increasing its evolvability in a heterogeneous environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421792",
    "title": "CEM500K - A large-scale heterogeneous unlabeled cellular electron microscopy image dataset for deep learning.",
    "authors": "Conrad, R. W.; Narayan, K.",
    "author_corresponding": "Kedar  Narayan",
    "author_corresponding_institution": "Frederick National Laboratory, National Cancer Institute, National Institute of Health",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421792.source.xml",
    "abstract": "Automated segmentation of cellular electron microscopy (EM) datasets remains a challenge. Supervised deep learning (DL) methods that rely on region-of-interest (ROI) annotations yield models that fail to generalize to unrelated datasets. Newer unsupervised DL algorithms require relevant pre-training images, however, pre-training on currently available EM datasets is computationally expensive and shows little value for unseen biological contexts, as these datasets are large and homogeneous. To address this issue, we present CEM500K, a nimble 25 GB dataset of 0.5 x 106 unique cellular EM images curated from nearly 600 three-dimensional (3D) and 10,000 two-dimensional (2D) images from >100 unrelated imaging projects. We show that models pre-trained on CEM500K learn features that are biologically relevant and resilient to meaningful image augmentations. Critically, we evaluate transfer learning from these pre-trained models on six publicly available and one newly derived benchmark segmentation task and report state-of-the-art results on each. We release the CEM500K dataset, pre-trained models and curation pipeline for model building and further expansion by the EM community. Data and code are available at https://www.ebi.ac.uk/pdbe/emdb/empiar/entry/10592/ and https://git.io/JLLTz.",
    "published": "10.7554/elife.65894",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421347",
    "title": "16p12.1 deletion orthologs are expressed in motile neural crest cells and are important for regulating craniofacial development in Xenopus laevis",
    "authors": "Lasser, M.; Bolduc, J.; Murphy, L.; O'Brien, C.; Lee, S.; Girirajan, S.; Lowery, L.",
    "author_corresponding": "Laura  Lowery",
    "author_corresponding_institution": "Boston University",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421347.source.xml",
    "abstract": "Copy number variants (CNVs) associated with neurodevelopmental disorders are characterized by extensive phenotypic heterogeneity. In particular, one CNV was identified in a subset of children clinically diagnosed with intellectual disabilities (ID) that results in a hemizygous deletion of multiple genes at chromosome 16p12.1. In addition to ID, individuals with this deletion display a variety of symptoms including microcephaly, seizures, cardiac defects, and growth retardation. Moreover, patients also manifest severe craniofacial abnormalities, such as micrognathia, cartilage malformation of the ears and nose, and facial asymmetries; however, the function of the genes within the 16p12.1 region have not been studied in the context of vertebrate craniofacial development. The craniofacial tissues affected in patients with this deletion all derive from the same embryonic precursor, the cranial neural crest, leading to the hypothesis that one or more of the 16p12.1 genes may be involved in regulating neural crest cell (NCC)-related processes. To examine this, we characterized the developmental role of the 16p12.1-affected gene orthologs, polr3e, mosmo, uqcrc2, and cdr2, during craniofacial morphogenesis in the vertebrate model system, Xenopus laevis. While the currently-known cellular functions of these genes are diverse, we find that they share similar expression patterns along the neural tube, pharyngeal arches, and later craniofacial structures. As these genes show co-expression in the pharyngeal arches where NCCs reside, we sought to elucidate the effect of individual gene depletion on craniofacial development and NCC migration. We find that reduction of several 16p12.1 genes significantly disrupts craniofacial and cartilage formation, pharyngeal arch migration, as well as NCC specification and motility. Thus, we have determined that some of these genes play an essential role during vertebrate craniofacial patterning by regulating specific processes during NCC development, which may be an underlying mechanism contributing to the craniofacial defects associated with the 16p12.1 deletion.",
    "published": "10.3389/fgene.2022.833083",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421867",
    "title": "Sea urchins, parrotfish and coral reefs in Grand Cayman, BWI: exemplar or outlier?",
    "authors": "sherman, e.",
    "author_corresponding": "elizabeth  sherman",
    "author_corresponding_institution": "Bennington College",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421867.source.xml",
    "abstract": "The change in state of Caribbean coral reefs over the last 40 years has been characterized by phase shifts from scleractinian coral cover to macroalgal cover, the loss of structural complexity and a decline in biodiversity. Not only do scientists want to understand these changes, but also predict the future of coral reefs and their capacity for resilience. In particular, the loss of herbivory, due to declines in parrotfish and the sea urchin Diadema antillarum, has been implicated in many studies as a proximate cause of the coral to macroalgal phase shift. However, reports of the particular role of these putative herbivores have varied, with some studies claiming a causal role for parrotfish, others for Diadema and still others suggesting no such relationships. Often these studies just examined one response measure of coral reef biodiversity. In this paper, I report the relationship between parrotfish and Diadema to many metrics of reef organization surveyed simultaneously in the same transects in reefs outside and within the Marine Protected Area (MPA) of Grand Cayman, an island that has been affected by increasing tourism over the last 30 years. The magnitudes of the various measures of reef diversity reported here are consistent with those reported elsewhere. The relationships among those measures are consistent with those reported in some prior studies and inconsistent with others, reflecting the variation in responses documented in prior studies. The presence of sea urchins was associated with survey sites having higher levels of coral cover, lower levels of macroalgae cover, and lower densities of parrotfish than survey sites without sea urchins. Moreover, parrotfish abundance was associated with a decrease in coral cover and little relationship to macroalgae cover. Neither coral cover nor macroalgae cover was different in sites within the MPA compared to sites outside the MPA. I argue that the combination of site-specific local stressors and their interaction with global stressors makes it unlikely that any one island or even regional reef system could serve as an exemplar for Caribbean-wide reef degradation. Moreover, it is difficult to assess the potential for reef resilience in the face of the ongoing assaults from increasing tourism pressures and global climate change.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421065",
    "title": "Ancient DNA Analysis of Archaeological Specimens Extends Chinook Salmons Known Historic Range to San Francisco Bay and Its Southernmost Watershed",
    "authors": "Lanman, R. B.; Hylkema, L.; Boone, C. M.; Allee, B.; Castillo, R. O.; Moreno, S. A.; Flores, M. F.; Desilva, U.; Bingham, B.; Kemp, B. M.",
    "author_corresponding": "Richard  B.  Lanman",
    "author_corresponding_institution": "Institute for Historical Ecology, Guadalupe Coyote Resource Conservation District",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421065.source.xml",
    "abstract": "Understanding a species historic range guides contemporary management and habitat restoration. Chinook salmon (Oncorhynchus tshawytscha) are an important commercial and recreational gamefish, but nine Chinook subspecies are federally threatened or endangered due to anthropomorphic impacts. Several San Francisco Bay Area streams and rivers currently host spawning Chinook populations, but government agencies consider these non-native hatchery strays. Using ichthyofaunal analysis of 17,288 fish specimens excavated from Native American middens at Mission Santa Clara circa 1781-1834 CE, 86 salmonid vertebrae were identified. Ancient DNA sequencing identified three of these as from Chinook salmon and the remainder from steelhead trout. These findings comprise the first physical evidence of the nativity of salmon to the Guadalupe River in San Jose, California, extending their historic range to include San Francisco Bays southernmost watershed.\n\nOne Sentence SummaryFirst application of ancient DNA to extend a species historic range finds Chinook salmon native to San Jose, California.",
    "published": "10.1371/journal.pone.0244470",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421354",
    "title": "Autosomal recessive loci contribute significantly to quantitative variation of male fertility in a dairy cattle population",
    "authors": "Hiltpold, M.; Kadri, N.; Janett, F.; Witschi, U.; Schmitz-Hsu, F.; Pausch, H.",
    "author_corresponding": "Maya  Hiltpold",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421354.source.xml",
    "abstract": "Cattle are ideally suited to investigate the genetics of male fertility. Semen from individual bulls is used for thousands of artificial inseminations for which the fertilization success is monitored. In a cohort of 3881 bulls that had genotypes at 589,791 SNPs, we reveal four novel recessive QTL for male fertility using haplotype-based association testing. We detect either missense or nonsense variants in SPATA16, VWA3A, ENSBTAG00000006717 and ENSBTAG00000019919 that are in linkage disequilibrium with the QTL. A QTL for bull fertility on BTA1 is also associated with sperm head shape anomalies. Using whole-genome sequence and transcriptome data, we prioritise a missense variant (p.Ile193Met) in SPATA16 as candidate causal variant underlying this QTL. Our findings in a dairy cattle population provide evidence that recessive variants may contribute substantially to quantitative variation in male fertility in mammals.",
    "published": "10.1186/s12864-021-07523-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.422089",
    "title": "A novel allele of SIR2 reveals a heritable intermediate state of gene silencing",
    "authors": "Farris, D.; Saxton, D. S.; Rine, J.",
    "author_corresponding": "Jasper  Rine",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.422089.source.xml",
    "abstract": "Genetic information acquires additional meaning through epigenetic regulation, the process by which genetically identical cells can exhibit heritable differences in gene expression and phenotype. Inheritance of epigenetic information is a critical step in maintaining cellular identity and organismal health. In Saccharomyces cerevisiae, one form of epigenetic regulation is the transcriptional silencing of two mating-type loci, HML and HMR, by the SIR-protein complex. To focus on the epigenetic dimension of this gene regulation, we conducted a forward mutagenesis screen to identify mutants exhibiting an epigenetic or metastable silencing defect. We utilized fluorescent reporters at HML and HMR, and screened yeast colonies for epigenetic silencing defects. We uncovered numerous independent sir1 alleles, a gene known to be required for stable epigenetic inheritance. More interestingly, we recovered a missense mutation within SIR2, which encodes a highly conserved histone deacetylase. In contrast to sir1{Delta}, which exhibits states that are either fully silenced or fully expressed, this sir2 allele exhibited heritable states that were either fully silenced or expressed at an intermediate level. The heritable nature of this unique silencing defect was influenced by, but not completely dependent on, changes in rDNA copy number. Therefore, this study revealed a heritable state of intermediate silencing and linked this state to a central silencing factor, Sir2.",
    "published": "10.1093/genetics/iyab041",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.422022",
    "title": "An Extensive Sequence Dataset of Gold-Standard Samples for Benchmarking and Development",
    "authors": "Baid, G.; Nattestad, M.; Kolesnikov, A.; Goel, S.; Yang, H.; Chang, P.-C.; Carroll, A.",
    "author_corresponding": "Andrew  Carroll",
    "author_corresponding_institution": "Google",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.422022.source.xml",
    "abstract": "Accurate standards and extensive development datasets are the foundation of technical progress. To facilitate benchmarking and development, we sequence 9 samples, covering the Genome in a Bottle truth sets on multiple instruments (NovaSeq, HiSeqX, HiSeq4000, PacBio Sequel II System) and sample preparations (PCR-Free, PCR-Positive) for both whole genome and multiple exome kits. We benchmark pipelines, quantifying strengths and limitations for sequencing and analysis methods. We identify variability within and between instruments, preparation methods, and analytical pipelines, across various sequencing depths. We discuss the relevance of this variability to downstream analyses, and strategies to reduce variability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421743",
    "title": "Automatic Assessment of Human Gastric Motility and Emptying from Dynamic 3D Magnetic Resonance Imaging",
    "authors": "Lu, K.-H.; Liu, Z.; Jaffey, D.; Wo, J.; Mosier, K.; Cao, J.; Wang, X.; Powley, T. L.",
    "author_corresponding": "Kun-Han  Lu",
    "author_corresponding_institution": "Purdue University",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421743.source.xml",
    "abstract": "BackgroundTime-sequenced magnetic resonance imaging (MRI) of the stomach is an emerging technique for non-invasive assessment of gastric emptying and motility. However, an automated and systematic image processing pipeline for analyzing dynamic 3D (i.e., 4D) gastric MRI data is not yet available. This study introduces an MRI protocol for imaging the stomach with high spatiotemporal isotropic resolution and provides an integrated pipeline for assessing gastric emptying and motility simultaneously.\n\nMethodsDiet contrast-enhanced MRI images were acquired from seventeen healthy humans after they consumed a naturalistic contrast meal. An automated image processing pipeline was developed to correct for respiratory motion, to segment and compartmentalize the lumen-enhanced stomach, to quantify total gastric and compartmental emptying, and to compute and visualize gastric motility on the surface of the stomach.\n\nKey ResultsThe gastric segmentation reached an accuracy of 91.10{+/-}0.43% with the Type-I error and Type-II error being 0.11{+/-}0.01% and 0.22{+/-}0.01%, respectively. Gastric volume decreased 34.64{+/-}2.8% over 1 hour where the emptying followed a linear-exponential pattern. The gastric motility showed peristaltic patterns with a median = 4 wave-fronts (range 3 - 6) and a mean frequency of 3.09{+/-}0.07 cycles per minute (CPM). Further, the contractile amplitude was stronger in the antrum than in the corpus (antrum vs. corpus: 5.18{+/-}0.24 vs. 3.30{+/-}0.16 mm; p < .001).\n\nConclusions & InferencesThe automated, streamlined software can process dynamic 3D MRI images and produce comprehensive and personalized profiles of gastric motility and emptying. This software will facilitate the application of MRI for monitoring gastric dynamics in research and clinical settings.",
    "published": "10.1111/nmo.14239",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421768",
    "title": "Target2DeNovoDrug : a novel programmatic tool for deep learning based de novo drug design for a target of interest",
    "authors": "Madaj, R.; Geoffrey A S, B.; Valluri, P. P.; Sanker, A.",
    "author_corresponding": "Ben  Geoffrey",
    "author_corresponding_institution": "University of Madras, Chepauk, Chennai 600 005, India",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421768.source.xml",
    "abstract": "The past decade has seen a surge in the range of application data science, machine learning, deep learning, and AI methods to drug discovery. The presented work involves an assemblage of a variety of AI methods for drug discovery along with the incorporation of in silico techniques to provide a holistic tool for automated drug discovery. When drug candidates are required to be identified for a particular drug target of interest, the user is required to provide the tool target signatures in the form of an amino acid sequence or its corresponding nucleotide sequence. The tool collects data registered on PubChem required to perform an automated QSAR and with the validated QSAR model, prediction and drug lead generation are carried out. This protocol we call Target2Drug. This is followed by a protocol we call Target2DeNovoDrug wherein novel molecules with likely activity against the target are generated de novo using a generative LSTM model. It is often required in drug discovery that the generated molecules possess certain properties like drug-likeness, and therefore to optimize the generated de novo molecules toward the required drug-like property we use a deep learning model called DeepFMPO, and this protocol we call Target2DeNovoDrugPropMax. This is followed by the fast automated AutoDock-Vina based in silico modeling and profiling of the interaction of optimized drug leads and the drug target. This is followed by an automated execution of the Molecular Dynamics protocol that is also carried out for the complex identified with the best protein-ligand interaction from the AutoDock-Vina based virtual screening. The results are stored in the working folder of the user. The code is maintained, supported, and provide for use in the following GitHub repository\n\nhttps://github.com/bengeof/Target2DeNovoDrugPropMax",
    "published": "10.1080/07391102.2021.1898474",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421990",
    "title": "Optogenetic inhibition and activation of Rac and Rap1 using a modified iLID system",
    "authors": "Elston, N. R.; Pablo, M.; Pimenta, F.; Hahn, K. M.; Watanabe, T.",
    "author_corresponding": "Klaus M. Hahn",
    "author_corresponding_institution": "University of North Carolina, Chapel Hill",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421990.source.xml",
    "abstract": "The small GTPases Rac1 and Rap1 can fulfill multiple cellular functions because their activation kinetics and localization are precisely controlled. To probe the role of their spatio-temporal dynamics, we generated optogenetic tools that activate or inhibit endogenous Rac and Rap1 in living cells. An improved version of the light-induced dimerization (iLID) system was used to control plasma membrane localization of protein domains that specifically activate or inactivate Rap1 and Rac (Tiam1 and Chimerin for Rac, RasGRP2 and Rap1GAP for Rap1). Irradiation yielded a 50-230% increase in the concentration of these domains at the membrane, leading to effects on cell morphodynamics consistent with the known roles of Rac1 and Rap1.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.418095",
    "title": "Effects of early life adversity on maternal effort and glucocorticoids in wild olive baboons",
    "authors": "Patterson, S. K.; Hinde, K.; Bond, A. B.; Trumble, B. C.; Strum, S. C.; Silk, J. B.",
    "author_corresponding": "Sam K Patterson",
    "author_corresponding_institution": "School of Human Evolution and Social Change, Arizona State University",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.418095.source.xml",
    "abstract": "Adverse experiences during early life exert important effects on development, health, reproduction, and social bonds, with consequences often persisting across generations. A mothers early life experiences can impact her offsprings development through a number of pathways, such as maternal care, physiological signaling through glucocorticoids, or even intergenerational effects like epigenetic inheritance. Early life adversity in female yellow baboons (Papio cynocephalus) predicts elevated glucocorticoids, reduced sociality, shortened lifespan, and higher offspring mortality. If baboon mothers with more early life adversity, experience poorer condition and struggle to provide for their offspring, this could contribute to the persisting transgenerational effects of adversity. Here, we examined the effects of mothers early life adversity on their maternal effort, physiology, and offspring survivability in a population of olive baboons, Papio anubis. Mothers who experienced more adversity in their own early development exerted greater maternal effort (i.e., spent more time nursing and carrying) and had higher glucocorticoid metabolites than mothers with less early life adversity. Offspring of mothers with more early life adversity had reduced survivability compared to offspring of mothers with less early life adversity. There was no evidence that high maternal social rank buffered against the effects of early life adversity. Our data suggest early life experiences can have lasting consequences on maternal effort and physiology, which may function as proximate mechanisms for intergenerational effects of maternal experience.",
    "published": "10.1007/s00265-021-03056-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.422006",
    "title": "Effects of beta- and gamma-band rhythmic stimulation on motor inhibition",
    "authors": "Leunissen, I.; Van Steenkiste, M.; Heise, K.; Santos Monteiro, T.; Dunovan, K.; Mantini, D.; Coxon, J. P.; Swinnen, S. P.",
    "author_corresponding": "Inge  Leunissen",
    "author_corresponding_institution": "Maastricht University",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.422006.source.xml",
    "abstract": "Voluntary movements are accompanied by an increase in gamma-band oscillatory activity (60-100Hz) and a strong desynchronization of beta-band activity (13-30Hz) in the motor system at both the cortical and subcortical level. Conversely, successful motor inhibition is associated with increased beta power in a fronto-basal-ganglia network. Intriguingly, gamma activity also increases in response to a stop-signal. In this study, we used transcranial alternating current stimulation to drive beta and gamma oscillations to investigate whether these frequencies are causally related to motor inhibition. We found that 20Hz stimulation targeted at the pre-supplementary motor area enhanced inhibition and increased beta oscillatory activity around the time of the stop-signal in trials directly following stimulation. In contrast, 70Hz stimulation seemed to slow down the braking process, and predominantly affected go task performance. These results demonstrate that the effects of tACS are state-dependent and that especially fronto-central beta activity is a functional marker for successful motor inhibition.",
    "published": "10.1016/j.isci.2022.104338",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.422105",
    "title": "The connectome predicts resting state functional connectivity across the Drosophila brain",
    "authors": "Turner, M. H.; Mann, K.; Clandinin, T. R.",
    "author_corresponding": "Thomas R. Clandinin",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.422105.source.xml",
    "abstract": "Connectomic datasets have emerged as invaluable tools for understanding neural circuits in many systems. What constraints does the connectome place on information processing and routing in a large scale neural circuit? For mesoscale brain networks, the relationship between cell and synaptic level connectivity and brain function is not well understood. Here, we use data from the Drosophila connectome in conjunction with whole-brain in vivo imaging to relate structural and functional connectivity in the central brain. We find that functional connectivity is strongly associated with the strength of both direct and indirect anatomical pathways. We also show that some brain regions, including the mushroom body and central complex, show considerably higher functional connectivity to other brain regions than is predicted based on their direct anatomical connections. We find several key topological similarities between mesoscale brain networks in flies and mammals, revealing conserved principles relating brain structure and function.",
    "published": "10.1016/j.cub.2021.03.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421669",
    "title": "Rapid encoding of temporal sequences discovered in brain dynamics",
    "authors": "Bonetti, L.; Brattico, E.; Carlomagno, F.; Donati, G.; Cabral, J.; Haumann, N. T.; Deco, G.; Vuust, P.; Kringelbach, M. L.",
    "author_corresponding": "Leonardo  Bonetti",
    "author_corresponding_institution": "Center for Music in the Brain, Department of Clinical Medicine, Aarhus University & The Royal Academy of Music Aarhus/Aalborg, Denmark",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421669.source.xml",
    "abstract": "Information encoding has received a wide neuroscientific attention, but the underlying rapid spatiotemporal brain dynamics remain largely unknown. Here, we investigated the rapid brain mechanisms for encoding and prediction of sounds forming a complex temporal sequence. Specifically, we used magnetoencephalography (MEG) to record the brain activity of 68 participants while they listened to a highly structured musical prelude. Advanced analysis of the phase synchronisation and graph theoretical measures showed the rapid transition of brain activity from primary auditory cortex to higher order association areas including insula and superior temporal pole within a whole-brain network, occurring during the first 220 ms of the encoding process. We discovered individual differences, revealing the rapid unfolding of brain network dynamics responsible for the processing of the current sounds and the prediction of the forthcoming events of the sequence. This provides a first glimpse of the general mechanisms underlying pattern encoding in the human brain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.418426",
    "title": "TCRMatch: Predicting T-cell receptor specificity based on sequence similarity to previously characterized receptors",
    "authors": "Chronister, W. D.; Crinklaw, A.; Mahajan, S.; Vita, R.; Kosaloglu-Yalcin, Z.; Yan, Z.; Greenbaum, J. A.; Jessen, L. E.; Nielsen, M.; Christley, S.; Cowell, L. G.; Sette, A.; Peters, B.",
    "author_corresponding": "Bjoern  Peters",
    "author_corresponding_institution": "La Jolla Institute for Immunology; University of California, San Diego",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.418426.source.xml",
    "abstract": "The adaptive immune system in vertebrates has evolved to recognize non-self-antigens, such as proteins expressed by infectious agents and mutated cancer cells. T cells play an important role in antigen recognition by expressing a diverse repertoire of antigen-specific receptors, which bind epitopes to mount targeted immune responses. Recent advances in high-throughput sequencing have enabled the routine generation of T-cell receptor (TCR) repertoire data. Identifying the specific epitopes targeted by different TCRs in these data would be valuable. To accomplish that, we took advantage of the ever-increasing number of TCRs with known epitope specificity curated in the Immune Epitope Database (IEDB) since 2004. We compared six metrics of sequence similarity to determine their power to predict if two TCRs have the same epitope specificity. We found that a comprehensive k-mer matching approach produced the best results, which we have implemented into TCRMatch, an openly accessible tool (http://tools.iedb.org/tcrmatch/) that takes TCR {beta}-chain CDR3 sequences as an input, identifies TCRs with a match in the IEDB, and reports the specificity of each match. We anticipate that this tool will provide new insights into T cell responses captured in receptor repertoire and single cell sequencing experiments and will facilitate the development of new strategies for monitoring and treatment of infectious, allergic, and autoimmune diseases, as well as cancer.",
    "published": "10.3389/fimmu.2021.640725",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421719",
    "title": "Kaposi's Sarcoma Herpesvirus Is Associated with Osteosarcoma in Xinjiang Uyghur Population",
    "authors": "Chen, Q.; Chen, J.; Li, Y.; Liu, D.; Zeng, Y.; Tian, Z.; Yunus, A.; Yang, Y.; Lu, J.; Song, X.; Yuan, Y.",
    "author_corresponding": "Yan  Yuan",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.421719.source.xml",
    "abstract": "Osteosarcoma is the most common malignant tumor of bone predominately affecting adolescents and young adults. Viral etiology of osteosarcoma has been proposed more than a half-century ago but never been proven by identifying any virus authentically associated with human osteosarcoma. The Uyghur ethnic population in Xinjiang China has an unusually high prevalence of Kaposis sarcoma-associated herpesvirus (KSHV) infection and elevated incidence of osteosarcoma. In the current study, we explored the possible association of KSHV infection and osteosarcoma occurrence. Our seroepidemiological study revealed that KSHV prevalence was significantly elevated in osteosarcoma patients versus the general population in the Xinjiang Uyghur population (OR, 10.23; 95%CI, 4.25, 18.89). The KSHV DNA genome and viral latent nuclear antigen LANA were detected in most osteosarcoma tumor cells. Gene expression profiling analysis showed that KSHV positive osteosarcoma represents a distinct subtype of osteosarcomas with viral gene-driven signaling pathways that are important for osteosarcoma development. We conclude that KSHV infection is a risk factor for osteosarcoma and KSHV is associated with some osteosarcomas, representing a newly identified viral-associated endemic cancer.\n\nSignificanceViral etiology of osteosarcoma was proposed previously but has never been proven by identifying any virus that is authentically associated with human osteosarcoma. The current study revealed an association of human osteosarcoma with KSHV infection in Uyghur osteosarcoma patients. First, this study provides the first evidence that supports the possible viral etiology of human osteosarcoma. The gene expression profiling study showed that KSHV-positive osteosarcoma represents a distinct subtype of osteosarcomas, which is of diagnostic, prognostic and therapeutic significance. Second, KSHV-associated osteosarcomas preferentially occur in children and young adults, predicting that KSHV-positive children in KSHV endemic region may be at great risk for osteosarcoma. Third, the finding extended the range of human cancers associated with viruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.420356",
    "title": "Evaluation of established methods for DNA extraction and primer pairs targeting 16S rRNA gene for bacterial microbiome profiling of olive xylem sap",
    "authors": "HARO, C.; ANGUITA-MAESO, M.; Metsis, M.; NAVAS-CORTES, J. A.; LANDA, B.",
    "author_corresponding": "BLANCA  LANDA",
    "author_corresponding_institution": "CSIC",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.420356.source.xml",
    "abstract": "Next Generation Sequencing has revolutionized our ability to investigate the microbiota composition of diverse and complex environments. However, a number of factors can affect the accuracy of microbial community assessment, such as the DNA extraction method, the hypervariable region of 16S rRNA gene targeted or the PCR primers used for amplification. The aim of this study was to assess the influence of commercially available DNA extraction kits and different primer pairs to provide a nonbiased vision of the composition of bacterial communities present in olive xylem sap. For that purpose, branches from  Picual and  Arbequina olive cultivars were used for xylem sap extraction using a Scholander chamber device. The DNA extraction protocol significantly affected xylem sap bacterial community assessment. That resulted in significant differences in alpha (Richness) and beta diversity (UNIFRAC distances) metrics among DNA extraction protocols, with the 12 DNA extraction kits evaluated being clustered in four groups behaving differently. Although the core number of taxa detected by all DNA extraction kits included four phyla, seven classes, 12 orders, and 16 or 21 families, and 12 or 14 genera when using the Greengenes or Silva database for taxonomic assignation, respectively, some taxa, particularly those identified at low frequency, were detected by some DNA extraction kits only. The most accurate depiction of a bacterial mock community artificially inoculated on sap samples was generated when using the PowerPlant DNA extraction Kit, the combination of 799F/1193R primers amplifying the hypervariable V5-V7 region and the Silva 132 database for taxonomic assignation. The DESeq2 analysis displayed significant differences among genera abundance between the different PCR primer pairs tested. Thus, Enterobacter, Granulicatella, Prevotella and Brevibacterium presented a significant higher abundance in all PCR protocols when compared with primer pair 799F/1193R, while the opposite was true for Pseudomonas and Pectobacterium. The methodological approach followed in this study can be useful to optimize plant-associated microbiome analysis, especially when exploring new plant niches. Some of the DNA extraction kits and PCR primers selected in this study will contribute to better characterize bacterial communities inhabiting within the xylem sap of olives or other woody crop species.",
    "published": "10.3389/fpls.2021.640829",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.418129",
    "title": "A viral histone-like protein exploits H1-HMGB1 antagonism for chromatin invasion",
    "authors": "Lynch, K. L.; Bat-Erdene, M.; Dillon, M. R.; Lewis, H. C.; Avgousti, D. C.",
    "author_corresponding": "Daphne C Avgousti",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.418129.source.xml",
    "abstract": "Virus infection necessarily requires redirecting cellular resources towards viral progeny production. Adenovirus encodes the histone-like protein VII that causes catastrophic global reorganization of host chromatin to promote virus infection. Protein VII recruits the family of high mobility group box (HMGB) proteins to chromatin along with the histone chaperone SET. As a consequence of this recruitment, we find that protein VII causes chromatin-depletion of several linker histone H1 isoforms. The relationship between linker histone H1 and the functionally opposite HMGB proteins is critical for higher order chromatin structure. However, the physiological consequences of perturbing this relationship are largely unknown. Here, we employ complementary systems in Saccharomyces cerevisiae and human cells to demonstrate that adenovirus protein VII disrupts the H1-HMGB balance to obstruct the cell cycle. We find that protein VII causes an accumulation of G2/M cells both in yeast and human systems, underscoring the high conservation of this chromatin vulnerability. In contrast, adenovirus E1A and E1B proteins are well-established to override cell cycle regulation and promote transformation of human cells. Strikingly, we find that protein VII obstructs the cell cycle even in the presence of E1A and E1B, suggesting that protein VII-directed cell cycle disruption ensures host resources are directed towards viral proliferation during infection. Together, our results demonstrate that protein VII targets H1-HMGB1 antagonism to obstruct cell cycle progression, revealing an unexpected chromatin vulnerability exploited for viral benefit.",
    "published": "10.1016/j.cub.2021.09.050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.422147",
    "title": "Allelic diversity of the PRDM9 coding minisatellite in minke whales",
    "authors": "Odenthal-Hesse, L.; Damm, E.; Ullrich, K. K.; Amos, W.",
    "author_corresponding": "Linda  Odenthal-Hesse",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Biology",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.422147.source.xml",
    "abstract": "We explored the structure and variability of the Prdm9 gene, which codes for the PRDM9 protein, in samples of the minke whales from the Atlantic, Pacific and Southern Oceans. The PRDM9 protein controls the reshuffling of parental genomes in most metazoans and we show that minke whale possess all the features characteristic of PRDM9-directed recombination initiation, including complete KRAB, SSXRD and SET domains and a rapidly evolving array of C2H2-type-Zincfingers (ZnF). We uncovered eighteen novel PRDM9 variants and evidence of rapid evolution, particularly at DNA-recognizing positions that evolve under positive selection. At different geographical scales, we observed extensive Prdm9 allelic diversity in Antarctic minke whales (Balaenoptera bonarensis) that, conversely, lack observable population differentiation in mitochondrial DNA and microsatellites. In contrast, a single PRDM9 variant is shared between all Common Minke whales and even across subspecies boundaries of North Atlantic (B. a. acutorostrata) and North Pacific (B. a. scammoni) minke whale, which do show clear population differentiation. PRDM9 variation of whales predicts distinct recombination initiation landscapes genome-wide, which has possible consequences for speciation.",
    "published": "10.1186/s12864-022-08305-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.422014",
    "title": "Unbiased integration of single cell multi-omics data",
    "authors": "DOU, J.; Liang, S.; Mohanty, V.; Cheng, X.; Kim, S.; Choi, J.; Li, Y.; Rezvani, K.; Chen, R.; Chen, K.",
    "author_corresponding": "Ken  Chen",
    "author_corresponding_institution": "MD Anderson Cancer Center",
    "date": "2020-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/11/2020.12.11.422014.source.xml",
    "abstract": "Acquiring accurate single-cell multiomics profiles often requires performing unbiased in silico integration of data matrices generated by different single-cell technologies from the same biological sample. However, both the rows and the columns can represent different entities in different data matrices, making such integration a computational challenge that has only been solved approximately by existing approaches. Here, we present bindSC, a single-cell data integration tool that realizes simultaneous alignment of the rows and the columns between data matrices without making approximations. Using datasets produced by multiomics technologies as gold standard, we show that bindSC generates accurate multimodal co-embeddings that are substantially more accurate than those generated by existing approaches. Particularly, bindSC effectively integrated single cell RNA sequencing (scRNA-seq) and single cell chromatin accessibility sequencing (scATAC-seq) data towards discovering key regulatory elements in cancer cell-lines and mouse cells. It achieved accurate integration of both common and rare cell types (<0.25% abundance) in a novel mouse retina cell atlas generated using the 10x Genomics Multiome ATAC+RNA kit. Further, it achieves unbiased integration of scRNA-seq and 10x Visium spatial transcriptomics data derived from mouse brain cortex samples. Lastly, it demonstrated efficacy in delineating immune cell types via integrating single-cell RNA and protein data. Thus, bindSC, available at https://github.com/KChen-lab/bindSC, can be applied in a broad variety of context to accelerate discovery of complex cellular and biological identities and associated molecular underpinnings in diseases and developing organisms.",
    "published": "NA",
    "server": "biorxiv"
  }
]