[
  {
    "doi": "10.1101/2021.07.21.453216",
    "title": "Isolation of wild yeasts from Olympic National Park and Moniliella megachiliensis ONP131 physiological characterization for beer fermentation",
    "authors": "Piraine, R. E. A.; Nickens, D. G.; Sun, D. J.; Leite, F. P. L.; Bochman, M. L.",
    "author_corresponding": "Matthew L. Bochman",
    "author_corresponding_institution": "Indiana University",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453216.source.xml",
    "abstract": "Thousands of yeasts have the potential for industrial application, though many were initially considered contaminants in the beer industry. However, these organisms are currently considered important components in beers because they contribute new flavors. Non-Saccharomyces wild yeasts can be important tools in the development of new products, and the objective of this work was to obtain and characterize novel yeast isolates for their ability to produce beer. Wild yeasts were isolated from environmental samples from Olympic National Park and analyzed for their ability to ferment malt extract medium and beer wort. Six different strains were isolated, of which Moniliella megachiliensis ONP131 displayed the highest levels of attenuation during fermentations. We found that M. megachiliensis could be propagated in common yeast media, tolerated incubation temperatures of 37{degrees}C and a pH of 2.5, and was able to grow in media containing maltose as the sole carbon source. Yeast cultivation was considerably impacted (p<0.05) by lactic acid, ethanol, and high concentrations of maltose, but ONP131 was tolerant to high salinity and hop acid concentrations. This is one of the first physiological characterizations of M. megachiliensis, which has potential for the production of beer and other fermented beverages.",
    "published": "10.1016/j.fm.2021.103974",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453241",
    "title": "A single oral immunization with a replication-competent adenovirus-vectored vaccine protects mice from influenza respiratory infection",
    "authors": "Goffin, E.; Hemmi, S.; Machiels, B.; Gillet, L.",
    "author_corresponding": "Laurent  Gillet",
    "author_corresponding_institution": "University of Liege",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453241.source.xml",
    "abstract": "The development of effective and flexible vaccine platforms is a major public health challenge as recently highlighted by the COVID-19 pandemic. Adenoviruses (AdVs) are easy to produce and have a good safety and efficacy profile when administered orally as demonstrated by the long-term use of oral AdV 4 and 7 vaccines in the US military. These viruses therefore appear to be the ideal backbone for the development of oral replicative vector vaccines. However, research on these vaccines is limited by the ineffective replication of human AdVs in laboratory animals. The use of mouse AdV type 1 (MAV-1) in its natural host allows infection to be studied under replicative conditions. Here, we orally vaccinated mice with MAV-1 vectors expressing the full length or the \"headless\" hemagglutinin (HA) of influenza to assess the protection conferred against an intranasal challenge of influenza. We showed that while the headless HA vector did not generate a significant humoral or cellular immune response to influenza, a single oral immunisation with the full-length HA vaccine generated influenza-specific and neutralizing antibodies and completely protected the mice against clinical signs and viral replication.\n\nImportanceGiven the constant threat of pandemics and the need for annual vaccination against influenza and possibly emerging agents such as SARS-CoV-2, new types of vaccines that are easier to produce and administer and therefore more widely accepted are a critical public health need. Here, using a relevant animal model, we have shown that replicative oral AdV vaccine vectors can help make vaccination against major respiratory diseases more available, better accepted and therefore more effective. These results could be of major importance in the coming years in the fight against emerging diseases such as COVID-19.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453201",
    "title": "Characterization of brown-black pigment isolated from soil bacteria, Beijerinckia fluminensis",
    "authors": "Joshi, M. H.; Patil, A. A.; Adivarekar, R. V.",
    "author_corresponding": "Ravindra V Adivarekar",
    "author_corresponding_institution": "Institute of Chemical Technology",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453201.source.xml",
    "abstract": "Melanin is a ubiquitous pigment found in most organisms, it is a dark-brown or black pigment formed by the oxidation of phenolic compounds. They are negatively charged amorphous compounds having quinone groups. In this study; melanin-producing microorganism was isolated from soil obtained from iron ore mine. The soil was enriched in modified Ashbys glucose broth for 15 days at 30{degrees}C further to which it was isolated on modified Ashbys agar at 30{degrees}C for seven days; the colonies showing pigmentation were selected for further study. Conditions were optimized for maximal production of melanin pigment. The effect of carbon, nitrogen, tyrosine, and metal salts on pigment production was studied. Alkaline conditions were used to extract the pigment from cells, further characterized by UV-VIS spectroscopy for {lambda}-max. FTIR was done to identify the native functional groups, and XRD was performed to determine the melanins structure. TGA analysis was done to check its thermal stability. SEM was carried out to check the size and shape of the melanin pigment. The melanin pigment was also analyzed for UV protectant property which was studied by exposure of both melanized and non-melanized cells to UV light at 254nm.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.451321",
    "title": "Unlike Chloroquine, mefloquine inhibits SARS-CoV-2 infection in physiologically relevant cells and does not induce viral variants.",
    "authors": "Sacramento, C. Q.; Fintelman-Rodrigues, N.; Dias, S. S. G.; Temerozo, J. R.; Da Silva, A. d. P. D.; da Silva, C. S.; Ferreira, A. C.; Mattos, M.; Soares, V. C.; Pereira-Dutra, F.; Miranda, M. D.; Barreto-Vieira, D. F.; da Silva, M. A. N.; de Siqueira Santos, S.; Torres, M.; Rajoli, R. K. R.; Paccanaro, A.; Owen, A.; Bou-Habib, D. C.; Bozza, P. T.; Souza, T. M. L.",
    "author_corresponding": "Thiago Moreno L. Souza",
    "author_corresponding_institution": "Fiocruz",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.451321.source.xml",
    "abstract": "Repositioning of clinical approved drugs could represent the fastest way to identify therapeutic options during public health emergencies, the majority of drugs explored for repurposing as antivirals for 2019 coronavirus disease (COVID-19) have failed to demonstrate clinical benefit. Without specific antivirals, the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) pandemic continues to cause major global mortality. Antimalarial drugs, such as chloroquine (CQ)/hydroxychloroquine (HCQ) and mefloquine have emerged as potential anti-SARS-CoV-2 antivirals. CQ/HCQ entered the Solidarity and RECOVERY clinical trials against COVID-19 and showed lack of efficacy. Importantly, mefloquine is not a 4-aminoquinoline like CQ and HCQ and has been previously repurposed for other respiratory diseases. Unlike the 4-aminoquinolines that accumulate in the high pH of intracellular lysosomes of the lung, the high respiratory tract penetration of mefloquine is driven by its high lipophilicity. While CQ and HCQ exhibit activity in Vero E6 cells, their activity is obviated in TMPRSS2-expressing cells, such as Calu-3 cells, which more accurately recapitulate in vivo entry mechanisms for SARS-CoV-2. Accordingly, here we report the anti-SARS-CoV-2 activity of mefloquine in Calu-3 type II pneumocytes and primary human monocytes. Mefloquine inhibited SARS-CoV-2 replication in Calu-3 cells with low cytotoxicity and EC50 and EC90 values of 1.2 and 5.3 {micro}M, respectively. In addition, mefloquine reduced up to 68% the SARS-CoV-2 RNA levels in infected monocytes, reducing viral-induced inflammation. Mefloquine blocked early steps of the SARS-CoV-2 replicative cycle and was less prone than CQ to induce drug-associated viral mutations and synergized with RNA polymerase inhibitor. The pharmacological parameters of mefloquine are consistent with its plasma exposure in humans and its tissue-to-plasma predicted coefficient points that this drug may accumulate in the lungs. These data indicate that mefloquine could represent an orally available clinically approved drug option against COVID-19 and should not be neglected on the basis of the failure of CQ and HCQ.",
    "published": "10.3390/v14020374",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453206",
    "title": "Discovery of a small molecule that selectively destabilizes Cryptochrome 1 and enhances life span in p53 knockout mice",
    "authors": "Gul, S.; Akyel, Y. K.; Gul, Z. M.; Isin, S.; Korkmaz, T.; Selvi, S.; Danis, I.; Ipek, O. S.; Aygenli, F.; Taskin, A. C.; Ozturk, N.; Ozturk, N.; Ozer Unal, D.; Guzel, M.; Turkay, M.; Okyar, A.; Kavakli, I. H.",
    "author_corresponding": "Ibrahim H Kavakli",
    "author_corresponding_institution": "Koc University",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453206.source.xml",
    "abstract": "Cryptochromes are negative transcriptional regulators of the circadian clock in mammals. It is not clear how reducing the level of endogenous level of the CRY1 in mammals will affect circadian rhythm and the relation of such a decrease with apoptosis is unknown. Here, we discovered a molecule that destabilizes Cryptochrome 1 (CRY1) both in vitro and in vivo. The small molecule, called M47, selectively enhanced the degradation rate of CRY1 by increasing its ubiquitination and the period of U2OS Bmal1-dLuc cells. In addition, subcellular fractionation studies from mice liver indicated that M47 enhanced degradation rate of the CRY1 level in the nucleus. Furthermore, M47-mediated CRY1 reduction enhanced cisplatin-induced apoptosis in Ras-transformed p53 null fibroblast cells. Finally, systemic repetitive administration of M47 increased the median lifespan of p53-/- mice by ~25%. Collectively our data suggest that M47 is a very promising molecule to treat forms of cancer depending on the p53 mutation.",
    "published": "10.1038/s41467-022-34582-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.452958",
    "title": "Two redundant ubiquitin-dependent pathways of BRCA1 localization to DNA damage sites",
    "authors": "Sherker, A.; Chaudhary, N.; Adam, S.; Noordermeer, S. M.; Fradet-Turcotte, A.; Durocher, D.",
    "author_corresponding": "Daniel  Durocher",
    "author_corresponding_institution": "Lunenfeld-Tanenbaum Research Institute",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.452958.source.xml",
    "abstract": "The tumor suppressor BRCA1 accumulates at sites of DNA damage in a ubiquitin-dependent manner. In this work, we revisit the role of the ubiquitin-binding protein RAP80 in BRCA1 recruitment to damaged chromatin. We found that RAP80, or the phosphopeptide-binding residues in the BRCA1 BRCT domains, act redundantly with the BRCA1 RING domain to promote BRCA1 recruitment to DNA double-strand break sites. We show that that RNF8 E3 ubiquitin ligase acts upstream of both the RAP80- and RING-dependent activities whereas RNF168 acts uniquely upstream of the RING domain. The function of the RING domain in BRCA1 recruitment is not solely linked to its role in mediating an interaction with BARD1 since RING mutations that do not impact BARD1 interaction, such as the E2-binding deficient Ile26Ala (I26A) mutation, produce a BRCA1 protein unable to accumulate at DNA damage sites in the absence of RAP80. Cells that combine the BRCA1 I26A mutation and mutations that disable the RAP80-BRCA1 interaction are deficient in RAD51 filament formation and are hypersensitive to poly (ADP-ribose) polymerase inhibition. Our results suggest that in the absence of RAP80, the BRCA1 E3 ligase activity is necessary for the recognition of unmethylated histone H4 Lys20 and histone H2A Lys13/Lys15 ubiquitylation by BARD1 although we cannot rule out the possibility that the RING- E2 complex itself may facilitate ubiquitylated nucleosome recognition in other ways. Finally, given that tumors expressing RING-less BRCA1 isoforms readily acquire resistance to therapy, this work suggests that targeting RAP80, or its interaction with BRCA1, could represent a novel strategy for restoring sensitivity of such tumors to DNA damaging agents.",
    "published": "10.15252/embr.202153679",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453180",
    "title": "A pair of transporters controls mitochondrial Zn2+ levels to maintain mitochondrial homeostasis",
    "authors": "Ma, T.; Zhao, L.; Zhang, J.; Tang, R.; Wang, X.; Liu, N.; Zhang, Q.; Wang, F.; Li, M.; Shan, Q.; Yang, Y.; Yin, Q.; Yang, L.; Gan, Q.; Yang, C.",
    "author_corresponding": "Chonglin  Yang",
    "author_corresponding_institution": "Center for Life Sciences, School of Life Sciences, Yunnan University",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453180.source.xml",
    "abstract": "Zn2+ is required for the activity of many mitochondrial proteins, which regulate mitochondrial dynamics, apoptosis and mitophagy. However, it is not understood how the proper mitochondrial Zn2+ level is achieved to maintain mitochondrial homeostasis. Using Caenorhabditis elegans, we reveal here that a pair of mitochondrion-localized transporters controls the mitochondrial level of Zn2+. We demonstrate that SLC-30A9/ZnT9 is a mitochondrial Zn2+ exporter. Loss of SLC-30A9 leads to mitochondrial Zn2+ accumulation, which damages mitochondria, impairs animal development and shortens the life span. We further identify SLC-25A25/SCaMC-2 as an important regulator of mitochondrial Zn2+ import. Loss of SLC-25A25 suppresses the abnormal mitochondrial Zn2+ accumulation and defective mitochondrial structure and functions caused by loss of SLC-30A9. Moreover, we reveal that the endoplasmic reticulum contains the Zn2+ pool from which mitochondrial Zn2+ is imported. These findings establish the molecular basis for controlling the correct mitochondrial Zn2+ levels for normal mitochondrial structure and functions.\n\nSummaryZn2+ is a trace ion essential for the function of many mitochondrial proteins. It is not known how mitochondrial Zn2+ levels are regulated. Ma at al. identify transporters that mediate mitochondrial Zn2+ export and import to maintain mitochondrial homeostasis.",
    "published": "10.1007/s13238-021-00881-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453192",
    "title": "Short-chain fatty acids activate acetyltransferase p300",
    "authors": "Thomas, S.; Denu, J.",
    "author_corresponding": "John  Denu",
    "author_corresponding_institution": "University of Wisconsin - Madison",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453192.source.xml",
    "abstract": "Short-chain fatty acids (SCFAs) acetate, propionate, and butyrate are produced in large quantities by the gut microbiome and contribute to a wide array of physiological processes. While the underlying mechanisms are largely unknown, many effects of SCFAs have been traced to changes in the cells epigenetic state. Here, we systematically investigate how SCFAs alter the epigenome. Using quantitative proteomics of histone modification states, we identified rapid and sustained increases in histone acetylation after addition of butyrate or propionate, but not acetate. While decades of prior observations would have suggested that hyperacetylation induced by SCFAs are attributed to inhibition of histone deacetylases (HDACs), we found that propionate and butyrate instead activate the acetyltransferase p300. Propionate and butyrate are rapidly converted to the corresponding acyl-CoAs which are then used by p300 to catalyze auto-acylation of the autoinhibitory loop, activating the enzyme for histone/protein acetylation. This data challenges the long-held belief that SCFAs mainly regulate chromatin by inhibiting HDACs, and instead reveals a previously unappreciated mechanism of HAT activation that can explain how even low levels of SCFAs alter global chromatin states.\n\nSummary Figure\n\nO_FIG O_LINKSMALLFIG WIDTH=176 HEIGHT=200 SRC=\"FIGDIR/small/453192v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (34K):\norg.highwire.dtl.DTLVardef@2fef69org.highwire.dtl.DTLVardef@10f02b3org.highwire.dtl.DTLVardef@7a699aorg.highwire.dtl.DTLVardef@ab1c7b_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.7554/eLife.72171",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453087",
    "title": "Reduced protein kinase C delta association with a higher molecular weight complex in mitochondria of Barth Syndrome lymphoblasts",
    "authors": "Mejia, E. M.; Zegallai, H. M.; Sparagna, G. C.; Hatch, G. M.",
    "author_corresponding": "Grant M Hatch",
    "author_corresponding_institution": "University of Manitoba",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453087.source.xml",
    "abstract": "The protein kinase C delta (PKC{delta}) signalosome exists as a high molecular weight complex in mitochondria and controls mitochondrial oxidative phosphorylation. Barth Syndrome (BTHS) is a rare X-linked genetic disease in which mitochondrial oxidative phosphorylation is impaired due to a mutation in the gene TAFAZZIN which results in reduction in the phospholipid cardiolipin and an accumulation of monolysocardiolipin. Here we examined if PKC{delta} association with a higher molecular weight complex was altered in mitochondria of BTHS lymphoblasts. Immunoblot analysis of blue native-polyacrylamide gel electrophoresis mitochondrial fractions revealed that PKC{delta} associated with a higher molecular weight complex in control lymphoblasts but this was markedly reduced in BTHS patient B lymphoblasts in spite of an increase in PKC{delta} protein expression. We hypothesize that the lack of PKC{delta} within this higher molecular weight complex may contribute to defective mitochondrial PKC{delta} signaling and thus to the bioenergetic defects observed in BTHS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453280",
    "title": "Analysis of genotype by environment interactions in a maize mapping population",
    "authors": "Hudson, A. I.; Odell, S. G.; Dubreuil, P.; Tixier, M.-H.; Praud, S.; Runcie, D. E.; Ross-Ibarra, J.",
    "author_corresponding": "Asher I Hudson",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453280.source.xml",
    "abstract": "Genotype by environment interactions are a significant challenge for crop breeding as well as being important for understanding the genetic basis of environmental adaptation. In this study, we analyzed genotype by environment interaction in a maize multi-parent advanced generation intercross population grown across five environments. We found that genotype by environment interactions contributed as much as genotypic effects to the variation in some agronomically important traits. In order to understand how genetic correlations between traits change across environments, we estimated the genetic variance-covariance matrix in each environment. Changes in genetic covariances between traits across environments were common, even among traits that show low genotype by environment variance. We also performed a genome-wide association study to identify markers associated with genotype by environment interactions but found only a small number of significantly associated markers, possibly due to the highly polygenic nature of genotype by environment interactions in this population.",
    "published": "10.1093/g3journal/jkac013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453138",
    "title": "Genome-Wide Identification and Characterization of Fusarium circinatum-Responsive lncRNAs in Pinus radiata",
    "authors": "Zamora-Ballesteros, C.; Martin-Garcia, J.; Suarez-Vega, A.; Diez, J.",
    "author_corresponding": "Cristina  Zamora-Ballesteros",
    "author_corresponding_institution": "University of Valladolid",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453138.source.xml",
    "abstract": "One of the most promising strategies of Pine Pitch Canker (PPC) management is the use of reproductive plant material resistant to the disease. Understanding the complexity of plant transcriptome that underlies the defence to the causal agent Fusarium circinatum, would greatly facilitate the development of an accurate breeding program. Long non-coding RNAs (lncRNAs) are emerging as important transcriptional regulators under biotic stresses in plants. However, to date, characterization of lncRNAs in conifer trees has not been reported. In this study, transcriptomic identification of lncRNAs was carried out using strand-specific paired-end RNA sequencing, from Pinus radiata samples inoculated with F. circinatum at an early stage of infection. Overall, 13,312 lncRNAs were predicted through a bioinformatics approach, including long intergenic non-coding RNAs (92.3%), antisense lncRNAs (3.3%) and intronic lncRNAs (2.9%). Compared with protein-coding RNAs, pine lncRNAs are shorter, have lower expression, lower GC content and harbour fewer and shorter exons. A total of 164 differentially expressed (DE) lncRNAs were identified in response to F. circinatum infection in the inoculated versus mock-inoculated P. radiata seedlings. The predicted cis-regulated target genes of these pathogen-responsive lncRNAs were related to defence mechanisms such as kinase activity, phytohormone regulation, and cell wall reinforcement. Co-expression network analysis of DE lncRNAs, DE protein-coding RNAs and lncRNA target genes also indicated a potential network regulating pectinesterase activity and cell wall remodelling. This study presents the first analysis of conifer lncRNAs involved in the regulation of defence network and provides the basis for future functional characterizations of lncRNAs in relation to pine defence responses against F. circinatum.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453173",
    "title": "Gram-positive bacteria secrete RNA aptamers to activate human STING for IL-1β release.",
    "authors": "Duduskar, S. N.; Ghait, M.; Westermann, M.; Guo, H.; Ramoji, A.; Sponholz, C.; Goehrig, B.; Bruns, T.; Neugebauer, U.; Popp, J.; Tuchscherr, L. P. N.; Loeffler, B.; Ueberschaar, N.; Beemelmanns, C.; Singer, M.; Bauer, M.; Deshmukh, S. D.",
    "author_corresponding": "Sachin D Deshmukh",
    "author_corresponding_institution": "Integrated Research and Treatment Center, Center for Sepsis Control and Care, Jena University Hospital, Jena, Germany",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453173.source.xml",
    "abstract": "Molecular mechanisms through which Gram-positive bacteria induce the canonical inflammasome are poorly understood. Here, we studied the effects of Group B streptococci (GBS) and Staphylococcus aureus (SA) on inflammasome activation in human macrophages. Dinucleotide binding small RNA aptamers released by SA and GBS were shown to trigger increased IL-1{beta} generation by inflammasomes. The stimulator of interferon genes-STING as a central mediator of innate immune responses has been identified as the key target of pathogenic RNA. Multi-lamellar lipid bodies (MLBs) produced by SA function as vehicles for the RNA aptamers. Notably, expression of RNA aptamers is controlled by an accessory gene regulator quorum sensing system of the bacteria. These findings have been translated to patients with Gram-positive sepsis showing hallmarks of MLB-RNA-mediated inflammasome activation. Together our findings may provide a new perspective for the pathogenicity of Gram-positive bacterial infection in man.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453182",
    "title": "Colistin resistance in Escherichia coli confers protection of the cytoplasmic but not outer membrane from the polymyxin antibiotic",
    "authors": "Humphrey, M.; Larrouy-Maumus, G.; Furniss, C.; Mavridou, D.; Sabnis, A.; Edwards, A. M.",
    "author_corresponding": "Akshay  Sabnis",
    "author_corresponding_institution": "Imperial College London",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453182.source.xml",
    "abstract": "Colistin is a polymyxin antibiotic of last resort for the treatment of infections caused by multi-drug resistant Gram-negative bacteria. By targeting lipopolysaccharide (LPS), the antibiotic disrupts both the outer and cytoplasmic membranes, leading to lysis and bacterial death. Colistin resistance in Escherichia coli occurs via mutations in the chromosome or the acquisition of mobilised colistin resistance (mcr) genes. Both these colistin resistance mechanisms result in chemical modifications to the LPS, with positively charged moieties added at the cytoplasmic membrane before the LPS is transported to the outer membrane. We have previously shown that MCR-1-mediated LPS modification protects the cytoplasmic but not the outer membrane from damage caused by colistin, enabling bacterial survival. However, it remains unclear whether this observation extends to colistin resistance conferred by other mcr genes, or resistance due to chromosomal mutations. Using a panel of clinical E. coli that had acquired mcr -1, -1.5, -2, -3, -3.2 or -5, or had acquired polymyxin resistance independently of mcr genes, we found that almost all isolates were susceptible to colistin-mediated permeabilisation of the outer, but not cytoplasmic, membrane. Furthermore, we showed that permeabilisation of the outer membrane of colistin resistant isolates by the polymyxin is in turn sufficient to sensitise bacteria to the antibiotic rifampicin, which normally cannot cross the LPS monolayer. These findings demonstrate that colistin resistance in E. coli is typically due to protection of the cytoplasmic but not outer membrane from colistin-mediated damage, regardless of the mechanism of resistance.",
    "published": "10.1099/mic.0.001104",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453094",
    "title": "Mixed culture metagenomics of the microbes making sour beer",
    "authors": "Piraine, R. E. A.; Leite, F. P. L.; Bochman, M. L.",
    "author_corresponding": "Matthew L. Bochman",
    "author_corresponding_institution": "Indiana University",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453094.source.xml",
    "abstract": "Mixed microbial cultures create sour beers, but many brewers do not know which microbes comprise their cultures. The objective of this work was to use deep sequencing to identify microorganisms in sour beers brewed by spontaneous and non-spontaneous methods. Twenty samples were received from brewers, which were processed for microbiome analysis by next generation sequencing. For bacteria, primers were used to amplify the V3-V4 region of the 16S rRNA gene; fungal DNA detection was performed using primers to amplify the entire internal transcribed spacer region. The sequencing results were then used for taxonomy assignment, sample composition, and diversity analyses, as well as nucleotide BLAST searching. We identified 60 genera and 140 species of bacteria, of which the most prevalent were Lactobacillus acetotolerans, Pediococcus damnosus, and Ralstonia picketti/mannitolilytica. In fungal identification, 19 genera and 26 species were found, among which the most common yeasts were Brettanomyces bruxellensis and Saccharomyces cerevisiae. In some cases, genetic material from more than 60 microorganisms was found in a single sample. In conclusion, we were able to determine the microbiomes of various mixed cultures used to produce beer, providing useful information to better understand the sour beer fermentation process and brewing techniques.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453284",
    "title": "Accurate Segmentation of Bacterial Cells using Synthetic Training Data",
    "authors": "Hardo, G.; Noka, M.; Bakshi, S.",
    "author_corresponding": "Somenath  Bakshi",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453284.source.xml",
    "abstract": "We present a novel method of bacterial image segmentation using machine learning models trained with Synthetic Micrographs of Bacteria (SyMBac). SyMBac is a tool that allows for rapid, automatic creation of arbitrary amounts of training data, combining detailed models of cell growth, physical interactions, and microscope optics to create synthetic images which closely resemble real micrographs. The major advantages of our approach are: 1) synthetic training data can be generated virtually instantly, and on demand; 2) these synthetic images are accompanied by perfect ground truth positions of cells, meaning no data curation is required; 3) different biological conditions, imaging platforms, and imaging modalities can be rapidly simulated, meaning any change in ones experimental setup no longer requires the laborious process of manually generating new training data for each change. Our benchmarking results demonstrate that models trained on SyMBac data generate more accurate and precise cell masks than those trained on human annotated data, because the model learns the true position of the cell irrespective of imaging artefacts. Machine-learning models trained with SyMBac data are capable of analysing data from various imaging platforms and are robust to drastic changes in cell size and morphology.",
    "published": "10.1186/s12915-022-01453-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453204",
    "title": "VAL1 as an assembly platform co-ordinating co-transcriptional repression and chromatin regulation at Arabidopsis FLC",
    "authors": "Mikulski, P.; Wolff, P.; Lu, T.; Zhu, D.; Dean, C.",
    "author_corresponding": "Caroline  Dean",
    "author_corresponding_institution": "John Innes Centre",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453204.source.xml",
    "abstract": "Polycomb (PcG) silencing is crucial for development across eukaryotes, but how PcG targets are regulated is still incompletely understood. The slow timescale of cold-induced PcG silencing at Arabidopsis thaliana FLOWERING LOCUS C (FLC) makes it an excellent system to dissect this mechanism. Binding of the DNA binding protein VAL1 to an FLC intronic RY motif within the PcG nucleation region is an early step in the silencing process. VAL1 interacts with APOPTOSIS AND SPLICING ASSOCIATED PROTEIN (ASAP) complex and POLYCOMB REPRESSIVE COMPLEX 1 (PRC1). Here, we show that ASAP and PRC1 function as co-repressors that quantitatively regulate FLC transcription. Upon the shift to cold PRC1-mediated H2Aub accumulates only at the nucleation region, is transiently maintained after transfer back to warm, but unlike the PRC2-delivered H3K27me3 does not spread across the locus. H2K27me3 thus provides long-term epigenetic silencing, whereas H2Aub is a transient repression signal. Overall, our work highlights how a DNA sequence-specific binding protein can act as an assembly platform co-ordinating the co-transcriptional repression and chromatin regulation necessary for Polycomb silencing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453175",
    "title": "microRNA-mediated regulation of microRNA machinery controls cell fate decisions",
    "authors": "Liu, Q.; Novak, M. K.; Pepin, R. M.; Eich, T.; Hu, W.",
    "author_corresponding": "Wenqian  Hu",
    "author_corresponding_institution": "Mayo Clinic",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453175.source.xml",
    "abstract": "microRNAs associate with Argonaute proteins, forming the microRNA-induced silencing complex (miRISC), to repress target gene expression post-transcriptionally. Although microRNAs are critical regulators in mammalian cell differentiation, our understanding of how microRNA machinery, such as the miRISC, are regulated during development is still limited. We previously showed that repressing the production of one Argonaute protein, Ago2, by Trim71 is important for mouse embryonic stem cells (mESC) self-renewal (Liu et al., 2021). Here we show that among the four Argonaute proteins in mammals, Ago2 is the major developmentally regulated Argonaute protein in mESCs. Moreover, in pluripotency, besides the Trim71-mediated regulation of Ago2 (Liu et al., 2021), microRNA-182/microRNA-183 also repress Ago2. Specific inhibition of this microRNA-mediated repression results in stemness defects and accelerated differentiation through the let-7 microRNA pathway. These results reveal a microRNA-mediated regulatory circuit on microRNA machinery that is critical to maintaining pluripotency.",
    "published": "10.7554/elife.72289",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453273",
    "title": "Efficient inhibition of HIV using CRISPR/Cas13d nuclease system",
    "authors": "Nguyen, H.; Wilson, H.; Jayakumar, S.; Kulkarni, V.; Kulkarni, S.",
    "author_corresponding": "Smita  Kulkarni",
    "author_corresponding_institution": "Texas Biomedical Research Institute",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453273.source.xml",
    "abstract": "Recently discovered Clustered Regularly Interspaced Short Palindromic Repeats (CRISPR)/Cas13 proteins are programmable RNA-guided ribonucleases that target single-stranded RNA (ssRNA). CRISPR/Cas13 mediated RNA targeting has emerged as a powerful tool for detecting and eliminating RNA viruses. Here, we demonstrate the effectiveness of CRISPR/Cas13d to inhibit HIV-1 replication. We designed guide RNAs (gRNAs) targeting highly conserved regions of HIV-1. RfxCas13d (CasRx) in combination with HIV-specific gRNAs efficiently inhibited HIV-1 replication in cell line models. Furthermore, simultaneous targeting of four distinct sites in the HIV-1 transcript resulted in robust inhibition of HIV-1 replication. We also show the effective HIV-1 inhibition in primary CD4+ T-cells and suppression of HIV-1 reactivated from latently infected cells using the CRISPR/Cas13d system. Our study demonstrates the utility of the CRISPR/Cas13d nuclease system to target acute and latent HIV infection and provides an alternative treatment modality against HIV.",
    "published": "10.3390/v13091850",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453268",
    "title": "Cdc14 activates autophagy to regulate spindle pole body dynamics during meiosis",
    "authors": "Feng, W.; Arguello-Miranda, O.; Qian, S.; Wang, F.",
    "author_corresponding": "Fei  Wang",
    "author_corresponding_institution": "UTSouthwestern Medical center",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453268.source.xml",
    "abstract": "Autophagy, a conserved eukaryotic lysosomal degradation pathway that responds to environmental and cellular cues, is regulated by multiple signaling pathways that oversee cell survival, growth, and proliferation. In budding yeast, autophagy plays an essential role in meiotic exit, although the molecular mechanisms underlying its regulation and cargo selection remain unknown. In this study, we found that autophagy is maintained during meiosis and is upregulated at anaphase I and anaphase II. In addition, we found that cells with higher levels of autophagy during meiosis I and II completed meiosis faster, and that genetically activated autophagy machinery increased sporulation efficiency. Strikingly, our data revealed that Cdc14, a highly conserved phosphatase that counteracts Cdc28 (CDK1), is a meiosis-specific autophagy regulator. At anaphase I and anaphase II, Cdc14 was activated and released from the nucleolus into the cytoplasm, where it dephosphorylated Atg13 to stimulate Atg1 kinase activity and thus autophagy. Importantly, the meiosis-specific spindle pole body (SPB, the yeast centrosome) component (Spo74) was sensitized to autophagy-mediated degradation at anaphase II, upon its dephosphorylation by Cdc14. Together, our findings reveal a meiosis-tailored mechanism of Cdc14 that spatiotemporally guides meiotic autophagy activity to control SPB dynamics.",
    "published": "10.1083/jcb.202107151",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453199",
    "title": "MyD88-dependent TLR signaling oppositely regulates hematopoietic progenitor and stem cell formation in the embryo",
    "authors": "Speck, N. A.; Bennett, L. F.; Mumau, M. D.; Li, Y.",
    "author_corresponding": "Nancy A Speck",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453199.source.xml",
    "abstract": "Hemogenic endothelial (HE) cells in the dorsal aorta undergo an endothelial to hematopoietic transition (EHT) to form lympho-myeloid biased progenitors (LMPs), pre-hematopoietic stem cells (pre-HSCs) and adult-repopulating HSCs. These briefly accumulate in intra-arterial hematopoietic clusters (IAHCs) before being released into the circulation. It is generally assumed that the number of IAHC cells correlates with the number of HSCs. Here we show that changes in the number of IAHC cells, LMPs, and HSCs can be uncoupled. Mutations impairing MyD88-dependent toll-like receptor (TLR) signaling decreased the number of IAHC cells and LMPs but increased the number of HSCs in the aorta-gonad-mesonephros region of mouse embryos. TLR4 -deficient embryos generated normal numbers of HE cells but the proliferation of IAHC cells was decreased. Loss of MyD88-dependent TLR signaling in innate immune myeloid cells had no effect on IAHC cell numbers. Instead, TLR4 deletion in endothelial cells recapitulated the phenotype observed with germline deletion, demonstrating that MyD88-dependent TLR signaling in endothelial cells and/or in IAHCs regulates the balance between generating LMPs and HSCs.\n\nSummary StatementToll-like receptor signaling in endothelial cells restricts the number of hematopoietic stem cells but increases the number of committed progenitors and intra-arterial hematopoietic cluster cells by promoting their proliferation.",
    "published": "10.1242/dev.200025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453236",
    "title": "Venous activation of MEK/ERK drives development of arteriovenous malformation and blood 2 flow anomalies with loss of Rasa1",
    "authors": "Greysson-Wong, J.; Rode, R.; Ryu, J.-R.; Rinker, K. D.; Childs, S. J.",
    "author_corresponding": "Sarah J Childs",
    "author_corresponding_institution": "University of Calgary",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453236.source.xml",
    "abstract": "Vascular malformations develop when growth pathway signaling goes awry in the endothelial cells lining blood vessels. Arteriovenous malformations (AVMs) arise where arteries and veins abnormally connect in patients with loss of RASA1, a Ras GTPase activating protein, and, as we show here, in zebrafish rasa1 mutants. Mutant fish develop massively enlarged vessels at the connection between artery and vein in the tail vascular plexus. These AVMs progressively enlarge and become filled with slow-flowing blood and have a greater drop in pulsatility from the artery to the vein. Expression of the flow responsive transcription factor klf2a is diminished in rasa1 mutants, suggesting changes in flow velocity and pattern contribute to the progression of vessel malformations. Migration of endothelial cells is not affected in rasa1 mutants, nor is cell death or proliferation. Early developmental artery-vein patterning is also normal in rasa1 mutants, but we find that MEK/ERK signaling is ectopically activated in the vein as compared to high arterial activation seen in wildtype animals. MEK/ERK signaling inhibition prevents AVM development of rasa1 mutants, demonstrating venous MEK/ERK drives the initiation of rasa1 AVMs. Thus, rasa1 mutants show overactivation of MEK/ERK signaling causes AVM formation, altered blood flow and downstream flow responsive signaling.\n\nSummaryThe zebrafish model of RASA1 capillary malformation and arteriovenous malformation (CM-AVM1) develops cavernous vascular malformations driven by ectopic MEK/ERK signaling in the vein, disrupting flow and downstream mechanosensitive signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453189",
    "title": "Systematic analysis of the R2R3-MYB family of transcription factors in Camellia sinensis: evidence for species-specific catechin biosynthesis regulation",
    "authors": "Li, J.; Liu, S.; Chen, P.; Cai, J.; Tang, S.; Yang, W.; Cao, F.; Zheng, P.; Sun, B.",
    "author_corresponding": "Binmei  Sun",
    "author_corresponding_institution": "South China Agricultural University",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453189.source.xml",
    "abstract": "The R2R3-MYB transcription factor family regulates metabolism of phenylpropanoids in various plant lineages. Species-expanded or specific MYB transcription factors may regulate species-specific metabolite biosynthesis including phenylpropanoid-derived bioactive products. C. sinensis produces an abundance of specialized metabolites, which makes it an excellent model for digging into the genetic regulation of plant-specific metabolite biosynthesis. The most abundant health-promoting metabolites in tea are galloylated catechins, and the most bioactive of the galloylated catechins, epigallocatechin gallate (EGCG), is exclusively found in C. sinensis. However, the transcriptional regulation of galloylated catechin biosynthesis remains elusive. This study mined the R2R3-MYB transcription factors associated with galloylated catechin biosynthesis in C. sinensis. A total of 118 R2R3-MYB proteins, classified into 38 subgroups, were identified. R2R3-MYB subgroups specific to or expanded in C. sinensis were hypothesized to be essential to evolutionary diversification of tea-specific metabolites. Notably, nine of these R2R3-MYB genes were expressed preferentially in apical buds and young leaves, exactly where galloylated catechins accumulate. Three putative R2R3-MYB genes displayed strong correlation with key galloylated catechin biosynthesis genes, suggesting a role in regulating biosynthesis of epicatechin gallate (ECG) and EGCG. Overall, this study paves the way to reveal the transcriptional regulation of galloylated catechins in C. sinensis.",
    "published": "10.3389/fpls.2021.782220",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453212",
    "title": "Emergence of growth and dormancy from a kinetic model of the Escherichia coli central carbon metabolism",
    "authors": "Himeoka, Y.; Mitarai, N.",
    "author_corresponding": "Namiko  Mitarai",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453212.source.xml",
    "abstract": "Physiological states of bacterial cells exhibit a wide spectrum of timescale. Under nutrient-rich conditions, most of the cells in an isogenic bacterial population grow at certain rates, while a small subpopulation sometimes falls into a dormant state where the growth rates slow down by orders of magnitude. The dormant cells have unique characteristics: The metabolic activity is quite slow, and the dormant cells typically exhibit a high tolerance for a range of stresses, such as antibiotics applications. To reveal the origins of such heterogeneity of timescales, we constructed a kinetic model of Escherichia coli central carbon metabolism, including the dynamics of the energy currency molecules, and asked if perturbations of the metabolites concentrations lead to the distinct metabolic states. By numerically studying the relaxation dynamics, we found that the model robustly exhibits two qualitatively distinct relaxation dynamics depending on the initial conditions generated by the perturbations. In the first type, the concentrations of metabolites reach the steady-state quickly, resembling the growing dynamics. On the other hand, the other type of dynamics takes a much longer time to reach the steady-state, and during the relaxation, cell growth almost halts, reminding us of the dormant cells. In order to unveil the mechanism of distinct behaviors, we reduced the metabolic network model into a minimal model without losing the emergence of distinct dynamics. Analytical and numerical studies of the 2-variable minimal model revealed the necessary conditions for the distinct behavior, namely, the depletion of energy due to the futile cycle and its non-uniform impact on the kinetics because of the coexistence of the energy currency-coupled and uncoupled reactions as well as branching of the network. The result is consistent with the experimental reports that the dormant cells commonly exhibit low ATP levels and provides a possible explanation for the appearance of dormant cells that causes antibiotic persistence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453039",
    "title": "Ultrastructure expansion microscopy of Plasmodium gametocytes reveals the molecular architecture of a microtubule organisation centre coordinating mitosis with axoneme assembly",
    "authors": "Rashpa, R.; Brochet, M.",
    "author_corresponding": "Ravish  Rashpa",
    "author_corresponding_institution": "University of Geneva, Faculty of Medicine",
    "date": "2021-07-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/07/21/2021.07.21.453039.source.xml",
    "abstract": "The transmission of malaria-causing parasites to mosquitoes relies on the production of the gametocyte stages and their development into gametes upon a blood feed. These stages display various microtubule cytoskeletons and the architecture of the corresponding microtubule organisation centres (MTOC) remains elusive. Combining ultrastructure expansion microscopy (U-ExM) with bulk proteome labelling, we first reconstructed in 3D the subpellicular microtubule network and its associated actin cytoskeleton, which confer cell rigidity to Plasmodium falciparum gametocytes. Upon activation, as the microgametocyte undergoes three rounds of endomitosis, it simultaneously assembles axonemes to form eight flagellated microgametes. Here, U-ExM combined with Pan-ExM revealed the molecular architecture of a single bipartite MTOC coordinating mitosis with axoneme formation. This MTOC spans the nuclear membrane linking acentriolar mitotic plaques to cytoplasmic basal bodies by proteinaceous filaments. The eight basal bodies are concomitantly de novo assembled from a deuterosome-like structure, where centrin, {gamma}-tubulin, SAS4/CPAP and SAS6 form distinct subdomains. Once assembled, the basal bodies show a fusion of the proximal and central cores where colocalised centrin and SAS6 are surrounded by a SAS4/CPAP-toroid in the lumen of the microtubule wall. Sequential nucleation of axonemes and mitotic spindles is associated with a dynamic movement of {gamma}-tubulin from the basal bodies to the acentriolar plaques. We finally show that this atypical MTOC architecture relies on two non-canonical MTOC regulators, the calcium-dependent protein kinase 4 and the serine/arginine-protein kinase 1. Altogether, these results provide insights into the molecular organisation of a bipartite MTOC that may reflect a functional transition of a basal body to coordinate axoneme formation with mitosis.",
    "published": "10.1371/journal.ppat.1010223",
    "server": "biorxiv"
  }
]