[
  {
    "doi": "10.1101/445874",
    "title": "Comparative genetic architectures of schizophrenia in East Asian and European populations",
    "authors": "Lam, M.; Chen, C.-Y.; Li, Z.; Martin, A.; Bryois, J.; Ma, X.; Gaspar, H.; Ikeda, M.; Benyamin, B.; Brown, B.; Liu, R.; Zhou, W.; Huan, L.; Kamatani, Y.; Kim, S.-W.; Kubo, M.; Kusumawardhani, A.; Liu, C.-M.; Ma, H.; Periyasamy, S.; Takahashi, A.; Wang, Q.; Xu, Z.; Yu, H.; Zhu, F.; Psychiatric Genomics Consortium - Schizophrenia Working Group,  ; Indonesia Schizophrenia Consortium,  ; Genetic REsearch on schizophreniA neTwork-China and Netherland (GREAT-CN),  ; Chen, W.; Faraone, S.; Glatt, S.; He, L.; Hyman, S.; Hwu, H.-G.; Li, T.; McCarroll, S.; Neale, B.; Sklar, P.; Wildenauer, D.; Yu, X.; Zh",
    "author_corresponding": "Hailiang  Huang",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/445874.source.xml",
    "abstract": "Author summarySchizophrenia is a severe psychiatric disorder with a lifetime risk of about 1% world-wide. Most large schizophrenia genetic studies have studied people of primarily European ancestry, potentially missing important biological insights. Here we present a study of East Asian participants (22,778 schizophrenia cases and 35,362 controls), identifying 21 genome-wide significant schizophrenia associations in 19 genetic loci. Over the genome, the common genetic variants that confer risk for schizophrenia have highly similar effects in those of East Asian and European ancestry (rg=0.98), indicating for the first time that the genetic basis of schizophrenia and its biology are broadly shared across these world populations. A fixed-effect meta-analysis including individuals from East Asian and European ancestries revealed 208 genome-wide significant schizophrenia associations in 176 genetic loci (53 novel). Trans-ancestry fine-mapping more precisely isolated schizophrenia causal alleles in 70% of these loci. Despite consistent genetic effects across populations, polygenic risk models trained in one population have reduced performance in the other, highlighting the importance of including all major ancestral groups with sufficient sample size to ensure the findings have maximum relevance for all populations.",
    "published": "10.1038/s41588-019-0512-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/445833",
    "title": "The glucocorticoid receptor ligand-binding domain confers drug-gated protein regulation in C. elegans",
    "authors": "Monsalve, G. C.; Yamamoto, K. R.; Ward, J. D.",
    "author_corresponding": "Jordan D  Ward",
    "author_corresponding_institution": "University of California, Santa Cruz",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/445833.source.xml",
    "abstract": "Controlling protein activity and localization is a key tool in modern biology. Mammalian steroid receptor ligand-binding domains (LBDs) fusions have been used in a range of organisms and cell-types to inactivate proteins of interest until the cognate steroid ligand is applied. Here, we demonstrate that the glucocorticoid receptor LBD confers ligand-gated control of a heterologous gene expression system (Q system) and the DAF-16 transcription factor in C. elegans. These experiments demonstrate provide a powerful tool for temporal control of protein activity, and will bolster existing tools used to modulate gene expression and protein activity in this animal.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442756",
    "title": "Maternal and fetal genetic effects on birth weight and their relevance to cardio-metabolic risk factors",
    "authors": "Warrington, N. M.; Beaumont, R.; Horikoshi, M.; Day, F. R.; Helgeland, O.; Laurin, C.; Bacelis, J.; Peng, S.; Hao, K.; Feenstra, B.; Wood, A. R.; Mahajan, A.; Tyrrell, J.; Robertson, N.; Rayner, N. W.; Qiao, Z.; Moen, G.-H. O.; Vaudel, M.; Marsit, C. J.; Chen, J.; Nodzenski, M.; Schnurr, T. M.; Zafarmand, M. H.; Bradfield, J. P.; Grarup, N.; Kooijman, M. N.; Li-Gao, R.; Geller, F.; Ahluwalia, T. S.; Paternoster, L.; Rueedi, R.; Huikari, V.; Hottenga, J.-J.; Lyytikäinen, L.-P.; Cavadino, A.; Metrustry, S.; Cousminer, D. L.; Wu, Y.; Thiering, E.; Wang, C. A.; Have, C. T.; Vilor-Tejedor, N.; Jos",
    "author_corresponding": "Rachel M Freathy",
    "author_corresponding_institution": "University of Exeter",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/442756.source.xml",
    "abstract": "Birth weight (BW) variation is influenced by fetal and maternal genetic and non-genetic factors, and has been reproducibly associated with future cardio-metabolic health outcomes. These associations have been proposed to reflect the lifelong consequences of an adverse intrauterine environment. In earlier work, we demonstrated that much of the negative correlation between BW and adult cardio-metabolic traits could instead be attributable to shared genetic effects. However, that work and other previous studies did not systematically distinguish the direct effects of an individuals own genotype on BW and subsequent disease risk from indirect effects of their mothers correlated genotype, mediated by the intrauterine environment. Here, we describe expanded genome-wide association analyses of own BW (n=321,223) and offspring BW (n=230,069 mothers), which identified 278 independent association signals influencing BW (214 novel). We used structural equation modelling to decompose the contributions of direct fetal and indirect maternal genetic influences on BW, implicating fetal- and maternal-specific mechanisms. We used Mendelian randomization to explore the causal relationships between factors influencing BW through fetal or maternal routes, for example, glycemic traits and blood pressure. Direct fetal genotype effects dominate the shared genetic contribution to the association between lower BW and higher type 2 diabetes risk, whereas the relationship between lower BW and higher later blood pressure (BP) is driven by a combination of indirect maternal and direct fetal genetic effects: indirect effects of maternal BP-raising genotypes act to reduce offspring BW, but only direct fetal genotype effects (once inherited) increase the offsprings later BP. Instrumental variable analysis using maternal BW-lowering genotypes to proxy for an adverse intrauterine environment provided no evidence that it causally raises offspring BP. In successfully separating fetal from maternal genetic effects, this work represents an important advance in genetic studies of perinatal outcomes, and shows that the association between lower BW and higher adult BP is attributable to genetic effects, and not to intrauterine programming.",
    "published": "10.1038/s41588-019-0403-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/445148",
    "title": "The GBAF chromatin remodeling complex binds H3K27ac and mediates enhancer transcription",
    "authors": "Jefimov, K.; Alcaraz, N.; Kloet, S.; Varv, S.; Aastedatter Sakya, S.; Dalager Vaagenso, C.; Vermeulen, M.; Aasland, R.; Andersson, R.",
    "author_corresponding": "Robin  Andersson",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/445148.source.xml",
    "abstract": "H3K27ac is associated with regulatory active enhancers, but its exact role in enhancer function remains elusive. Using mass spectrometry-based interaction proteomics, we identified the Super Elongation Complex (SEC) and GBAF, a non-canonical GLTSCR1L- and BRD9-containing SWI/SNF chromatin remodeling complex, to be major interactors of H3K27ac. We systematically characterized the composition of GBAF and the conserved GLTSCR1/1L  GiBAF-domain, which we found to be responsible for GBAF complex formation and GLTSCR1L nuclear localization. Inhibition of the bromodomain of BRD9 revealed interaction between GLTSCR1L and H3K27ac to be BRD9-dependent and led to GLTSCR1L dislocation from its preferred binding sites at H3K27ac-associated enhancers. GLTSCR1L disassociation from chromatin resulted in genome-wide downregulation of enhancer transcription while leaving most mRNA expression levels unchanged, except for reduced mRNA levels from loci topologically linked to affected enhancers. Our results indicate that GBAF is an enhancer-associated chromatin remodeler important for transcriptional and regulatory activity of enhancers.\\n\\nGraphical abstract\\n\\nO_FIG O_LINKSMALLFIG WIDTH=142 HEIGHT=200 SRC=\\\"FIGDIR/small/445148_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (32K):\\norg.highwire.dtl.DTLVardef@10c54dborg.highwire.dtl.DTLVardef@9730dforg.highwire.dtl.DTLVardef@9985eorg.highwire.dtl.DTLVardef@1f26844_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/445817",
    "title": "Processing of grassland soil C-N compounds into soluble and volatile molecules is depth stratified and mediated by genomically novel bacteria and archaea",
    "authors": "Diamond, S.; Andeer, P.; Li, Z.; Crits-Christoph, A.; Burstein, D.; Anantharaman, K.; Lane, K. R.; Thomas, B. C.; Pan, C.; Northen, T.; Banfield, J. F.",
    "author_corresponding": "Jillian F Banfield",
    "author_corresponding_institution": "Department of Earth and Planetary Science, University of California, Berkeley, Berkeley, CA, USA",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/445817.source.xml",
    "abstract": "Soil microbial activity drives the carbon and nitrogen cycles and is an important determinant of atmospheric trace gas turnover, yet most soils are dominated by organisms with unknown metabolic capacities. Even Acidobacteria, among the most abundant bacteria in soil, remain poorly characterized, and functions across groups such as Verrucomicrobia, Gemmatimonadetes, Chloroflexi, Rokubacteria are understudied. Here, we resolved sixty metagenomic, and twenty proteomic datasets from a grassland soil ecosystem and recovered 793 near-complete microbial genomes from 18 phyla, representing around one third of all organisms detected. Importantly, this enabled extensive genomics-based metabolic predictions for these understudied communities. Acidobacteria from multiple previously unstudied classes have genomes that encode large enzyme complements for complex carbohydrate degradation. Alternatively, most organisms we detected encode carbohydrate esterases that strip readily accessible methyl and acetyl groups from polymers like pectin and xylan, forming methanol and acetate, the availability of which could explain high prevalences of C1 metabolism and acetate utilization in genomes. Organism abundances among samples collected at three soil depths and under natural and amended rainfall regimes indicate statistically higher associations of inorganic nitrogen metabolism and carbon degradation in deep and shallow soils, respectively. This partitioning decreased in samples under extended spring rainfall indicating long term climate alteration can affect both carbon and nitrogen cycling. Overall, by leveraging natural and experimental gradients with genome-resolved metabolic profiles, we link organisms lacking prior genomic characterization to specific roles in complex carbon, C1, nitrate, and ammonia transformations and constrain factors that impact their distributions in soil.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/446203",
    "title": "Teaching methods shape neural tuning to visual words in beginning readers",
    "authors": "van de Walle de Ghelcke, A.; Rossion, B.; Schiltz, C.; Lochy, A.",
    "author_corresponding": "Bruno  Rossion",
    "author_corresponding_institution": "University of Louvain",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/446203.source.xml",
    "abstract": "The impact of global vs. phonics teaching methods for reading on the emergence of left hemisphere neural specialization for word recognition is unknown in children. We tested 42 first graders behaviorally and with electroencephalography with Fast Periodic Visual Stimulation to measure selective neural responses to letter strings. Letter strings were inserted periodically (1/5) in pseudofonts in 40sec sequences displayed at 6Hz and were either words globally taught at school, eliciting visual whole-word form recognition (global method), or control words/pseudowords eliciting grapheme-phoneme mappings (phonic method). Selective responses (F/5, 1.2Hz) were left lateralized for control stimuli but bilateral for globally taught words, especially in poor readers. These results show that global method instruction induces activation in the right hemisphere, involved in holistic processing and visual object recognition, rather than in the specialized left hemisphere for reading. Poor readers, given their difficulties in automatizing grapheme-phoneme mappings, mostly rely on this alternative inadequate strategy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/446377",
    "title": "DNA Repair Gene Expression Adjusted by the PCNA Metagene Predicts Survival in Multiple Cancers",
    "authors": "Peterson, L. E.; Kovyrshina, T.",
    "author_corresponding": "Leif E Peterson",
    "author_corresponding_institution": "Houston Methodist Research Institute",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/446377.source.xml",
    "abstract": "One of the hallmarks of cancer is the existence of a high mutational load in driver genes, which is balanced by upregulation (downregulation) of DNA repair pathways, since almost complete DNA repair is required for mitosis. The prediction of cancer survival with gene expression has been investigated by many groups, however, results of a comprehensive re-evaluation of the original data adjusted by the PCNA metagene indicate that only a small proportion of genes are truly predictive of survival. However, little is known regarding the effect of the PCNA metagene on survival prediction specifically by DNA repair genes. We investigated prediction of overall survival (OS) in 18 cancers by using normalized RNA-Seq data for 126 DNA repair genes with expression available in TCGA. Transformations for normality and adjustments for age at diagnosis, stage, and PCNA metagene were performed for all DNA repair genes. We also analyzed genomic event rates (GER) for somatic mutations, deletions, and amplification in driver genes and DNA repair genes. After performing empirical p-value testing with use of randomly selected gene sets, it was observed that OS could be predicted significantly by sets of DNA repair genes for 61% (11/18) of the cancers. Pathway activation analysis indicates that in the presence of dysfunctional driver genes, the initial damage signaling and minor single-gene repair mechanisms may be abrogated, but with later pathway genes fully activated and intact. Neither PARP1 or PARP2 were significant predictors of survival for any of the 11 cancers. Results from cluster analysis of GERs indicates that the most opportunistic set of cancers warranting further study are AML, colorectal, and renal papillary, because of their lower GERs for mutations, deletions, and amplifications in DNA repair genes. However, the most opportunistic cancer to study is likely to be AML, since it showed the lowest GERs for mutations, deletions, and amplifications, suggesting that DNA repair pathway activation in AML is intact and unaltered genomically. In conclusion, our hypothesis-driven focus to target DNA repair gene expression adjusted for the PCNA metagene as a means of predicting OS in various cancers resulted in statistically significant sets of genes.\\n\\nAuthor summaryThe proliferating cell nuclear antigen (PCNA) protein is a homotrimer and activator of polymerase{delta} , which encircles DNA during transcription to recruit other proteins involved in replication and repair. In tumor cells, expression of PCNA is highly upregulated; however, PCNA-related activity is a normal process for DNA transcription in eukaryotes and therefore is not considered to play a central role in the selective genetic pressure associated with tumor development. Since PCNA is widely co-regulated with other genes in normal tissues, we developed workflow involving several functional transforms and regression models to \\\"remove\\\" the co-regulatory effect of PCNA on expression of DNA repair genes, and predicted overall cancer survival using DNA repair gene expression with and without removal of the PCNA effect. Other adjustments to survival prediction were employed, such as subject age at diagnosis and tumor stage. Random selection of gene sets was also employed for empirical p-value testing to determine the strength of the PCNA effect on DNA repair and overall survival adjustments. Since TCGA RNA-Seq data were used, we also characterized the frequency of deletions, amplifications, and somatic mutations in the DNA repair genes considered in order to observe which genomic events are the most frequent for the cancers evaluated.",
    "published": "10.3390/cancers11040501",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/446526",
    "title": "Functional Morphology of Endurance Swimming Performance and Gait Transition Strategies in Balistoid Fishes",
    "authors": "George, A. B.; Westneat, M. W.",
    "author_corresponding": "Mark W. Westneat",
    "author_corresponding_institution": "University of Chicago",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/446526.source.xml",
    "abstract": "Triggerfishes and filefishes (Balistoidea) use balistiform locomotion to power slow steady swimming with their dorsal and anal fins and transition to a gait dominated by body and caudal fin (BCF) kinematics at high speeds. Fin and body shapes are predicted to be strong determinants of swimming performance and the biomechanics of gait transitions. The goal of this study was to combine morphometrics and critical swimming tests to explore relationships between balistoid fin and body shapes and swimming performance in a phylogenetic context in order to understand the evolution and diversification of the balistiform swimming mode. Among the 13 species of balistoid fishes examined, fishes with high aspect ratio fins tended to achieve higher critical swimming speeds than fishes with low aspect ratio fins. Species with long, large median fins and wide caudal peduncles tended to use the balistiform gait alone for a larger percentage of their total critical swimming speed than fishes with short, small median fins and narrow caudal peduncles. Fishes on both ends of the aspect ratio spectrum achieved higher swimming speeds using the balistiform gait alone than fishes with median fins of intermediate aspect ratios. Each species is specialized for taking advantage of one gait, with balistiform specialists possessing long, large median fins capable of the large power requirements of swimming at high speeds using the median fins alone, while BCF specialists possess short, small median fins, ill-suited for powering high-speed balistiform locomotion, but narrow caudal peduncles capable of efficient caudal fin oscillations to power high-speed locomotion.\\n\\nSummary StatementGeometric morphometrics reveal that fin and body shapes are good predictors of endurance swimming performance and gait transition strategies of triggerfishes and filefishes.",
    "published": "10.1242/jeb.194704",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/445486",
    "title": "methyl-ATAC-seq measures DNA methylation at accessible chromatin",
    "authors": "Spektor, R.; Tippens, N. D.; Mimoso, C. A.; Soloway, P. D.",
    "author_corresponding": "Paul D. Soloway",
    "author_corresponding_institution": "Cornell University",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/445486.source.xml",
    "abstract": "Chromatin features are characterized by genome-wide assays for nucleosome location, protein binding sites, 3-dimensional interactions, and modifications to histones and DNA. For example, Assay for Transposase Accessible Chromatin sequencing (ATAC-seq) identifies nucleosome-depleted (open) chromatin, which harbors potentially active gene regulatory sequences; and bisulfite sequencing (BS-seq) quantifies DNA methylation. When two distinct chromatin features like these are assayed separately in populations of cells, it is impossible to determine, with certainty, where the features are coincident in the genome by simply overlaying datasets. Here we describe methyl-ATAC-seq (mATAC-seq), which implements modifications to ATAC-seq, including subjecting the output to BS-seq. Merging these assays into a single protocol identifies the locations of open chromatin, and reveals, unambiguously, the DNA methylation state of the underlying DNA. Such combinatorial methods eliminate the need to perform assays independently and infer where features are coincident.",
    "published": "10.1101/gr.245399.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/445957",
    "title": "Nitrogen starvation induces persister cell formation in Escherichia coli",
    "authors": "Brown, D. R.",
    "author_corresponding": "Daniel Robert  Brown",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/445957.source.xml",
    "abstract": "To cope with fluctuations in their environment bacteria have evolved multiple adaptive stress responses. One such response is the nitrogen regulation stress response, which allows bacteria such as Escherichia coli to cope with and overcome conditions of nitrogen limitation. This response is directed by the two-component system NtrBC, where NtrC acts as the major transcriptional regulator to activate the expression of genes to mount the response. Recently we showed that NtrC directly regulates the expression of the relA gene, the major (p)ppGpp synthetase in E. coli, coupling the nitrogen regulation stress and stringent responses. As elevated levels of (p)ppGpp have been implicated in the formation persister cells, here we investigated whether nitrogen starvation promotes their formation and whether the NtrC-RelA regulatory cascade plays a role in this. The results reveal that both nitrogen starved E. coli form a higher percentage of persister cells than non-starved cells, and that both NtrC and RelA are important for this process. This provides novel insights into how the formation of persisters can be promoted in response to a nutritional stress.\\n\\nImportanceBacteria often reside in environments where nutrient availability is scarce and therefore they have evolved adaptive responses to rapidly cope with conditions of feast and famine. Understanding the mechanisms that underpin the regulation of how bacteria cope with this stress is a fundamentally important question in the wider context of understanding the biology of the bacterial cell and bacterial pathogenesis. Two major adaptive mechanisms to cope with starvation are the nitrogen regulation (ntr) stress and stringent responses. Here I describe how these bacterial stress responses are coordinated under conditions of nitrogen starvation to promote the formation of antibiotic tolerant persister cells by elevating levels of the secondary messenger (p)ppGpp.",
    "published": "10.1128/jb.00622-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/446500",
    "title": "Murine MPDZ-Linked Hydrocephalus is Caused by Hyperpermeability of the Choroid Plexus",
    "authors": "Horowitz, A.; Yang, J.; Simonneau, C.; Kilker, R.; Oakley, L.; Byrne, M.; Nichtova, Z.; Stefanescu, I.; Pardeep-Kumar, F.; Tripathi, S.; Londin, E.; Saugier-Veber, P.; Willard, B.; Thakur, M.; Pickup, S.; Smeyne, R.",
    "author_corresponding": "Arie  Horowitz",
    "author_corresponding_institution": "Thomas Jefferson University",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/446500.source.xml",
    "abstract": "Though congenital hydrocephalus is heritable, it has been linked only to eight genes, one of which is MPDZ. Humans and mice that carry a truncated version of MPDZ incur severe hydrocephalus resulting in acute morbidity and lethality. We show by magnetic resonance imaging that contrast-medium penetrates into the brain ventricles of mice carrying a Mpdz loss-of-function mutation, whereas none is detected in the ventricles of normal mice, implying that the permeability of the choroid plexus epithelial cell monolayer is abnormally high. Comparative proteomic analysis of the cerebrospinal fluid of normal and hydrocephalic mice revealed up to a 53-fold increase in protein concentration, suggesting that transcytosis through the choroid plexus epithelial cells of Mpdz KO mice is substantially higher than in normal mice. These conclusions are supported by ultrastructural evidence, and by immunohistochemistry and cytology data. Our results provide a straight-forward and concise explanation for the pathophysiology of Mpdz-linked hydrocephalus.",
    "published": "10.15252/emmm.201809540",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/439190",
    "title": "The biggest losers: Habitat isolation deconstructs complex food webs from top to bottom",
    "authors": "Häussler, J.; Ryser, R.; Stark, M.; Brose, U.; Rall, B.; Guill, C.",
    "author_corresponding": "Remo  Ryser",
    "author_corresponding_institution": "EcoNetLab, German Centre for Integrative Biodiversity Research (iDiv) Halle-Jena-Leipzig",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/439190.source.xml",
    "abstract": "Habitat fragmentation is threatening global biodiversity. To date, there is only limited understanding of how habitat fragmentation or any alteration to the spatial structure of a landscape in general, affects species diversity within complex ecological networks such as food webs. Here, we present a dynamic and spatially-explicit food web model which integrates complex food web dynamics at the local scale and species-specific dispersal dynamics at the landscape scale, allowing us to study the interplay of local and spatial processes in metacommunities. We explore how habitat fragmentation, defined as a decrease of habitat availability and an increase of habitat isolation, affects the species diversity patterns of complex food webs (-, {beta}-,{gamma} -diversity), and specifically test whether there is a trophic dependency in the effect of habitat fragmentation on species diversity. In our model, habitat isolation is the main driver causing species loss and diversity decline. Our results emphasise that large-bodied consumer species at high trophic positions go extinct faster than smaller species at lower trophic levels, despite being superior dispersers that connect fragmented landscapes better. We attribute the loss of top species to a combined effect of higher biomass loss during dispersal with increasing habitat isolation in general, and the associated energy limitation in highly fragmented landscapes, preventing higher trophic levels to persist. To maintain trophic-complex and species-rich communities calls for effective conservation planning which considers the interdependence of trophic and spatial dynamics as well as the spatial context of a landscape and its energy availability.",
    "published": "10.1098/rspb.2019.1177",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/445429",
    "title": "Diversification and collapse of a telomere elongation mechanism",
    "authors": "Saint-Leandre, B.; Nguyen, S. C.; Levine, M.",
    "author_corresponding": "Mia  Levine",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/445429.source.xml",
    "abstract": "In virtually all eukaryotes, telomerase counteracts chromosome erosion by adding repetitive sequence to terminal ends. Drosophila melanogaster instead relies on specialized retrotransposons that insert preferentially at telomeres. This exchange of goods between host and mobile element--wherein the mobile element provides an essential genome service and the host provides a hospitable niche for mobile element propagation--has been called a  genomic symbiosis. However, these telomere-specialized,  jockey family elements may actually evolve to selfishly over-replicate in the genomes that they ostensibly serve. Under this intra-genomic conflict model, we expect rapid diversification of telomere-specialized retrotransposon lineages and possibly, the breakdown of this tenuous relationship. Here we report data consistent with both predictions. Searching the raw reads of the 15-million-year-old  melanogaster species group, we generated de novo jockey retrotransposon consensus sequences and used phylogenetic tree-building to delineate four distinct telomere-associated lineages. Recurrent gains, losses, and replacements account for this striking retrotransposon lineage diversity. Moreover, an ancestrally telomere-specialized element has  escaped, residing now throughout the genome of D. rhopaloa. In D. biarmipes, telomere-specialized elements have disappeared completely. De novo assembly of long-reads and cytogenetics confirmed this species-specific collapse of retrotransposon-dependent telomere elongation. Instead, telomere-restricted satellite DNA and DNA transposon fragments occupy its terminal ends. We infer that D. biarmipes relies instead on a recombination-based mechanism conserved from yeast to flies to humans. Combined with previous reports of adaptive evolution at host proteins that regulate telomere length, telomere-associated retrotransposon diversification and disappearance offer compelling evidence that intra-genomic conflict shapes Drosophila telomere evolution.",
    "published": "10.1101/gr.245001.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/445734",
    "title": "Evaluation of North American Asian citrus psyllid (Hemiptera: Liviidae) population genetics by cytochrome P450 melt curve analysis",
    "authors": "Macias-Velasco, J. F.; Brunson, R. T.; Hunter, W. B.; Bextine, B. R.",
    "author_corresponding": "Blake R Bextine",
    "author_corresponding_institution": "The University of Texas at Tyler, Department of Biology",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/445734.source.xml",
    "abstract": "The Asian Citrus Psyllid (ACP) (Diaphorina citri) is a Hemipteran which feeds on Citrus and is the principal vector of the pathogen Candidatus Liberibacter asiaticus (Las); the primary causal agent of Huanglongbing (HLB) or citrus greening disease. Currently HLB is the single greatest threat to the American citrus industry. Previous work has shown that that Cytochrome P450 (CYP4) genes are associated with insecticidal resistance to neonicotinoid insecticides. Infection by Las has also been shown to affect the expression of CYP4 genes. In this study the genetic relationships of ACP populations was evaluated using melting curve analysis of CYP4 genes. Principal component analysis shows the presence of two potential haplotypes. The groups identified by principal component analysis are significantly different from each other (P < 0.05) for all CYP4 genes tested. All populations are most likely within 2-3 mutations of each other. The existence of these mutations sheds light on the potential evolution of ACP in North America. Indicating either coevolution with Las or difference in imidacloprid basal selective pressure in the United States and Mexico.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/446153",
    "title": "An empirical evaluation of multivariate lesion behaviour mapping using support vector regression",
    "authors": "Sperber, C.; Karnath, H.-O.; Wiesen, D.",
    "author_corresponding": "Christoph  Sperber",
    "author_corresponding_institution": "Ctr of Neurology, Div of Neuropsychology, Hertie-Inst for Clinical Brain Research, Univ of Tubingen",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/446153.source.xml",
    "abstract": "Multivariate lesion behaviour mapping based on machine learning algorithms has recently been suggested to complement the methods of anatomo-behavioural approaches in cognitive neuroscience. Several studies applied and validated support vector regression-based lesion symptom mapping (SVR-LSM) to map anatomo-behavioural relations. However, this promising method, as well as the multivariate approach per se, still bears many open questions. By using large lesion samples in three simulation experiments, the present study empirically tested the validity of several methodological aspects. We found that i) correction for multiple comparisons is required in the current implementation of SVR-LSM, ii) that sample sizes of at least 100 to 120 subjects are required to optimally model voxel-wise lesion location in SVR-LSM, and iii) that SVR-LSM is susceptible to misplacement of statistical topographies along the brains vasculature to a similar extent as mass-univariate analyses.",
    "published": "10.1002/hbm.24476",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/445742",
    "title": "Cytoarchitecture and Layer Estimation in High-Resolution Neuroanatomical Images",
    "authors": "LaGrow, T. J.; Moore, M. G.; Prasad, J. A.; Webber, A.; Davenport, M. A.; Dyer, E. L.",
    "author_corresponding": "Theodore J. LaGrow",
    "author_corresponding_institution": "Georgia Institute of Technology and Emory University",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/445742.source.xml",
    "abstract": "Robust methods for characterizing the cellular architecture (cytoarchitecture) of the brain are needed to differentiate brain areas, identify neurological diseases, and model architectural differences across species. Current methods for mapping the cytoarchitecture and, in particular, identifying laminar (layer) divisions in tissue samples require the expertise of trained neuroanatomists to manually annotate the various regions-of-interest and cells within an image. However, as neuroanatomical datasets grow in volume, manual annotations become inefficient, impractical, and risk the potential of biasing results. In this paper, we propose an automated framework for cellular detection and density estimation that enables the detection of laminar divisions within retinal and neocortical histology datasets. Our approach for layer detection uses total variation minimization to find a small number of change points in the density that signify the beginning and end of each layer. We apply these methods to micron-scale histology images from a variety of cortical areas of the mouse brain and retina, as well as synthetic datasets. Our results demonstrate the feasibility of using automation to reveal the cytoarchitecture of neurological samples in high-resolution images.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/445700",
    "title": "Large-scale neuron cell classification of single-channel and multi-channel extracellular recordings in the anterior lateral motor cortex",
    "authors": "Parikh, R.",
    "author_corresponding": "Rohan  Parikh",
    "author_corresponding_institution": "Janelia Research Campus - Howard Hughes Medical Institute",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/445700.source.xml",
    "abstract": "Identification of neuron cell type helps us connect neural circuitry and behavior; greater specificity in cell type and subtype classification provides a clearer picture of specific relationships between the brain and behavior. With the advent of high-density probes, large-scale neuron classification is needed, as typical extracellular recordings are identity-blind to the neurons they record. Current methods for identification of neurons include optogenetic tagging and intracellular recordings, but are limited in that they are expensive, time-consuming, and have a limited scope. Therefore, a more automated, real-time method is needed for large-scale neuron identification. Data from two recordings was incorporated into this research; the single-channel recording included data from three neuron types in the motor cortex: FS, IT, and PT neurons. The multi-channel recording contained data from two neuron subtypes also in the motor cortex: PT_L and PT_U neurons. This allowed for an examination of both general neuron classification and more specific subtype classification, which was done via artificial neural networks (ANNs) and machine learning (ML) algorithms. For the single-channel neuron classification, the ANNs achieved 91% accuracy, while the ML algorithms achieved 98% accuracy, using the raw electrical waveform. The multi-channel classification, which was significantly more difficult due to the similarity between the neuron types, yielded an ineffective ANN, reaching 68% accuracy, while the ML algorithms reached 81% using 8 calculated features from the waveform. Thus, to distinguish between different neuron cell types and subtypes in the motor cortex, both ANNs and specific ML algorithms can facilitate rapid and accurate near real-time large-scale classification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/445684",
    "title": "Variation in pigmentation gene expression is associated with distinct aposematic color morphs in the poison frog, Dendrobates auratus",
    "authors": "Stuckert, A.; Moore, E.; Coyle, K. P.; Davison, I.; MacManes, M. D.; Roberts, R.; Summers, K.",
    "author_corresponding": "Adam  Stuckert",
    "author_corresponding_institution": "University of New Hampshire",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/445684.source.xml",
    "abstract": "Color and pattern phenotypes have clear implications for survival and reproduction in many species. However, the mechanisms that produce this coloration are still poorly characterized, especially at the genomic level. Here we have taken a transcriptomics-based approach to elucidate the underlying genetic mechanisms affecting color and pattern in a highly polytypic poison frog. We sequenced RNA from the skin from four different color morphs during the final stage of metamorphosis and assembled a de novo transcriptome. We then investigated differential gene expression, with an emphasis on examining candidate color genes from other taxa. Overall, we found differential expression of a suite of genes that control melanogenesis, melanocyte differentiation, and melanocyte proliferation (e.g., tyrpl, lefl, leol, and mitf) as well as several differentially expressed genes involved in purine synthesis and iridophore development (e.g., arfgapl, arfgap2, airc, and gairt). Our results provide evidence that several gene networks known to affect color and pattern in vertebrates play a role in color and pattern variation in this species of poison frog.",
    "published": "10.1186/s12862-019-1410-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/446039",
    "title": "A mixed-model approach for powerful testing of genetic associations with cancer risk incorporating tumor characteristics",
    "authors": "Zhang, H.; Zhao, N.; Ahearn, T. U.; Wheeler, W.; Garcia-Closas, M.; Chatterjee, N.",
    "author_corresponding": "Nilanjan  Chatterjee",
    "author_corresponding_institution": "Department of Biostatistics, Johns Hopkins University, Baltimore, MD, USA",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/446039.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWCancers are routinely classified into subtypes according to various features, including histopathological characteristics and molecular markers. Previous genome-wide association studies have reported heterogeneous associations between loci and cancer subtypes. However, it is not evident what is the optimal modeling strategy for handling correlated tumor features, missing data, and increased degrees-of-freedom in the underlying tests of associations. We propose to test for genetic associations using a mixed-effect two-stage polytomous model score test (MTOP). In the first stage, a standard polytomous model is used to specify all possible sub-types defined by the cross-classification of the tumor characteristics. In the second stage, the subtype-specific case-control odds ratios are specified using a more parsimonious model based on the case-control odds ratio for a baseline subtype, and the case-case parameters associated with tumor markers. Further, to reduce the degrees-of-freedom, we specify case-case parameters for additional exploratory markers using a random-effect model. We use the Expectation-Maximization (EM) algorithm to account for missing data on tumor markers. Through simulations across a range of realistic scenarios and data from the Polish Breast Cancer Study (PBCS), we show MTOP outperforms alternative methods for identifying heterogeneous associations between risk loci and tumor subtypes. The proposed methods have been implemented in a user-friendly and high-speed R statistical package called TOP (https://github.com/andrewhaoyu/TOP).",
    "published": "10.1093/biostatistics/kxz065",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/445718",
    "title": "Cold-Induced Thermogenesis Increases Acetylation on the Brown Fat Proteome and Metabolome",
    "authors": "Entwisle, S. W.; Sanchez-Gurmaches, J.; Lawrence, R. T.; Pedersen, D. J.; Jung, S. M.; Martin-Perez, M.; Guilherme, A.; Czech, M. P.; Guertin, D. A.; Villen, J.",
    "author_corresponding": "Judit  Villen",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-10-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/17/445718.source.xml",
    "abstract": "Stimulating brown adipose tissue (BAT) energy expenditure could be a therapy for obesity and related metabolic diseases. Achieving this requires a systems-level understanding of the biochemical underpinnings of thermogenesis. To identify novel metabolic features of active BAT, we measured protein abundance, protein acetylation, and metabolite levels in BAT isolated from mice living in their thermoneutral zone or in colder environments. We find that the enzymes which synthesize lipids from cytosolic acetyl-coA are among the most robustly increased proteins after cold acclimation, consistent with recent studies highlighting the importance of anabolic de novo lipogenesis in BAT. In addition, many mitochondrial proteins are hyperacetylated by cold acclimation, including several sites on UCP1, which may have functional relevance. Metabolomics analysis further reveals cold-dependent increases to acetylated carnitine and several amino acids. This BAT multi-omics resource highlights widespread proteomic and metabolic changes linked to acetyl-CoA synthesis and utilization that may be useful in unraveling the remarkable metabolic properties of active BAT.",
    "published": "NA",
    "server": "biorxiv"
  }
]