[
  {
    "doi": "10.1101/027201",
    "title": "MTG2: An efficient algorithm for multivariate linear mixed model analysis based on genomic information",
    "authors": "Sang Hong Lee;Julius van der Werf;",
    "author_corresponding": "Sang Hong  Lee",
    "author_corresponding_institution": "University of New England",
    "date": "2015-12-02",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/02/027201.source.xml",
    "abstract": "We have developed an algorithm for genetic analysis of complex traits using genome-wide SNPs in a linear mixed model framework. Compared to current standard REML software based on the mixed model equation, our method could be more than 1000 times faster. The advantage is largest when there is only a single genetic covariance structure. The method is particularly useful for multivariate analysis, including multitrait models and random regression models for studying reaction norms. We applied our proposed method to publicly available mice and human data and discuss advantages and limitations.\\n\\nAvailability: MTG2 is available in https://sites.google.com/site/honglee0707/mtg2.\\n\\nContact: hong.lee@une.edu.au\\n\\nSupplementary information: Supplementary data are available.",
    "published": "10.1093/bioinformatics/btw012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033571",
    "title": "Accelerated DNA evolution in rats is driven by differential methylation in sperm",
    "authors": "Xiao-Hui Liu;Jin-Min Lian;Fei Ling;Ning Li;Da-Wei Wang;Ying Song;Qi-Ye Li;Ya-Bin Jin;Zhi-Yong Feng;Lin Cong;Dan-Dan Yao;Jing-Jing Sui;",
    "author_corresponding": "Xiao-Hui  Liu",
    "author_corresponding_institution": "Institute of Plant Protection, Chinese Academy of Agricultural Sciences",
    "date": "2015-12-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/02/033571.source.xml",
    "abstract": "Lamarckian inheritance has been largely discredited until the recent discovery of transgenerational epigenetic inheritance. However, transgenerational epigenetic inheritance is still under debate for unable to rule out DNA sequence changes as the underlying cause for heritability. Here, through profiling of the sperm methylomes and genomes of two recently diverged rat subspecies, we analyzed the relationship between epigenetic variation and DNA variation, and their relative contribution to evolution of species. We found that only epigenetic markers located in differentially methylated regions (DMRs) between subspecies, but not within subspecies, can be stably and effectively passed through generations. DMRs in response to both random and stable environmental difference show increased nucleotide diversity, and we demonstrated that it is variance of methylation level but not deamination caused by methylation driving increasing of nucleotide diversity in DMRs, indicating strong relationship between environment-associated changes of chromatin accessibility and increased nucleotide diversity. Further, we detected that accelerated fixation of DNA variants occur only in inter-subspecies DMRs in response to stable environmental difference but not intra-subspecies DMRs in response to random environmental difference or non-DMRs, indicating that this process is possibly driven by environment-associated fixation of divergent methylation status. Our results thus establish a bridge between Lamarckian inheritance and Darwinian selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033563",
    "title": "Empirical evidence for heterozygote advantage in adapting diploid populations of Saccharomyces cerevisiae",
    "authors": "Diamantis Sellis;Daniel J Kvitek;Barbara Dunn;Gavin Sherlock;Dmitri A Petrov;",
    "author_corresponding": "Diamantis  Sellis",
    "author_corresponding_institution": "Université Lyon 1",
    "date": "2015-12-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/02/033563.source.xml",
    "abstract": "Adaptation in diploids is predicted to proceed via mutations that are at least partially dominant in fitness. Recently we argued that many adaptive mutations might also be commonly overdominant in fitness. Natural (directional) selection acting on overdominant mutations should drive them into the population but then, instead of bringing them to fixation, should maintain them as balanced polymorphisms via heterozygote advantage. If true, this would make adaptive evolution in sexual diploids differ drastically from that of haploids. Unfortunately, the validity of this prediction has not yet been tested experimentally. Here we performed 4 replicate evolutionary experiments with diploid yeast populations (Saccharomyces cerevisiae) growing in glucose-limited continuous cultures. We sequenced 24 evolved clones and identified initial adaptive mutations in all four chemostats. The first adaptive mutations in all four chemostats were three CNVs, all of which proved to be overdominant in fitness. The fact that fitness overdominant mutations were always the first step in independent adaptive walks strongly supports the prediction that heterozygote advantage can arise as a common outcome of directional selection in diploids and demonstrates that overdominance of de novo adaptive mutations in diploids is not rare.",
    "published": "10.1534/genetics.115.185165",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033555",
    "title": "Clinical Validation of a Non-Invasive Prenatal Test for Genome-Wide Detection of Fetal Copy Number Variants",
    "authors": "Roy B Lefkowitz;John A Tynan;Tong Liu;Yijin Wu;Amin R Mazloom;Eyad Almasri;Grant Hogg;Vach Angkachatchai;Chen Zhao;Daniel S Grosu;Graham McLennan;Mathias Ehrich;",
    "author_corresponding": "Mathias  Ehrich",
    "author_corresponding_institution": "Sequenom, Inc.",
    "date": "2015-12-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/02/033555.source.xml",
    "abstract": "1.BackgroundCurrent cell-free DNA (cfDNA) assessment of fetal chromosomes does not analyze and report on all chromosomes. Hence, a significant proportion of fetal chromosomal abnormalities are not detectable by current non-invasive methods. Here we report the clinical validation of a novel NIPT designed to detect genome-wide gains and losses of chromosomal material [&ge;]7 Mb and losses associated with specific deletions <7 Mb.\\n\\nObjectiveThe objective of this study is to provide a clinical validation of the sensitivity and specificity of a novel NIPT for detection of genome-wide abnormalities.\\n\\nStudy DesignThis retrospective, blinded study included maternal plasma collected from 1222 study subjects with pregnancies at increased risk for fetal chromosomal abnormalities that were assessed for trisomy 21 (T21), trisomy 18 (T18), trisomy 13 (T13), sex chromosome aneuploidies (SCAs), fetal sex, genome-wide copy number variants (CNVs) 7 Mb and larger, and select deletions smaller than 7 Mb. Performance was assessed by comparing test results with findings from G-band karyotyping, microarray data, or high coverage sequencing.\\n\\nResultsClinical sensitivity within this study was determined to be 100% for T21, T18, T13, and SCAs, and 97.7% for genome-wide CNVs. Clinical specificity within this study was determined to be 100% for T21, T18, and T13, and 99.9% for SCAs and CNVs. Fetal sex classification had an accuracy of 99.6%.\\n\\nConclusionThis study has demonstrated that genome-wide non-invasive prenatal testing (NIPT) for fetal chromosomal abnormalities can provide high resolution, sensitive, and specific detection of a wide range of sub-chromosomal and whole chromosomal abnormalities that were previously only detectable by invasive karyotype analysis. In some instances, this NIPT also provided additional clarification about the origin of genetic material that had not been identified by invasive karyotype analysis.",
    "published": "10.1016/j.ajog.2016.02.030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033548",
    "title": "Homeostatic activity-dependent tuning of recurrent networks for robust propagation of activity",
    "authors": "Julijana Gjorgjieva;Jan Felix Evers;Stephen Eglen;",
    "author_corresponding": "Julijana  Gjorgjieva",
    "author_corresponding_institution": "Brandeis University",
    "date": "2015-12-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/02/033548.source.xml",
    "abstract": "Developing neuronal networks display spontaneous rhythmic bursts of action potentials that are necessary for circuit organization and tuning. While spontaneous activity has been shown to instruct map formation in sensory circuits, it is unknown whether it plays a role in the organization of motor networks that produce rhythmic output. Using computational modeling we investigate how recurrent networks of excitatory and inhibitory neuronal populations assemble to produce robust patterns of unidirectional and precisely-timed propagating activity during organism locomotion. One example is provided by the motor network in Drosophila larvae, which generates propagating peristaltic waves of muscle contractions during crawling. We examine two activity-dependent models which tune weak network connectivity based on spontaneous activity patterns: a Hebbian model, where coincident activity in neighboring populations strengthens connections between them; and a homeostatic model, where connections are homeostatically regulated to maintain a constant level of excitatory activity based on spontaneous input. The homeostatic model tunes network connectivity to generate robust activity patterns with the appropriate timing relationships between neighboring populations. These timing relationships can be modulated by the properties of spontaneous activity suggesting its instructive role for generating functional variability in network output. In contrast, the Hebbian model fails to produce the tight timing relationships between neighboring populations required for unidirectional activity propagation, even when additional assumptions are imposed to constrain synaptic growth. These results argue that homeostatic mechanisms are more likely than Hebbian mechanisms to tune weak connectivity based on local activity patterns in a recurrent network for rhythm generation and propagation.",
    "published": "10.1523/JNEUROSCI.2511-15.2016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033530",
    "title": "TopHat-Recondition: A post-processor for TopHat unmapped reads",
    "authors": "Christian Brueffer;Lao H Saal;",
    "author_corresponding": "Lao H Saal",
    "author_corresponding_institution": "Lund University",
    "date": "2015-12-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/02/033530.source.xml",
    "abstract": "SummaryTopHat is a popular spliced junction mapper for RNA sequencing data, and writes files in the BAM format - the binary version of the Sequence Alignment/Map (SAM) format. BAM is the standard exchange format for aligned sequencing reads, thus correct format implementation is paramount for software interoperability and correct analysis. However, TopHat writes its unmapped reads in a way that is not compatible with other software that implements the SAM/BAM format. We have developed TopHat-Recondition, a post-processor for TopHat unmapped reads that restores read information in the proper format. TopHat-Recondition thus enables downstream software to process the plethora of BAM files written by TopHat.\\n\\nAvailability and implementationTopHat-Recondition is implemented in Python using the Pysam library and is freely available under a 2-clause BSD license on GitHub: https://github.com/cbrueffer/tophat-recondition.\\n\\nContact: christian.brueffer@med.lu.se, lao.saal@med.lu.se",
    "published": "10.1186/s12859-016-1058-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033522",
    "title": "Nested Russian Doll-like Genetic Mobility Drives Rapid Dissemination of the Carbapenem Resistance Gene blaKPC",
    "authors": "Anna E Sheppard;Nicole Stoesser;Daniel J Wilson;Robert Sebra;Andrew Kasarskis;Luke W Anson;Adam Giess;Louise J Pankhurst;Alison Vaughan;Christopher J Grim;Heather L Cox;Anthony J Yeh;the Modernising Medical Microbiology (MMM) Informa;Costi D Sifri;A. Sarah Walker;Tim E Peto;Derrick W Crook;Amy J Mathers;",
    "author_corresponding": "Anna E Sheppard",
    "author_corresponding_institution": "University of Oxford",
    "date": "2015-12-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/02/033522.source.xml",
    "abstract": "The recent widespread emergence of carbapenem resistance in Enterobacteriaceae is a major public health concern, as carbapenems are a therapy of last resort in this family of common bacterial pathogens. Resistance genes can mobilize via various mechanisms including conjugation and transposition, however the importance of this mobility in short-term evolution, such as within nosocomial outbreaks, is currently unknown. Using a combination of short- and long-read whole genome sequencing of 281 blaKPC-positive Enterobacteriaceae isolated from a single hospital over five years, we demonstrate rapid dissemination of this carbapenem resistance gene to multiple species, strains, and plasmids. Mobility of blaKPC occurs at multiple nested genetic levels, with transmission of blaKPC strains between individuals, frequent transfer of blaKPC plasmids between strains/species, and frequent transposition of the blaKPC transposon Tn4401 between plasmids. We also identify a common insertion site for Tn4401 within various Tn2-like elements, suggesting that homologous recombination between Tn2-like elements has enhanced the spread of Tn4401 between different plasmid vectors. Furthermore, while short-read sequencing has known limitations for plasmid assembly, various studies have attempted to overcome this with the use of reference-based methods. We also demonstrate that as a consequence of the genetic mobility observed herein, plasmid structures can be extremely dynamic, and therefore these reference-based methods, as well as traditional partial typing methods, can produce very misleading conclusions. Overall, our findings demonstrate that non-clonal resistance gene dissemination can be extremely rapid, presenting significant challenges for public health surveillance and achieving effective control of antibiotic resistance.\\n\\nImportanceIncreasing antibiotic resistance is a major threat to human health, as highlighted by the recent emergence of multi-drug resistant \\\"superbugs\\\". Here, we tracked how one important multi-drug resistance gene spread in a single hospital over five years. This revealed high levels of resistance gene mobility to multiple bacterial species, which was facilitated by various different genetic mechanisms. The mobility occurred at multiple nested genetic levels, analogous to a Russian doll set where smaller dolls may be carried along inside larger dolls. Our results challenge traditional views that drug-resistance outbreaks are due to transmission of a single pathogenic strain. Instead, outbreaks can be \\\"gene-based\\\", and we must therefore focus on tracking specific resistance genes and their context rather than only specific bacteria.",
    "published": "10.1128/AAC.00464-16",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033514",
    "title": "Reticulate evolution is favoured in influenza niche switching.",
    "authors": "Eric J. Ma;Nichola J. Hill;Kyle Yuan;Justin Zabilansky;Jonathan A. Runstadler;",
    "author_corresponding": "Jonathan A. Runstadler",
    "author_corresponding_institution": "MIT",
    "date": "2015-12-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/02/033514.source.xml",
    "abstract": "Reticulate evolution is thought to accelerate the process of evolution beyond simple genetic drift and selection, helping to rapidly generate novel hybrids with combinations of adaptive traits. However, the long-standing dogma that reticulate evolutionary processes are likewise advantageous for switching ecological niches, as in microbial pathogen host switch events, has not been explicitly tested. We use data from the influenza genome sequencing project and a phylogenetic heuristic approach to show that reassortment, a reticulate evolutionary mechanism, predominates over mutational drift in transmission between different host species. Moreover, as host evolutionary distance increases, reassortment is increasingly favored. We conclude that the greater the quantitative difference between ecological niches, the greater the importance of reticulate evolutionary processes in overcoming niche barriers.\\n\\nSignificance StatementAre the processes that result in the exchange of genes between microbes quantitatively advantageous for those microbes when switching between ecological niches? To address this question, we consider the influenza A virus as a model microbe, with its ability to infect multiple host species (ecological niches) and undergo reassortment (exchange genes) with one another. Through our analysis of sequence data from the Influenza Research Database and the Barcode of Life Database, we find that the greater the quantitative difference between influenza hosts, the greater the proportion of reassortment events were found. More broadly, for microbes, we infer that reticulate evolutionary processes should be quantitatively favoured when switching between ecological niches.",
    "published": "10.1073/pnas.1522921113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033506",
    "title": "Male sex pheromone components in the butterfly Heliconius melpomene",
    "authors": "Sohini Vanjari;Florian Mann;Richard M Merrill;Stefan Schulz;Chris D Jiggins;",
    "author_corresponding": "Chris D Jiggins",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2015-12-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/02/033506.source.xml",
    "abstract": "Sex specific pheromones are known to play an important role in butterfly courtship, and may influence both individual reproductive success and reproductive isolation between species. Extensive ecological, behavioural and genetic studies of Heliconius butterflies have made a substantial contribution to our understanding of speciation. Male pheromones, although long suspected to play an important role, have received relatively little attention in this genus. Here, we combine morphological, chemical, and behavioural analyses of male pheromones in the Neotropical butterfly Heliconius melpomene. First, we identify putative androconia that are specialized brush-like scales that lie within the shiny grey region of the male hindwing. We then describe putative male sex pheromone compounds, which are largely confined to the androconial region of the hindwing of mature males, but are absent in immature males and females. Finally, behavioural choice experiments reveal that females of H. melpomene, H. erato and H. timareta strongly discriminate against conspecific males which have their androconial region experimentally blocked. As well as demonstrating the importance of chemical signalling for female mate choice in Heliconius butterflies, the results describe structures involved in release of the pheromone and a list of potential male sex pheromone compounds.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033498",
    "title": "Blind spots in ecosystem services research and implementation",
    "authors": "Sven Lautenbach;Anne-Christine Mupepele;Carsten F Dormann;Heera Lee;Stefan Schmidt;Samantha S.K. Scholte;Ralf Seppelt;Astrid J.A. van Teeffelen;Willem Verhagen;Martin Volk;",
    "author_corresponding": "Sven  Lautenbach",
    "author_corresponding_institution": "University of Bonn",
    "date": "2015-12-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/02/033498.source.xml",
    "abstract": "Ecosystem service research has gained attraction, and the topic is also high on the policy agenda. Projects such as TEEB have generalized results of individual case studies to provide guidelines for policy makers and stakeholders. Seppelt et al. (2011) raised critical questions about four facets that characterize the holistic ideal of ecosystem services research: (i) biophysical realism of ecosystem data and models; (ii) consideration of trade-offs between ecosystem services; (iii) recognition of off-site effects; and (iv) comprehensive but shrewd involvement of stakeholders within assessment studies. An extended and updated analysis of ecosystem service case studies showed that the majority of these facets were still not addressed by the majority of case studies. Whilst most indicators did not improve within the span analyzed (1996-2013), we found a tendency for an increasing geographical spread of the case studies. Moreover, we incorporated an additional facet, namely the relevance and usability of case study results for the operationalization of the ecosystem service concept. Only a minority of studies addressed this facet sufficiently with no significant trend for improvement over time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033480",
    "title": "Global lengthening of 3′ untranslated regions of mRNAs by alternative cleavage and polyadenylation in cellular senescence",
    "authors": "Miao Han;Guoliang Lv;Hongbo Nie;Ting Shen;Yichi Niu;Xueping Li;Meng Chen;Xia Zheng;Wei Li;Chen Ding;Gang Wei;Jun Gu;Xiao-Li Tian;Yufang Zheng;Xinhua Liu;Jinfeng Hu;Tao Wei;Ting Ni;",
    "author_corresponding": "Ting  Ni",
    "author_corresponding_institution": "Fudan University",
    "date": "2015-12-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/02/033480.source.xml",
    "abstract": "Cellular senescence has been viewed as an irreversible cell cycle arrest that acts to prevent cancer. Recent studies discovered widespread shortening of 3' untranslated regions (3' UTRs) by alternative cleavage and polyadenylation (APA) in cancer cells. However, the role of APA in the process of cellular senescence remains elusive. We thus applied our published PA-seq method to investigate APA regulation in different passages of mouse embryonic fibroblasts (MEFs) and aortic vascular smooth muscle cells (VSMCs) from rats of different ages. We found that genes in senescent cells tended to use distal poly(A) sites (pAs). An independent RNA-seq analysis gave rise to the same conclusion. Interestingly, the level of expression of genes preferred to use distal pAs in senescent MFEs and VSMCs tended to decrease. More importantly, genes that preferred to use distal pAs in senescent MFEs and VSMCs were enriched in common senescence-related pathways such as ubiquitin-mediated proteolysis and cell cycle. Further, the longer 3' UTRs of the genes that tended to use distal pAs introduced more conserved binding sites of senescence-related microRNAs (miRNAs) and RNA binding proteins (RBPs). Noteworthy, the expression level of core factors involved in cleavage and the polyadenylation tended to decrease, while those factors showed opposite trend in cancer cells. In summary, we showed, for the first time, that APA is a hidden layer of post-transcriptional gene expression regulation involved in cellular senescence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033472",
    "title": "Flexibility in motor timing constrains the topology and dynamics of pattern generator circuits",
    "authors": "Cengiz Pehlevan;Farhan Ali;Bence P. Olveczky;",
    "author_corresponding": "Cengiz  Pehlevan",
    "author_corresponding_institution": "Harvard University",
    "date": "2015-12-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/02/033472.source.xml",
    "abstract": "Temporally precise movement patterns underlie many motor skills and innate actions, yet the flexibility with which the timing of such stereotyped behaviors can be modified is poorly understood. To probe this, we induced adaptive changes to the temporal structure of birdsong. We find that the duration of specific song segments can be modified without affecting the timing in other parts of the song. We derive formal prescriptions for how neural networks can implement such flexible motor timing. We find that randomly connected recurrent networks, a common approximation for how neocortex is wired, do not generally conform to these, though certain implementations can approximate them. We show that feedforward networks, by virtue of their one-to-one mapping between network activity and time, are better suited. Our study provides general prescriptions for pattern generator networks that implement flexible motor timing, an important aspect of many motor skills, including birdsong and human speech.",
    "published": "10.1038/s41467-018-03261-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033456",
    "title": "nihexporter: an R package for NIH funding data",
    "authors": "Erin Baschal;Nick Ellinwood;Ashley Pacheco;Sally Peach;Mary Sweet;Yuying Wang;Jay Hesselberth;",
    "author_corresponding": "Jay  Hesselberth",
    "author_corresponding_institution": "University of Colorado School of Medicine",
    "date": "2015-12-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/02/033456.source.xml",
    "abstract": "11.1 MotivationThe National Institutes of Health (NIH) is the major source of federal funding for biomedical research in the United States. Analysis of past and current NIH funding can illustrate funding trends and identify productive research topics, but these analyses are conducted ad hoc by the institutes themselves and only provide a small glimpse of the available data. The NIH provides free access to funding data via NIH EXPORTER, but no tools have been developed to enable analysis of this data.\\n\\n1.2 ResultsWe developed the nihexporter R package, which provides access to NIH EXPORTER data. We used the package to develop several analysis vignettes that show funding trends across NIH institutes over 15 years and highlight differences in how institutes change their funding profiles. Investigators and institutions can use the package to perform self-studies of their own NIH funding.\\n\\n1.3 AvailabilityThe nihexporter R package can be installed via github.\\n\\n1.4 ImplementationThe nihexporter package is implemented in the R Statistical Computing Environment.\\n\\n1.5 ContactJay Hesselberth jay.hesselberth@gmail.com, University of Colorado School of Medicine",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033423",
    "title": "A conserved abundant cytoplasmic long noncoding RNA modulates repression by Pumilio proteins in human cells",
    "authors": "Ailone Tichon;Noa Gil;Yoav Lubelsky;Tal Havkin Solomon;Doron Lemze;Shalev Itzkovitz;Noam Stern-Ginossar;Igor Ulitsky;",
    "author_corresponding": "Igor  Ulitsky",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2015-12-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/02/033423.source.xml",
    "abstract": "Thousands of long noncoding RNA (lncRNA) genes are encoded in the human genome, and hundreds of them are evolutionary conserved, but their functions and modes of action remain largely obscure. Particularly enigmatic lncRNAs are those that are exported to the cytoplasm, including NORAD - an abundant and highly conserved cytoplasmic lncRNA. Most of the sequence of NORAD is comprised of repetitive units that together contain at least 17 functional binding sites for the two Pumilio homologs in mammals. Through binding to PUM1 and PUM2, NORAD modulates the mRNA levels of their targets, which are enriched for genes involved in chromosome segregation during cell division. Our results suggest that some cytoplasmic lncRNAs function by modulating the activities of RNA binding proteins, an activity which positions them at key junctions of cellular signaling pathways.",
    "published": "10.1038/ncomms12209",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/032516",
    "title": "Induced-fit of the peptidyl-transferase center of the ribosome and conformational freedom of the esterified amino acids",
    "authors": "Jean Lehmann;",
    "author_corresponding": "Jean  Lehmann",
    "author_corresponding_institution": "Institute for Integrative Biology of the Cell (I2BC)",
    "date": "2015-12-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/02/032516.source.xml",
    "abstract": "The catalytic site of most enzymes can essentially deal with only one substrate. In contrast, the ribosome is capable of polymerizing at a similar rate at least 20 different kinds of amino acids from aminoacyl-tRNA carriers while using just one catalytic site, the peptidyl-transferase center (PTC). An induced-fit mechanism has been uncovered in the PTC, but a possible connection between this mechanism and the uniform handling of the substrates has not been investigated. We present an analysis of published ribosome structures supporting the hypothesis that the inducedfit eliminates unreactive rotamers predominantly populated for some A-site aminoacyl esters before induction. We show that this hypothesis is fully consistent with the wealth of kinetic data obtained with these substrates. Our analysis reveals that induction constrains the amino acids into a reactive conformation in a side-chain independent manner. It allows us to highlight the rationale of the PTC structural organization, which confers to the ribosome the very unusual ability to handle large as well as small substrates.",
    "published": "10.1261/rna.057273.116",
    "server": "biorxiv"
  }
]