[
  {
    "doi": "10.1101/624353",
    "title": "Early life stress alters transcriptomic patterning across reward circuitry in male and female mice",
    "authors": "Pena, C. J.; Smith, M.; Ramakrishnan, A.; Cate, H. M.; Bagot, R. C.; Kronman, H. G.; Patel, B.; Purushothaman, I.; Dudley, J. T.; Morishita, H.; Shen, L.; Nestler, E. J.",
    "author_corresponding": "Catherine Jensen Pena",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai, Princeton University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/624353.source.xml",
    "abstract": "Abuse, neglect, and other forms of early life stress (ELS) significantly increase risk for psychiatric disorders including depression. In this study, we show that ELS in a postnatal sensitive period increases sensitivity to adult stress in female mice, consistent with our earlier findings in male mice. We used RNA-sequencing in the ventral tegmental area, nucleus accumbens, and prefrontal cortex of male and female mice to show that adult stress is distinctly represented in the brains transcriptome depending on ELS history. We identify: 1) biological pathways disrupted after ELS and associated with increased behavioral stress sensitivity, 2) putative transcriptional regulators of the effect of ELS on adult stress response, and 3) subsets of primed genes specifically associated with latent behavioral changes. We also provide transcriptomic evidence that ELS increases sensitivity to future stress through enhancement of known programs of cortical plasticity.",
    "published": "10.1038/s41467-019-13085-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624833",
    "title": "Dopaminergic learning and arousal circuits mediate opposing effects on alcohol consumption in Drosophila",
    "authors": "Ojelade, S. A.; Butts, A. R.; Merrill, C. B.; Champaloux, E. P.; Aso, Y.; Wolin, D.; Cofresi, R. U.; Gonzales, R. A.; Rubin, G. M.; Venton, B. J.; Rodan, A. R.; Rothenfluh, A.",
    "author_corresponding": "Adrian  Rothenfluh",
    "author_corresponding_institution": "University of Utah",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/624833.source.xml",
    "abstract": "The response to drugs of abuse is a combination of aversive and reinforcing reactions. While much is known about the role of dopamine in mammalian drug reinforcement, we know little about the brain circuits mediating drug aversion. Here we show that two distinct dopaminergic circuits mediate reinforcing and acute aversive responses to alcohol consumption in Drosophila. Protocerebral anterior medial dopamine neurons projecting to the mushroom bodies are required for flies to acquire alcohol preference. Conversely, a bilateral pair of dopamine neurons projecting to the dorsal fan-shaped body (dFSB) mediates acute alcohol avoidance. Alcohol consumption can be reduced by decreasing the activity of the appetitive reinforcement-circuit to the mushroom bodies, or by increasing activity in the dopamine neurons projecting to the dFSB. Thus, distinct dopaminergic pathways can be targeted to reduce the intake of harmful drugs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623231",
    "title": "Binaural Beats through the auditory pathway: from brainstem to connectivity patterns",
    "authors": "Orozco Perez, H. D.; Dumas, G.; Lehmann, A.",
    "author_corresponding": "Hector D Orozco Perez",
    "author_corresponding_institution": "Laboratory for Brain, Music and Sound Research (BRAMS)",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/623231.source.xml",
    "abstract": "Binaural beating is a perceptual auditory illusion occurring when presenting two neighboring frequencies to each ear separately. Binaural beats have been attributed to several controversial claims regarding their ability to modulate brain activity and mood, in both the scientific literature and the marketing realm. Here, we sought to address those questions in a robust fashion using a single-blind, sham-controlled protocol. To do so, we characterized responses to theta and gamma binaural beats and \\\"sham\\\" stimulation (monaural beats) across four distinct levels: subcortical and cortical entrainment, scalp-level Functional Connectivity and self-reports. Both stimuli elicited standard subcortical responses at the pure tone frequencies of the stimulus (i.e., Frequency Following Response), and entrained the cortex at the beat frequency (i.e., Auditory Steady State Response). Furthermore, Functional Connectivity patterns were modulated differentially by both kinds of stimuli, with binaural beats being the only one eliciting cross-frequency activity. Despite this, we did not find any mood modulation related to our experimental manipulation. Our results provide evidence that binaural beats elicit cross frequency connectivity patterns, but weakly entrain the cortex when compared to a sham stimulus. Whether these patterns have an impact in cognitive performance or other mood measurements remains to be seen.\\n\\nSignificance StatementBinaural beats have been a source of speculation and debate in the scientific community. Our study addresses pseudo-scientific marketing claims and approaches them using proper experimental control and state-of-the-art signal processing techniques. Here we show that binaural beats can both entrain the cortex and elicit specific connectivity patterns. Regardless of this, our sham condition was able to entrain the cortex more strongly, and both binaural beats and the sham condition failed to regulate mood. All in all, though binaural beats weakly entrain cortical activity and elicit complex patterns of connectivity, the functional significance (if any) of these patterns remains an open question.",
    "published": "10.1523/ENEURO.0232-19.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623918",
    "title": "APOL1 is not expressed in proximal tubules and is not filtered",
    "authors": "Blessing, N. A.; Wu, Z.; Madhavan, S.; Shin, M. K.; Hoek, M.; Sedor, J. R.; O'Toole, J. F.; Bruggeman, L. A.",
    "author_corresponding": "Leslie A. Bruggeman",
    "author_corresponding_institution": "Case Western Reserve University, Cleveland Clinic",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/623918.source.xml",
    "abstract": "The kidney expression pattern of APOL1 was examined using both protein and mRNA in situ methods on APOL1 bacterial artificial chromosome transgenic mice, with and without proteinuria. APOL1 was detected in podocytes and endothelial cells of the kidney, but was not expressed in tubular epithelia, nor was plasma APOL1 protein filtered and reabsorbed by the proximal tubule. APOL1 expression in podocytes and endothelia should remain the focus for mechanistic studies of APOL1-mediated pathogenesis.",
    "published": "10.1371/journal.pone.0253197",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625517",
    "title": "Copper Blocks V-ATPase Activity and SNARE Complex Formation to Inhibit Yeast Vacuole Fusion",
    "authors": "Miner, G. E.; Sullivan, K. D.; Zhang, C.; Hurst, L. R.; Starr, M. L.; Rivera-Kohr, D. A.; Jones, B. C.; Guo, A.; Fratti, R. A.",
    "author_corresponding": "Rutilio A. Fratti",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625517.source.xml",
    "abstract": "The accumulation of Copper in organisms can lead to altered functions of various pathways, and become cytotoxic through the generation of reactive oxygen species. In yeast, cytotoxic metals such as Hg+, Cd2+, and Cu2+ are transported into the lumen of the vacuole through various pumps. Copper ions are initially transported into the cell by the copper transporter Ctr1 at the plasma membrane and sequestered by chaperones and other factors to prevent cellular damage by free cations. Excess copper ions can subsequently be transported into the vacuole lumen by an unknown mechanism. Transport across membranes requires the reduction of Cu2+ to Cu+. Labile copper ions can interact with membranes to alter fluidity, lateral phase separation and fusion. Here we found that CuCl2 potently inhibited vacuole fusion by blocking SNARE pairing. This was accompanied by the inhibition of V-ATPase H+ pumping. Deletion of the vacuolar reductase Fre6 had no effect on the inhibition of fusion by copper. This suggests that that Cu2+ is responsible for the inhibition of vacuole fusion and V-ATPase function. This notion is supported by the differential effects chelators. The Cu2+-specific chelator TETA rescued fusion, whereas the Cu+-specific chelator BCS had no effect on the inhibited fusion.",
    "published": "10.1111/tra.12683",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623397",
    "title": "Trajectory-based differential expression analysis for single-cell sequencing data",
    "authors": "Van den Berge, K.; Roux de Bezieux, H.; Street, K.; Saelens, W.; Cannoodt, R.; Saeys, Y.; Dudoit, S.; Clement, L.",
    "author_corresponding": "Lieven  Clement",
    "author_corresponding_institution": "Ghent University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/623397.source.xml",
    "abstract": "Trajectory inference has radically enhanced single-cell RNA-seq research by enabling the study of dynamic changes in gene expression levels during biological processes such as the cell cycle, cell type differentiation, and cellular activation. Downstream of trajectory inference, it is vital to discover genes that are associated with the lineages in the trajectory to illuminate the underlying biological processes. Furthermore, genes that are differentially expressed between developmental/activational lineages might be highly relevant to further unravel the system under study. Current data analysis procedures, however, typically cluster cells and assess differential expression between the clusters, which fails to exploit the continuous resolution provided by trajectory inference to its full potential. The few available non-cluster-based methods only assess broad differences in gene expression between lineages, hence failing to pinpoint the exact types of divergence. We introduce a powerful generalized additive model framework based on the negative binomial distribution that allows flexible inference of (i) within-lineage differential expression by detecting associations between gene expression and pseudotime over an entire lineage or by comparing gene expression between points/regions within the lineage and (ii) between-lineage differential expression by comparing gene expression between lineages over the entire lineages or at specific points/regions. By incorporating observation-level weights, the model additionally allows to account for zero inflation, commonly observed in single-cell RNA-seq data from full-length protocols. We evaluate the method on simulated and real datasets from droplet-based and full-length protocols, and show that the flexible inference framework is capable of yielding biological insights through a clear interpretation of the data.",
    "published": "10.1038/s41467-020-14766-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623223",
    "title": "The diversity of the immunogenic components of the melanoma immunopeptidome.",
    "authors": "Woods, K.; Faridi, P.; Ostrouska, S.; Deceneux, C.; Wong, S. Q.; Chen, W.; Aranha, R.; Croft, N. P.; Duscharla, D.; Li, C.; Ayala, R.; Cebon, J.; Purcell, A. W.; Schittenhelm, R. B.; Behren, A.",
    "author_corresponding": "Andreas  Behren",
    "author_corresponding_institution": "Cancer Immunobiology, Olivia Newton-John Cancer Research Institute, Austin Hospital",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/623223.source.xml",
    "abstract": "Antigen-recognition by CD8+ T cells is governed by the pool of peptide antigens presented on the cell surface in the context of HLA class I complexes. Recent studies have shown not only a high degree of plasticity in the immunopeptidome, but also that a considerable fraction of all presented peptides is generated through proteasome-mediated splicing of non-contiguous regions of proteins to form novel peptide antigens. Here we used high-resolution mass-spectrometry combined with new bioinformatic approaches to characterize the immunopeptidome of melanoma cells in the presence or absence of interferon-{gamma}. In total, we identified more than 60,000 peptides from a single patient derived cell line (LM-MEL-44) and demonstrated that interferon-{gamma} induced marked changes in the peptidome with an overlap of only [~]50% between basal and treated cells. Around 6-8% of the peptides were identified as cis-spliced peptides, and 2213 peptides (1827 linear, 386 cis-spliced peptides) were derived from known melanoma-associated antigens. These peptide antigens were equally distributed between the constitutive and interferon-{gamma} induced peptidome. We next examined additional HLA-matched patient derived cell lines to investigate how frequently these peptides were identified and found that a high proportion of both linear and spliced peptides were conserved between individual patient tumors, drawing on data amassing to over 100,000 peptide sequences from these extended data sets. Moreover, several of these peptides showed in vitro immunogenicity across multiple melanoma patients. These observations highlight the breadth and complexity of the repertoire of immunogenic peptides that can be exploited therapeutically and suggest that spliced peptides are a major new class of tumor antigens.",
    "published": "10.1158/2326-6066.CIR-19-0894",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623645",
    "title": "Evidence for shared conceptual representations for sign and speech",
    "authors": "Evans, S.; Price, C. J.; Diedrichsen, J.; Gutierrez-Sigut, E.; MacSweeney, M.",
    "author_corresponding": "Samuel  Evans",
    "author_corresponding_institution": "UCL",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/623645.source.xml",
    "abstract": "Do different languages evoke different conceptual representations? If so, greatest divergence might be expected between languages that differ most in structure, such as sign and speech. Unlike speech bilinguals, hearing sign-speech bilinguals use languages conveyed in different modalities. We used functional magnetic resonance imaging and representational similarity analysis (RSA) to quantify the similarity of semantic representations elicited by the same concepts presented in spoken British English and British Sign Language in hearing, early sign-speech bilinguals. We found shared representations for semantic categories in left posterior middle and inferior temporal cortex. Despite shared category representations, the same spoken words and signs did not elicit similar neural patterns. Thus, contrary to previous univariate activation-based analyses of speech and sign perception, we show that semantic representations evoked by speech and sign are only partially shared. This demonstrates the unique perspective that sign languages and RSA provide in understanding how language influences conceptual representation.",
    "published": "10.1016/j.cub.2019.08.075",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623488",
    "title": "Functional integration of \\\"undead\\\" neurons in the olfactory system",
    "authors": "Prieto-Godino, L. L.; Silbering, A. F.; Khallaf, M. A.; Cruchet, S.; Bojkowska, K.; Pradervand, S.; Hansson, B. S.; Knaden, M.; Benton, R.",
    "author_corresponding": "Richard  Benton",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/623488.source.xml",
    "abstract": "Programmed cell death (PCD) is widespread during neurodevelopment, typically eliminating the surpluses of neuronal production. Employing the Drosophila olfactory system, we examined the potential of cells fated to die to contribute to circuit evolution. Inhibition of PCD is sufficient to generate many new cells that express neural markers and exhibit odor-evoked activity. These \\\"undead\\\" neurons express a subset of olfactory receptors that, intriguingly, is enriched for recent receptor duplicates and include some normally found in other chemosensory organs and life-stages. Moreover, undead neuron axons integrate into the olfactory circuitry in the brain, forming novel receptor/glomerular couplings. Comparison of homologous olfactory lineages across drosophilids reveals natural examples of fate changes from death to a functional neuron. Finally, we provide evidence that PCD contributes to evolutionary differences in carbon dioxide-sensing circuit formation in Drosophila and mosquitoes. These results reveal the remarkable potential of alterations in PCD patterning to evolve new neural pathways.",
    "published": "10.1126/sciadv.aaz7238",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624650",
    "title": "Glomerulosclerosis and kidney failure in a mouse model of monoclonal immunoglobulin light-chain deposition disease",
    "authors": "Bender, S.; Ayala, M. V.; Bonaud, A.; Javaugue, V.; Carrion, C.; Oblet, C.; Rinsant, A.; Quellard, N.; Kaaki, S.; Oruc, Z.; Boyer, F.; Paquet, A.; Pons, N.; Herve, B.; Ashi, M. O.; Jaccard, A.; Delpy, L.; Touchard, G.; Cogne, M.; Bridoux, F.; Sirac, C.",
    "author_corresponding": "Christophe  Sirac",
    "author_corresponding_institution": "UMR CNRS 7276 - INSERM 1262",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/624650.source.xml",
    "abstract": "Light chain deposition disease (LCDD) is a rare disorder characterized by glomerular and peritubular amorphous deposits of a monoclonal immunoglobulin (Ig) light chain (LC), leading to nodular glomerulosclerosis and nephrotic syndrome. We developed a transgenic model using site-directed insertion of the variable domain of a pathogenic human LC gene into the mouse Ig kappa locus, ensuring its production by all plasma cells. High free LC levels were achieved after backcrossing with mice presenting increased plasma cell differentiation and no Ig heavy chain (HC) production. Our mouse model recapitulates the characteristic features of LCDD, including progressive glomerulosclerosis, nephrotic-range proteinuria and finally, kidney failure. The variable domain of the LC bears alone the structural properties involved in its pathogenicity. RNA sequencing conducted on plasma cells demonstrated that LCDD LC induces endoplasmic reticulum stress, likely accounting for the high efficiency of proteasome inhibitor-based therapy. Accordingly, reduction of circulating pathogenic LC was efficiently achieved and not only preserved renal function, but partially reversed kidney lesions. Finally, transcriptome analysis of pre-sclerotic glomeruli revealed that proliferation and extracellular matrix remodelling represented the first steps of glomerulosclerosis, paving the way for future therapeutic strategies in LCDD and other kidney diseases featuring diffuse glomerulosclerosis, particularly diabetic nephropathy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624270",
    "title": "Biomarkers for aging identified in cross-sectional studies tend to be non-causative",
    "authors": "Nelson, P. G.; Promislow, D.; Masel, J. G.",
    "author_corresponding": "Paul G Nelson",
    "author_corresponding_institution": "University of Arizona",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/624270.source.xml",
    "abstract": "Biomarkers are important tools for diagnosis, prognosis, and identification of the causal factors of physiological conditions. Biomarkers are typically identified by correlating biological measurements with the status of a condition in a sample of subjects. Cross-sectional studies sample subjects at a single timepoint, while longitudinal studies follow a cohort through time. Identifying biomarkers of aging is subject to unique challenges. Individuals who age faster have intrinsically higher mortality rates and so are preferentially lost over time, in a phenomenon known as cohort selection. In this paper, we use simulations to show that cohort selection biases cross-sectional analysis away from identifying causal loci of aging, to the point where cross-sectional studies are less likely to identify loci that cause aging than if loci had been chosen at random. We go on to show this bias can be corrected by incorporating correlates of mortality identified from longitudinal studies, allowing cross sectional studies to effectively identify the causal factors of aging.",
    "published": "10.1093/gerona/glz174",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624270",
    "title": "Biomarkers for aging identified in cross-sectional studies tend to be non-causative",
    "authors": "Nelson, P. G.; Promislow, D.; Masel, J.",
    "author_corresponding": "Paul G Nelson",
    "author_corresponding_institution": "University of Arizona",
    "date": "2019-05-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/624270.source.xml",
    "abstract": "Biomarkers are important tools for diagnosis, prognosis, and identification of the causal factors of physiological conditions. Biomarkers are typically identified by correlating biological measurements with the status of a condition in a sample of subjects. Cross-sectional studies sample subjects at a single timepoint, while longitudinal studies follow a cohort through time. Identifying biomarkers of aging is subject to unique challenges. Individuals who age faster have intrinsically higher mortality rates and so are preferentially lost over time, in a phenomenon known as cohort selection. In this paper, we use simulations to show that cohort selection biases cross-sectional analysis away from identifying causal loci of aging, to the point where cross-sectional studies are less likely to identify loci that cause aging than if loci had been chosen at random. We go on to show this bias can be corrected by incorporating correlates of mortality identified from longitudinal studies, allowing cross sectional studies to effectively identify the causal factors of aging.",
    "published": "10.1093/gerona/glz174",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625442",
    "title": "Uncovering the subtype-specific temporal order of cancer pathway dysregulation",
    "authors": "Khakabimamaghani, S.; Ding, D.; Snow, O.; Ester, M.",
    "author_corresponding": "Sahand  Khakabimamaghani",
    "author_corresponding_institution": "Simon Fraser University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625442.source.xml",
    "abstract": "Cancer is driven by genetic mutations that dysregulate pathways important for proper cell function. Therefore, discovering these cancer pathways and their dysregulation order is key to understanding and treating cancer. However, the heterogeneity of mutations between different individuals makes this challenging and requires that cancer progression is studied in a subtype-specific way. To address this challenge, we provide a mathematical model, called Subtype-specific Pathway Linear Progression Model (SPM), that simultaneously captures cancer subtypes and pathways and order of dysregulation of the pathways within each subtype. Experiments with synthetic data indicate the robustness of SPM to problem specifics including noise compared to an existing method. Moreover, experimental results on glioblastoma multiforme and colorectal adenocarcinoma show the consistency of SPMs results with the existing knowledge and its superiority to an existing method in certain cases. The implementation of our method is available at https://github.com/Dalton386/SPM.",
    "published": "10.1371/journal.pcbi.1007451",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625525",
    "title": "Intercellular Conduction Optimizes Arterial Network Function and Conserves Blood Flow Homeostasis during Cerebrovascular Challenges",
    "authors": "Zechariah, A.; Tran, C. H. T.; Hald, B. O.; Sandow, S. L.; Sancho, M.; Fabris, S.; Tuor, U. I.; Gordon, G. R. J.; Welsh, D. G.",
    "author_corresponding": "Anil  Zechariah",
    "author_corresponding_institution": "University of Western Ontario",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625525.source.xml",
    "abstract": "Cerebral arterial networks match blood flow delivery with neural activity. Neurovascular response begins with a stimulus and a focal change in vessel diameter, which by themselves is inconsequential to blood flow magnitude, until they spread and alter the contractile status of neighboring arterial segments. We sought to define the mechanisms underlying integrated vascular behavior and considered the role of intercellular electrical signalling in this phenomenon. Electron microscopic and histochemical analysis revealed the structural coupling of cerebrovascular cells and the expression of gap junctional subunits at the cell interfaces, enabling intercellular signaling among vascular cells. Indeed, robust vasomotor conduction was detected in human and mice cerebral arteries after focal vessel stimulation; a response attributed to endothelial gap junctional communication, as its genetic alteration attenuated this behavior. Conducted responses was observed to ascend from the penetrating arterioles, influencing the contractile status of cortical surface vessels, in a simulated model of cerebral arterial network. Ascending responses recognised in vivo after whisker stimulation, were significantly attenuated in mice with altered endothelial gap junctional signalling confirming that gap junctional communication drives integrated vessel responses. The diminishment in vascular communication also impaired the critical ability of the cerebral vasculature to maintain blood flow homeostasis and hence tissue viability, after stroke. Our findings establish the integral role of intercellular electrical signalling in transcribing focal stimuli into coordinated changes in cerebrovascular contractile activity and expose, a hitherto unknown mechanism for flow regulation after stroke.\\n\\nSignificanceNeurovascular responses are viewed as a one step process whereby stimuli derived from neural cells focally diffuse to a neighboring vessel, altering its contractile state. While focal changes in tone can subtly tune flow distribution, they cant substantively change \\\"perfusion magnitude\\\" as vascular resistance is broadly distributed along the cerebral arterial tree. We report that nature overcomes this biophysical constraint by conducting electrical signals among coupled vascular cells, along vessels, and across branch points. Our quantitative exploration of intercellular conduction illustrates how network coordination optimizes blood flow delivery in support of brain function. Diminishing the ability of vascular cells to electrically communicate, mitigates the brains ability to regulate perfusion during functional hyperemia and after stroke, the latter advancing tissue injury.",
    "published": "10.1161/ATVBAHA.119.313391",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623249",
    "title": "Myosin II Tension Sensors Visualize Force Generation within the Actin Cytoskeleton in Living Cells",
    "authors": "Hart, R. G.; Kota, D.; Li, F.; Ramallo, D.; Price, A. J.; Otterpohl, K. L.; Smith, S. J.; Dunn, A. R.; Liu, J.; Chandrasekar, I.",
    "author_corresponding": "Indra  Chandrasekar",
    "author_corresponding_institution": "Enabling Technologies Group, Sanford Research, Sioux Falls, SD, 57104",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/623249.source.xml",
    "abstract": "Type II myosin motors generate cytoskeletal forces that are central to cell division, embryogenesis, muscle contraction, and many other cellular functions. However, at present there is no method that can directly measure the forces generated by myosins in living cells. Here we describe a Forster resonance energy transfer (FRET)-based tension sensor that can measure forces generated by Nonmuscle Myosin IIB (NMIIB) in living cells with piconewton (pN) sensitivity. Fluorescence lifetime imaging microscopy (FLIM)-FRET measurements indicate that the forces generated by NMIIB exhibit significant spatial and temporal heterogeneity, with inferred tensions that vary widely in different regions of the cell. This initial report highlights the potential utility of myosin-based tension sensors in elucidating the roles of cytoskeletal contractility in a wide variety of contexts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624742",
    "title": "Intraspecific diversity of fission yeast mitochondrial genome",
    "authors": "Tao, Y.-T.; Suo, F.; Wang, Y.-K.; Huang, S.; Du, L.-L.",
    "author_corresponding": "Li-Lin  Du",
    "author_corresponding_institution": "National Institute of Biological Sciences, Beijing",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/624742.source.xml",
    "abstract": "The fission yeast Schizosaccharomyces pombe is an important model organism, but its natural diversity and evolutionary history remain under-studied. In particular, the population genomics of the S. pombe mitochondrial genome (mitogenome) has not been thoroughly investigated. Here, we assembled the complete circular-mapping mitogenomes of 192 S. pombe isolates de novo, and found that these mitogenomes belong to 69 non-identical sequence types ranging from 17618 bp to 26910 bp in length. Using the assembled mitogenomes, we identified 20 errors in the reference mitogenome and discovered two previously unknown mitochondrial introns. Analysing sequence diversity of these 69 types of mitogenomes revealed two highly distinct clades, with only three mitogenomes exhibiting signs of inter-clade recombination. This diversity pattern suggests that currently available S. pombe isolates descend from two long-separated ancestral lineages. This conclusion is corroborated by the diversity pattern of the recombination-repressed K-region located between donor mating-type loci mat2 and mat3 in the nuclear genome. We estimated that the two ancestral S. pombe lineages diverged about 31 million generations ago. These findings shed new light on the evolution of S. pombe and the datasets generated in this study will facilitate future research on genome evolution.",
    "published": "10.1093/gbe/evz165",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625202",
    "title": "Insights about variation in meiosis from 31,228 human sperm genomes",
    "authors": "Bell, A. D.; Mello, C. J.; Nemesh, J.; Brumbaugh, S. A.; Wysoker, A.; McCarroll, S. A.",
    "author_corresponding": "Steven A McCarroll",
    "author_corresponding_institution": "Department of Genetics, Harvard Medical School; Medical and Population Genetics, Broad Institute",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625202.source.xml",
    "abstract": "Meiosis, while critical for reproduction, is also highly variable and error prone: crossover rates vary among humans and individual gametes, and chromosome nondisjunction leads to aneuploidy, a leading cause of miscarriage. To study variation in meiotic outcomes within and across individuals, we developed a way to sequence many individual sperm genomes at once. We used this method to sequence the genomes of 31,228 gametes from 20 sperm donors, identifying 813,122 crossovers, 787 aneuploid chromosomes, and unexpected genomic anomalies. Different sperm donors varied four-fold in the frequency of aneuploid sperm, and aneuploid chromosomes gained in meiosis I had 36% fewer crossovers than corresponding non-aneuploid chromosomes. Diverse recombination phenotypes were surprisingly coordinated: donors with high average crossover rates also made a larger fraction of their crossovers in centromere-proximal regions and placed their crossovers closer together. These same relationships were also evident in the variation among individual gametes from the same donor: sperm with more crossovers tended to have made crossovers closer together and in centromere-proximal regions. Variation in the physical compaction of chromosomes could help explain this coordination of meiotic variation across chromosomes, gametes, and individuals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624429",
    "title": "Yeast surface display of full-length human microtubule-associated protein tau",
    "authors": "Wang, S.; Cho, Y. K.",
    "author_corresponding": "Yong Ku  Cho",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/624429.source.xml",
    "abstract": "Microtubule-associated protein tau is an intrinsically-disordered, highly soluble protein found primarily in neurons. Under normal conditions, tau regulates the stability of axonal microtubules and intracellular vesicle transport. However, in patients of neurodegeneration such as Alzheimers disease (AD), tau forms neurofibrillary deposits, which correlates well with the disease progression. Identifying molecular signatures in tau, such as post-translational modification, truncation, and conformational change has great potential to detect earliest signs of neurodegeneration, and develop therapeutic strategies. Here we show that full-length human tau, including the longest isoform found in the adult brain can be robustly displayed on the surface of yeast Saccharomyces cerevisiae. Yeast-displayed tau binds to anti-tau antibodies that cover epitopes ranging from the N-terminus to the 4R repeat region. Unlike tau expressed in the yeast cytosol, surface-displayed tau was not phosphorylated at sites found in AD patients (probed by antibodies AT8, AT270, AT180, PHF-1). However, yeast-displayed tau showed clear binding to paired helical filament (PHF) tau conformation-specific antibodies Alz-50, MC-1, and Tau-2. Although the tau possessed a conformation found in PHFs, oligomerization or aggregation into larger filaments were undetected. Taken together, yeast-displayed tau enables robust measurement of protein interactions, and is of particular interest for characterizing conformational change.",
    "published": "10.1002/btpr.2920",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624460",
    "title": "Analysis of distance-based protein structure prediction by deep learning in CASP13",
    "authors": "Xu, J.; Wang, S.",
    "author_corresponding": "Jinbo  Xu",
    "author_corresponding_institution": "Toyota Technological Institute at Chicago",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/624460.source.xml",
    "abstract": "This paper reports the CASP13 results of distance-based contact prediction, threading and folding methods implemented in three RaptorX servers, which are built upon the powerful deep convolutional residual neural network (ResNet) method initiated by us for contact prediction in CASP12. On the 32 CASP13 FM (free-modeling) targets with a median MSA (multiple sequence alignment) depth of 36, RaptorX yielded the best contact prediction among 46 groups and almost the best 3D structure modeling among all server groups without time-consuming conformation sampling. In particular, RaptorX achieved top L/5, L/2 and L long-range contact precision of 70%, 58% and 45%, respectively, and predicted correct folds (TMscore>0.5) for 18 of 32 targets. Although on average underperforming AlphaFold in 3D modeling, RaptorX predicted correct folds for all FM targets with >300 residues (T0950-D1, T0969-D1 and T1000-D2) and generated the best 3D models for T0950-D1 and T0969-D1 among all groups. This CASP13 test confirms our previous findings: (1) predicted distance is more useful than contacts for both template-based and free modeling; and (2) structure modeling may be improved by integrating alignment and co-evolutionary information via deep learning. This paper will discuss progress we have made since CASP12, the strength and weakness of our methods, and why deep learning performed much better in CASP13.",
    "published": "10.1002/prot.25810",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626267",
    "title": "Prevalence and distribution of antimicrobial resistance determinants of Escherichia coli isolates obtained from meat in South Africa",
    "authors": "Jaja, I. F.; Oguttu, J.; Green, E.; Muchenje, V.",
    "author_corresponding": "Ishmael  Festus  Jaja",
    "author_corresponding_institution": "University of Fort Hare",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626267.source.xml",
    "abstract": "ObjectiveThis study aimed to characterise antibiotics resistance of Escherichia coli isolates from the formal meat sector (FMS) and informal meat sectors (INMS).\\n\\nMethodA total of 162 and 102 E. coli isolates from the FMS, and INMS respectively were isolated by standard culture-based, and biochemical reactions. The isolates were further confirmed by polymerase chain reaction (PCR). The disc diffusion method was used to screen for antimicrobial susceptibility against 19 different antibiotics. The presence of class 1-2 integrons in each E. coli isolates was assessed using [Formula] and [Formula] regions specific primers.\\n\\nResultAmong the 19 antimicrobials, resistance to tetracyclines, aminoglycosides, cephalosporins, and nitrofurans were found to be more frequent than carbapenems and phenicol with a noticeable increase in the number of multi-drug resistance ranging from three to ten antimicrobials. A total of 20 resistance determinants were assessed with their prevalence and distributions obtained as follows for FMS and INMS respectively; [aminoglycosides: aadA (40.6%; 31.9%), aacC2 (21.4%; 31%), aphA1 (20.8%; 15.1%), aphA2 (37.7%; 18.9%) and strA (6.5%; 9.4%)], [{beta}-lactams: ampC (20%; 45%), blaTEM, (4.4%; 13.3), and blaZ (8.9%; 2.2%)], [Chloramphenicol: catI (1.7%; 1.7%), and cmIA1 (1.7%; 1.7%)] and [tetracyclines: tetA (7.7%; 15.4%), tetB (11.5%; 24%), and tetM, (1.9%; 8.7%)], and [sulfonamides: sul1 (22.2%; 26.7%), sul2 (17.8%; 6.7%)].\\n\\nConclusionMultiple antibiotic resistance (MAR) indexes ranged from 0.2 - 0.5. The results reveal a high prevalence of multidrug-resistant E. coli isolates and resistance determinants suggesting that consumers and handlers of such meat are at risk of contracting antibiotic resistant E. coli-related foodborne disease.",
    "published": "10.1371/journal.pone.0216914",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626200",
    "title": "Identification of candidate flowering and sex genes in white Guinea yam (D. rotundata Poir.) by SuperSAGE transcriptome profiling",
    "authors": "Girma, G.; Natsume, S.; Carluccio, A. V.; Takagi, H.; Matsumura, H.; Uemura, A.; Muranaka, S.; Takagi, H.; Stavolone, L.; Gedil, M.; Spillane, C.; Terauchi, R.; Tamiru, M.",
    "author_corresponding": "Satoru  Muranaka",
    "author_corresponding_institution": "Japan International Center for Agricultural Sciences",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626200.source.xml",
    "abstract": "Dioecy (distinct male and female individuals) combined with scarce to non-flowering are common features of cultivated yam (Dioscorea spp.). However, the molecular mechanisms underlying flowering and sex determination in Dioscorea are unknown. We conducted SuperSAGE transcriptome profiling of male, female and monoecious individuals to identify flowering and sex-related genes in white Guinea yam (D. rotundata). SuperSAGE analysis generated a total of 20,236 unique tags, of which 13,901 were represented by a minimum of 10 tags. Of these, 88 tags were significantly differentially expressed in male, female and monoecious plants. Of the 88 differentially expressed SuperSAGE tags, 18 corresponded to genes previously implicated in flower development and sex determination in multiple plant species. We validated the SuperSAGE data with quantitative real-time PCR (qRT-PCR)-based analysis of the expression of four candidate genes. Our findings suggest that mechanisms of flowering and sex determination are likely conserved in Dioscorea. We further investigated the flowering patterns of 1938 D. rotundata accessions representing diverse geographical origins over two years, revealing that over 85% of the accessions are either male or non-flowering, and that less than 15% are female, while monoecious plants are rare. Intensity of flowering appeared to be a function of sex, with male plants flowering more abundantly than female ones. Candidate genes identified in this study can be targeted with the aim to induce regular flowering in poor to non-flowering cultivars. Findings of the study provide important inputs for further studies aiming to overcome the challenge of flowering in yams and to improve the efficiency of yam breeding.",
    "published": "10.1371/journal.pone.0216912",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626226",
    "title": "Using distant supervision to augment manually annotated data for relation extraction",
    "authors": "Su, P.; Li, G.; Wu, C.; Vijay-Shanker, K.",
    "author_corresponding": "Peng  Su",
    "author_corresponding_institution": "University of Delaware",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626226.source.xml",
    "abstract": "Significant progress has been made in applying deep learning on natural language processing tasks recently. However, deep learning models typically require a large amount of annotated training data while often only small labeled datasets are available for many natural language processing tasks in biomedical literature. Building large-size datasets for deep learning is expensive since it involves considerable human effort and usually requires domain expertise in specialized fields. In this work, we consider augmenting manually annotated data with large amounts of data using distant supervision. However, data obtained by distant supervision is often noisy, we first apply some heuristics to remove some of the incorrect annotations. Then using methods inspired from transfer learning, we show that the resulting models outperform models trained on the original manually annotated sets.",
    "published": "10.1371/journal.pone.0216913",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626283",
    "title": "CHANGES OF TLQP-21 IN RESPONSE TO GLUCOSE LOAD",
    "authors": "Cocco, C.; Corda, G.; noli, B.; Manconi, B.; Brancia, C.; Pellegrini, M.; Naro, F.; Ferri, G.-L.",
    "author_corresponding": "Cristina  Cocco",
    "author_corresponding_institution": "University of Cagliari",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626283.source.xml",
    "abstract": "The TLQP-21 peptide peripherally potentiates glucose-stimulated insulin secretion. The aim of this study was to investigate a possible endocrine mechanism through which TLQP-21 increases the insulin secretion. Using an antibody specific for the common N-terminal portion of the TLQP peptides, we studied pancreas and plasma of mice subjected to intraperitoneal glucose load, by immunohistochemistry and immunosorbent assay (ELISA), alone or coupled to High Performance Liquid Chromatography (HLPC). Mice underwent a period of starvation hence have received a glucose load, or saline, and were sacrificed 30 or 120 minutes later. In normal endocrine pancreas, the TLQP-antiserum stained either peripheral or central cells. Interestingly, 30 min after a glucose load, TLQP immunostaining was disappeared in pancreas and, when analysed by ELISA, the TLQP-levels started to increase in plasma reaching peak concentration at 120 min. (controls vs. 30 and 120 min.: p<0.05 and p<0.001, respectively). The analysis of plasma and pancreas extracts using HLPC coupled to ELISA demonstrated the presence of the TLQP-21, with statistically significant increase of this peptide in plasma at 120 min (vs. controls p<0.05) in agreement to the changes seen by measuring the totality of the TLQP peptides. In pancreas sections we found the presence of the C3a-R1, involved in insulin secretion, and previously identified as a TLQP-21 receptor. Hence, after a glucose load, TLQP-21, may be released by the pancreas into the plasma, returning to the pancreas in order to modulate the insulin secretion through the C3a-R1.",
    "published": "10.1016/j.tice.2020.101471",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626275",
    "title": "Novel application method for mesenchymal stem cell therapy utilizing its attractant-responsive accumulation property",
    "authors": "Atsuta, I.; Ueda, N.; Ayukwa, Y.; Yamaza, T.; Furuhashi, A.; Narimatsu, I.; Matsuura, Y.; Kondo, R.; Watanabe, Y.; Zhang, X.; Koyano, K.",
    "author_corresponding": "Ikiru  Atsuta",
    "author_corresponding_institution": "Faculty of Dental Science Kyushu University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626275.source.xml",
    "abstract": "ObjectivesIt remains difficult to control the delivery of appropriate amounts of mesenchymal stem cell (MSC)-based cell therapies. To examine the ability of MSCs to accumulate at sites of damage and potential therapeutic benefit of providing continuous migration of MSCs to these sites, we observed the effect of MSCs administered in a collagen gel scaffold on healing of a tooth extraction site.\\n\\nMaterials and MethodsMSCs isolated from the bone marrow of green fluorescent protein (GFP)-expressing donor mice were expanded for 3 weeks in three-dimensional (3-D) culture using a collagen gel scaffold, and evaluated to confirm the efficacy of the scaffold. Next, MSCs suspended in collagen gel were subcutaneously administered into the backs of mice. Two days later, extraction of the maxillary first molar was carried out. Numbers of MSCs in scaffolds, migration and accumulation around the extracted tooth cavity, extraction site healing, and presence of MSCs in vital organs were evaluated.\\n\\nResultsMSCs cultured in the collagen gel scaffold maintained stemness for 2 weeks. After subcutaneous administration, numbers of MSCs in scaffolds slightly decreased over time, but cells survived for at least 2 weeks. After tooth extraction, GFP-expressing MSCs were confirmed in the surrounding mucosa of the extracted tooth cavity; in the scaffold group, numbers of MSCs increased over time and fewer were observed in lung tissue. Wound healing was enhanced by injection of MSCs via the tail vein or into the back compared with the untreated control group.\\n\\nConclusionsDelivery in a collagen gel could maintain the characteristics of MSCs, which migrated to the damaged area and promoted wound healing without side effects occurring with conventional administration methods.",
    "published": "10.3390/app9224908",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626291",
    "title": "Differential gene expression is associated with degeneration of mating-type chromosomes in the absence of sexual antagonism",
    "authors": "Ma, W.-J.; Carpentier, F.; Giraud, T.; Hood, M.",
    "author_corresponding": "Wen-Juan  Ma",
    "author_corresponding_institution": "Amherst College",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626291.source.xml",
    "abstract": "In animals and plants, differential expression of genes on sex chromosomes is widespread and it is usually considered to result from sexually antagonistic selection; however differential expression can also be caused by asymmetrical sequence degeneration in non-recombining sex chromosomes, which has been very little studied. The anther-smut fungus Microbotryum lychnidis-dioicae is ideal to investigate the extent to which differential gene expression is associated with sequence degeneration because: 1) separate haploid cultures of opposite mating types help identify differential expression, 2) its mating-type chromosomes display multiple evolutionary strata reflecting successive events of gene linkage to the mating-type loci, and 3) antagonistic selection is unlikely between isogamous haploid mating types. We therefore tested the hypothesis that differential gene expression between mating types resulted from sequence degeneration. We found that genes showing differential expression between haploid mating types were enriched only on the oldest evolutionary strata of the mating-type chromosomes and were associated with multiple signatures of sequence degeneration. We found that differential expression between mating types was associated with elevated differences between alleles in non-synonymous substitution rates, indels and premature stop codons, transposable element insertions, and altered intron and GC content. Our findings strongly suggest that degenerative mutations are important in the evolution of differential expression in non-recombining regions. Our results are relevant for a broad range of taxa where mating compatibility or sex is determined by genes located in large regions of recombination suppression, showing that differential expression should not be taken as necessarily arising from antagonistic selection.\\n\\nAuthor SummaryDifferences between males and females, from morphology to behavior and physiology, are considered to largely reflect differential expression of genes that maximize fitness benefits relative to costs that are specific to one sex. However, there is an unexplored alternative to such  sexually antagonistic selection to explain differential expression. Reproductive compatibility is often determined by genes located in large non-recombining chromosomal regions, where degenerative mutations are expected to accumulate and may separately affect the expression of alternate alleles of genes. We tested the role of genetic degeneration in determining differential expression between the isogamous haploid mating types of the anther-smut fungus, Microbotryum lychnidis-dioicae, where sexually antagonistic selection is not a confounding factor. We show that differentially expressed genes are highly enriched in the non-recombining mating-type chromosomes, and that they are associated with various forms of degenerative mutations, some of which indicate that the less expressed allele suffers greater mutational effects. Our finding of the role for degenerative mutations in the evolution of differential expression is relevant for a broad range of organisms where reproductive compatibility or sex is determined by genes in regions of suppressed recombination, and shows that differential expression should not be taken as necessarily arising from antagonistic selection.",
    "published": "10.1093/gbe/evaa028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625566",
    "title": "Latent periodic process inference from single-cell RNA-seq data",
    "authors": "Liang, S.; Wang, F.; Han, J.; Chen, K.",
    "author_corresponding": "Ken  Chen",
    "author_corresponding_institution": "MD Anderson Cancer Center",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625566.source.xml",
    "abstract": "Convoluted biological processes underlie the development of multicellular organisms and diseases. Advances in scRNA-seq make it possible to study these processes from cells at various developmental stages. Achieving accurate characterization is challenging, however, particularly for periodic processes, such as cell cycles. To address this, we developed Cyclum, a novel AutoEncoder approach that characterizes circular trajectories in the high-dimensional gene expression space. Cyclum substantially improves the accuracy and robustness of cell-cycle characterization beyond existing approaches. Applying Cyclum to removing cell-cycle effects leads to substantially improved delineations of cell subpopulations, which is useful for establishing various cell atlases and studying tumor heterogeneity. Cyclum is available at https://github.com/KChen-lab/cyclum.",
    "published": "10.1038/s41467-020-15295-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625624",
    "title": "Establishing reference samples for detection of somatic mutations and germline variants with NGS technologies",
    "authors": "Fang, L. T.; Zhu, B.; Zhao, Y.; Chen, W.; Yang, Z.; Kerrigan, L.; Langenbach, K.; de Mars, M.; Lu, C.; Idler, K.; Jacob, H.; Yu, Y.; Ren, L.; Zheng, Y.; Jaeger, E.; Schroth, G.; Abaan, O.; Lack, J.; Shen, T.-W.; Talsania, K.; Chen, Z.; Stanbouly, S.; Shetty, J.; Kumar, P.; Bettridge, J.; Tran, B.; Meerzaman, D.; Nguyen, C.; Petitjean, V.; Sultan, M.; Cam, M.; Hung, T.; Peters, E.; Kalamegham, R.; Sahraeian, S. M. E.; Mohiyuddin, M.; Guo, Y.; Yao, L.; Song, L.; Lam, H.; Drabek, J.; Maestro, R.; Gasparotto, D.; Koks, S.; Reimann, E.; Scherer, A.; Nordlund, J.; Liljedahl, U.; Jensen, R.; Piroozni",
    "author_corresponding": "Wenming  Xiao",
    "author_corresponding_institution": "FDA",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625624.source.xml",
    "abstract": "We characterized two reference samples for NGS technologies: a human triple-negative breast cancer cell line and a matched normal cell line. Leveraging several whole-genome sequencing (WGS) platforms, multiple sequencing replicates, and orthogonal mutation detection bioinformatics pipelines, we minimized the potential biases from sequencing technologies, assays, and informatics. Thus, our \\\"truth sets\\\" were defined using evidence from 21 repeats of WGS runs with coverages ranging from 50X to 100X (a total of 140 billion reads). These \\\"truth sets\\\" present many relevant variants/mutations including 193 COSMIC mutations and 9,016 germline variants from the ClinVar database, nonsense mutations in BRCA1/2 and missense mutations in TP53 and FGFR1. Independent validation in three orthogonal experiments demonstrated a successful stress test of the truth set. We expect these reference materials and \\\"truth sets\\\" to facilitate assay development, qualification, validation, and proficiency testing. In addition, our methods can be extended to establish new fully characterized reference samples for the community.",
    "published": "10.1038/s41587-021-00993-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625624",
    "title": "Establishing reference samples for detection of somatic mutations and germline variants with NGS technologies",
    "authors": "Fang, L. T.; Zhu, B.; Zhao, Y.; Chen, W.; Yang, Z.; Kerrigan, L.; Langenbach, K.; de Mars, M.; Lu, C.; Idler, K.; Jacob, H.; Yu, Y.; Ren, L.; Zheng, Y.; Jaeger, E.; Schroth, G.; Abaan, O.; Lack, J.; Shen, T.-W.; Talsania, K.; Chen, Z.; Stanbouly, S.; Shetty, J.; Kumar, P.; Bettridge, J.; Tran, B.; Meerzaman, D.; Nguyen, C.; Petitjean, V.; Sultan, M.; Cam, M.; Hung, T.; Peters, E.; Kalamegham, R.; Sahraeian, S. M. E.; Mohiyuddin, M.; Guo, Y.; Yao, L.; Song, L.; Lam, H. H.; Drabek, J.; Maestro, R.; Gasparotto, D.; Koks, S.; Reimann, E.; Scherer, A.; Nordlund, J.; Liljedahl, U.; Jensen, R.; Piroo",
    "author_corresponding": "Wenming  Xiao",
    "author_corresponding_institution": "FDA",
    "date": "2019-05-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625624.source.xml",
    "abstract": "We characterized two reference samples for NGS technologies: a human triple-negative breast cancer cell line and a matched normal cell line. Leveraging several whole-genome sequencing (WGS) platforms, multiple sequencing replicates, and orthogonal mutation detection bioinformatics pipelines, we minimized the potential biases from sequencing technologies, assays, and informatics. Thus, our \\\"truth sets\\\" were defined using evidence from 21 repeats of WGS runs with coverages ranging from 50X to 100X (a total of 140 billion reads). These \\\"truth sets\\\" present many relevant variants/mutations including 193 COSMIC mutations and 9,016 germline variants from the ClinVar database, nonsense mutations in BRCA1/2 and missense mutations in TP53 and FGFR1. Independent validation in three orthogonal experiments demonstrated a successful stress test of the truth set. We expect these reference materials and \\\"truth sets\\\" to facilitate assay development, qualification, validation, and proficiency testing. In addition, our methods can be extended to establish new fully characterized reference samples for the community.",
    "published": "10.1038/s41587-021-00993-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625673",
    "title": "CAIX forms a transport metabolon with monocarboxylate transporters in human breast cancer cells",
    "authors": "Ames, S.; Andring, J. T.; McKenna, R.; Becker, H. M.",
    "author_corresponding": "Holger M. Becker",
    "author_corresponding_institution": "Institute of Physiological Chemistry, University of Veterinary Medicine Hannover, Germany",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625673.source.xml",
    "abstract": "Tumor cells rely on glycolysis to meet their elevated demand for energy. Thereby they produce significant amounts of lactate and protons, which are exported via monocarboxylate transporters (MCTs), supporting the formation of an acidic microenvironment. The present study demonstrates that carbonic anhydrase IX (CAIX), one of the major acid/base regulators in cancer cells, forms a protein complex with MCT1 and MCT4 in tissue samples from human breast cancer patients, but not healthy breast tissue. Formation of this transport metabolon requires binding of CAIX to the Ig1 domain of the MCT1/4 chaperon CD147 and is required for CAIX-mediated facilitation of MCT1/4 activity. Application of an antibody, directed against the CD147-Ig1 domain, displaces CAIX from the transporter and suppresses CAIX-mediated facilitation of proton-coupled lactate transport. In cancer cells, this \\\"metabolon disruption\\\" results in a decrease in lactate transport, reduced glycolysis and ultimately reduced cell proliferation. Taken together, the study shows that carbonic anhydrases form transport metabolons with acid/base transporters in human tumor tissue and that these interactions can be exploited to interfere with tumor metabolism and proliferation.",
    "published": "10.1038/s41388-019-1098-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625665",
    "title": "Generation of transgenic quails by in vivo transfection of primordial germ cells",
    "authors": "Serralbo, O.; Veron, N.; Cooper, C.; Dejardin, M.-J.; Doran, T.; Marcelle, C.",
    "author_corresponding": "Olivier  Serralbo",
    "author_corresponding_institution": "Monash University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625665.source.xml",
    "abstract": "During development, dynamic changes in tissue shapes known as morphogenesis result from the exquisite orchestration of signalling pathways, cell-cell interactions, cell divisions, and coordinated movements. How cells within embryos adopt a vast array of cell fates and tissue shapes in such an ever-changing environment has fascinated scientists for generations, yet the ability to observe and characterize those rapid changes has proven technically challenging in higher vertebrates. The japanese quail (Coturnix coturnix japonica) is an attractive model where basic rules driving morphogenesis in amniotes can be deciphered using genetic approaches. Similar to the more popular chicken model, the quail embryo is easily accessible to a wide range of manipulations and live imaging. A decisive asset of quail over chicken is a much shorter life cycle, which makes its use as genetic model for basic research extremely appealing. To date, all existing transgenic quail lines were generated using replication-deficient lentiviruses, but diverse limitations of this approach have hindered the widespread expansion of such technology. Here, we successfully used a plasmid-based in vivo transfection of quail primordial germ cells (PGCs) to generate a number of transgenic quail lines over a short period of time. The plasmid-based approach is simple, efficient and it allows using the infinite variety of genome engineering approaches developed in other models, such as strategies to facilitate transgenic bird selection, shown here. This major technological development completes the vast panel of techniques applicable to the avian model, making it one of the most versatile experimental systems available.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624122",
    "title": "Pontoscolex corethrurus: a Homeless Invasive Tropical Earthworm?",
    "authors": "Ortiz-Ceballos, A. I.; Ortiz-Gamino, D.; Andrade-Torres, A.; Perez-Rodriguez, P.; Lopez-Ortega, M.",
    "author_corresponding": "Angel I. Ortiz-Ceballos",
    "author_corresponding_institution": "Instituto de Biotecnologia y Ecologia Aplicada (INBIOTECA)",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/624122.source.xml",
    "abstract": "The presence of earthworm species in crop fields is as old as agriculture itself. The earthworms Pontoscolex corethrurus (invasive) and Balanteodrilus pearsei (native) are associated with the emergence of agriculture and sedentism in the region Amazon and Maya, respectively. Both species have shifted their preference from their natural habitat to the cropland niche; however, they contrast in terms of intensification of agricultural land use (anthropic impact to the symbiotic soil microbiome). P. corethrurus inhabits conventional agroecosystems (pesticides, herbicides, and fertilizers are applied to soil), while B. pearsei thrives in traditional agroecosystems (biological management of soil); that is, P. corethrurus has not yet been recorded in soils where B. pearsei dwells. The demographic behavior of these two earthworm species was assessed in the laboratory over 100 days, according to their origin (OE; P. corethrurus and B. pearsei) food quality (FQ; soil only, maize stubble, and Mucuna pruriens), and soil moisture (SM; 25, 33, and 42%). The results showed that OE, FQ, SM, and the OE x FQ interaction were highly significant for the survival, growth, and reproduction of earthworms. P. corethrurus showed a lower survival rate (> mortality). P. corethrurus survivors fed a diet of low-to-intermediate nutritional quality (soil and corn stalks, respectively) showed a greater capacity to grow and reproduce; however, it was surpassed by the native earthworm when fed a high-quality diet (M. pruriens). Besides, P. corethrurus displayed a low cocoon hatching (emergence of juveniles). These results suggest that the presence of the invasive species was associated with the absence of natural mutualistic bacteria (gut, nephridia, and cocoons), and with a negative interaction with the soil microbiota where the native species dwells. These results are consistent with the absence of P. corethrurus in milpa and pasture-type agricultural niches managed by peasants (agroecologists) to grow food regularly a biological management of soil. The results reported here and the published information jointly (e.g., designation of the neotype and ambiguity of the place of origin) jointly suggest that P. corethrurus is an invasive species that is neither wild nor domesticated, that is, its eco-evolutionary phylogeny needs to be derived based on its symbionts.",
    "published": "10.1371/journal.pone.0222337",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626309",
    "title": "Mating strategy is determinant of Adenovirus prevalence in European bats",
    "authors": "Rossetto, F.; Iglesias-Caballero, M.; Liedtke, C.; Gomez-Mestre, I.; Berciano, J. M.; Perez-Suarez, G.; de Paz, O.; Echevarria, J. E.; Casas, I.; Juste, J.",
    "author_corresponding": "Federica  Rossetto",
    "author_corresponding_institution": "Estacion Biologica de Donana CSIC",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626309.source.xml",
    "abstract": "Adenoviruses are double-strained DNA viruses found in a great number of vertebrates, including humans. In order to understand their transmission dynamics, it is crucial, even from a human health perspective, to investigate how host traits influence their prevalence. Bats are important reservoirs for Adenoviruses, and here we use the results of recent screenings in Western Europe to evaluate the association between characteristic traits of bat species and their probability of hosting Adenoviruses, taking into account their phylogenetic relationships. Across species, we found an important phylogenetic component in the presence of Adenoviruses and mating strategy as the most determinant factor conditioning the prevalence of Adenoviruses across bat species. Contrary to other more stable mating strategies (e.g. harems), swarming could hinder transmission of Adenoviruses since this strategy implies that contacts between individuals are too short. Alternatively, bat species with more promiscuous behavior may develop a stronger immune system. Outstandingly high prevalence of Adenoviruses was reported for the Iberian species Pipistrellus pygmaeus, P. kuhlii and Nyctalus lasiopterus and we found that in the latter, males were more likely to be infected by Adenoviruses than females, due to the immunosuppressing consequence of testosterone during the mating season. As a general trend across species, we found that the number of Adenoviruses positive individuals was different across localities and that the difference in prevalence between populations was correlated with their geographic distances (P. pygmaeus). These results increase our knowledge about the transmission mechanisms of Adenoviruses.\\n\\nAuthor SummaryAdenoviruses are DNA viruses with a wide range of vertebrate hosts, including humans, causing ocular, respiratory and gastrointestinal diseases. Here, we focus on the prevalence of Adenoviruses in bats, which are known to be natural reservoir of many viruses, using the results of recent screenings for prevalence of these viruses in 33 European bat species. Our aim is to find association between Adenoviruses prevalence and biological and behavioral host traits, considering the heterogeneity both between and within species in order to have a deeper understanding of mechanisms of viral transmission.\\n\\nOur results highlight the importance of mating strategy: bats species using swarming as mating strategy are less likely to be infected by Adenoviruses. Moreover, we found that locality of capture can explain a higher prevalence of Adenovirus within species. However, no general pattern has been found in the analysis at individual level, suggesting a strong species specificity and complex viral transmission dynamics.",
    "published": "10.1371/journal.pone.0226203",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626317",
    "title": "Gene silencing in Cryptosporidium: A rapid approach to identify novel targets for drugdevelopment",
    "authors": "Castellanos-Gonzalez, A.; Martinez-Traverso, G.; Fishbeck, K.; Nava, S.; White, A. C.",
    "author_corresponding": "Alejandro  Castellanos-Gonzalez",
    "author_corresponding_institution": "University of Texas Medical Branch",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626317.source.xml",
    "abstract": "BackgroundCryptosporidiosis is a major cause of diarrheal disease. However, the only drug approved for cryptosporidiosis does not work well in high risk populations. Therefore, novel drugs are urgently needed. Then, the identification of novel is necessary to develop new therapies against this parasite. Recently, we have developed a rapid method to block gene expression in Cryptosporidium by using pre-assembled complexes of Cryptosporidium antisense RNA and human protein with slicer activity (Argonaute 2). We hypothesized that structural proteins, proteases, enzymes nucleotide synthesis and transcription factors are essential for parasite development, thus in this work we knock down expression of 4 selected genes: Actin, Apicomplexan DNA-binding protein (AP2), Rhomboid protein 1 (Rom 1) and nucleoside diphosphate kinase (NDK) and elucidated its role during invasion, proliferation and egress of Cryptosporidium.\\n\\nMethodsWe used protein transfection reagents (PTR) to introduce pre-assembled complexes of antisense RNA and human Argonaute 2 into Cryptosporidium parvum oocysts, the complexes blocked expression of Actin (Act), Transcription factor AP2 (AP2), nucleoside diphosphate kinase (DKN), and rhomboid protein 1 (Rom1). After gene silencing, we evaluated parasite reduction using In vitro models of excystation, invasion, proliferation and egress. We evaluated the potency of ellagic acid, a nucleoside diphosphate kinase inhibitor for anti-cryptosporidial activity using a model of in vitro infection with human HCT-8 cells.\\n\\nResultsSilencing of Act, AP2, NDK and Rom1 reduce significantly invasion, proliferation and egress of Cryptosporidium. We showed that silencing of NDK markedly inhibited Cryptosporidium proliferation. This was confirmed by demonstration that ellagic acid reduced the number of parasites at micro molar concentrations (EC 50 =15-30 {micro}M) without showing any toxic effect on human cells.\\n\\nConclusionsOverall the results confirmed the usefulness RNA silencing can be used to identify novel targets for drug development against Cryptosporidium. We identified ellagic acid (EA), a nucleoside diphosphate kinase inhibitor also blocks Cryptosporidium proliferation. Since EA is a dietary supplement approved for human use, then this compound should be studied as a potential treatment for cryptosporidiosis.\\n\\nAuthor summaryThe World Health Organization reports diarrhea kills around 760,000 children under five every year. Cryptosporidium infection is a leading cause of diarrhea morbidity and mortality. Current therapies to treat this infection are suboptimal, therefore novel treatments are urgently needed. We used genetic tools to identify novel targets for drug development, thus in this work we evaluated the role of 4 genes during Cryptosporidium infection. We demonstrated that silencing of nucleoside-diphosphate kinase (NDK) drastically reduced invasion, proliferation and egress of this parasite. To validate these finding we used the Ellagic acid (EA) an inhibitor of NDK to treat infected intestinal cells. Our results confirmed that the EA blocks parasite proliferation on infected cells. Interestingly we observed that the ellagic acid also has anti cryptosporidial activity by inducing apoptosis. Since EA is a dietary supplement already approved for human use, then this compound has potential to be used as a rapid alternative to treat Cryptosporidiosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626325",
    "title": "Potent, specific MEPicides for treatment of zoonotic staphylococci",
    "authors": "Edwards, R. L.; Heueck, I.; Lee, S. G.; Shah, I. T.; Jezewski, A. J.; Miller, J. J.; Mikati, M. O.; Wang, X.; Brothers, R. C.; Heidel, K. M.; Burnham, C.-A. D.; Alvarez, S.; Fritz, S. A.; Dowd, C. S.; Jez, J. M.; Odom John, A. R.",
    "author_corresponding": "Rachel  L.  Edwards",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626325.source.xml",
    "abstract": "Coagulase-positive staphylococci, which frequently colonize the mucosal surfaces of animals, also cause a spectrum of opportunistic infections including skin and soft tissue infections, urinary tract infections, pneumonia, and bacteremia. However, recent advances in bacterial identification have revealed that these common veterinary pathogens are in fact, zoonoses that cause serious infections in human patients. The global spread of multidrug-resistant zoonotic staphylococci, in particular the emergence of methicillin-resistant organisms, is now a serious threat to both animal and human welfare. Accordingly, new therapeutic targets that can be exploited to combat staphylococcal infections are urgently needed. Enzymes of the methylerythritol phosphate pathway (MEP) of isoprenoid biosynthesis represent potential targets for treating zoonotic staphylococci. Here we demonstrate that fosmidomycin (FSM) inhibits the first step of the isoprenoid biosynthetic pathway catalyzed by deoxyxylulose phosphate reductoisomerase (DXR) in staphylococci. In addition, we have both enzymatically and structurally determined the mechanism by which FSM elicits its effect. Using a forward genetic screen, the glycerol-3-phosphate transporter GlpT that facilitates FSM uptake was identified in two zoonotic staphylococci, Staphylococcus schleiferi and Staphylococcus pseudintermedius. A series of lipophilic ester prodrugs (termed MEPicides) structurally related to FSM were synthesized, and data indicate that the presence of the prodrug moiety not only substantially increased potency of the inhibitors against staphylococci, but also bypassed the need for GlpT-mediated cellular transport. Collectively, our data indicate that the prodrug MEPicides selectively and robustly inhibit DXR in zoonotic staphylococci, and further, DXR represents a promising, druggable target for future development.\\n\\nAuthor SummaryThe proliferation of microbial pathogens resistant to the current pool of antibiotics is a major threat to public health. Drug resistance is pervasive in staphylococci, including several species that can cause serious zoonotic infections in humans. Thus, new antimicrobial agents are urgently need to combat these life-threatening, resistant infections. Here we establish the MEP pathway as a promising new target against zoonotic staphylococci. We determine that fosmidomycin (FSM) selectively targets the isoprenoid biosynthesis pathway in zoonotic staphylococci, and use forward genetics to identify the transporter that facilitates phosphonate antibiotic uptake. Employing this knowledge, we synthesized a series of potent antibacterial prodrugs that circumvent the transporter. Together, these novel prodrug inhibitors represent promising leads for further drug development against zoonotic staphylococci.",
    "published": "10.1371/journal.ppat.1007806",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624932",
    "title": "Mammalian NSUN2 introduces 5-methylcytidines into mitochondrial tRNAs",
    "authors": "Nakano, S.; Kitagawa, S.; Nakagawa, S.; Wei, F.-Y.; Tomizawa, K.; Araki, K.; Araki, M.; Suzuki, T.; Suzuki, T.",
    "author_corresponding": "Tsutomu  Suzuki",
    "author_corresponding_institution": "Univ of Tokyo",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/624932.source.xml",
    "abstract": "Post-transcriptional modifications in mitochondrial tRNAs (mt-tRNAs) play critical roles in mitochondrial protein synthesis, which produces respiratory chain complexes. In this study, we used mass spectrometric analysis to map 5-methylcytidine (m5C) at positions 48-50 in eight mouse and six human mt-tRNAs. We also confirmed the absence of m5C in mt-tRNAs isolated from Nsun2 knockout (KO) mice, as well as from NSUN2 KO human culture cells. In addition, we successfully reconstituted m5C at positions 48-50 of mt-tRNA in vitro with NSUN2 protein in the presence of S-adenosylmethionine (SAM). Although NSUN2 is predominantly localized to the nucleus and introduces m5C into cytoplasmic tRNAs and mRNAs, structured illumination microscopy (SIM) clearly revealed NSUN2 foci inside mitochondria. These observations provide novel insights into the role of NSUN2 in the physiology and pathology of mitochondrial functions.",
    "published": "10.1093/nar/gkz575",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624825",
    "title": "Tmem119-EGFP and Tmem119-CreERT2 transgenic mice for labeling and manipulating microglia",
    "authors": "Kaiser, T.; Feng, G.",
    "author_corresponding": "Guoping  Feng",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/624825.source.xml",
    "abstract": "Microglia are specialized brain-resident macrophages with important functions in health and disease. To improve our understanding of these cells, the research community needs genetic tools to identify and control them in a manner that distinguishes them from closely related cell-types. We have targeted the recently discovered microglia-specific Tmem119 gene to generate knock-in mice expressing EGFP (JAX#031823) or CreERT2 (JAX#031820) for the identification and manipulation of microglia, respectively. Genetic characterization of the locus and qPCR-based analysis demonstrate correct positioning of the transgenes and intact expression of endogenous Tmem119 in the knock-in mouse models. Immunofluorescence analysis further shows that parenchymal microglia, but not other brain macrophages, are completely and faithfully labeled in the EGFP-line at different time points of development. Flow cytometry indicates highly selective expression of EGFP in CD11b+CD45lo microglia. Similarly, immunofluorescence and flow cytometry analyses using a Cre-dependent reporter mouse line demonstrate activity of CreERT2 primarily in microglia upon tamoxifen administration with the caveat of activity in leptomeningeal cells. Finally, flow cytometric analyses reveal absence of EGFP expression and minimal activity of CreERT2 in blood monocytes of the Tmem119-EGFP and Tmem119-CreERT2 lines, respectively. These new transgenic lines extend the microglia toolbox by providing the currently most specific genetic labeling and control over these cells in the myeloid compartment of mice.\\n\\nVisual abstract\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=92 SRC=\\\"FIGDIR/small/624825v2_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (43K):\\norg.highwire.dtl.DTLVardef@104bb4borg.highwire.dtl.DTLVardef@1a43d8dorg.highwire.dtl.DTLVardef@1c4ff14org.highwire.dtl.DTLVardef@46a3fc_HPS_FORMAT_FIGEXP  M_FIG C_FIG Significance statementTools that specifically label and manipulate only microglia are currently unavailable, but are critically needed to further our understanding of this cell type. Complementing and significantly extending recently introduced microglia-specific immunostaining methods that have quickly become a new standard in the field, we generated two mouse lines that label and control gene expression in microglia with high specificity and made them publicly available. Using these readily accessible mice, the research community will be able to study microglia biology with improved specificity.",
    "published": "10.1523/ENEURO.0448-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626184",
    "title": "Investigation of cellular stress response related heat shock protein hsp70/Hsp70 and multixenobiotic transporter abcb1 in Siberian freshwater amphipods upon cadmium exposure",
    "authors": "Protopopova, M. V.; Pavlichenko, V. V.; Luckenbach, T.",
    "author_corresponding": "Till  Luckenbach",
    "author_corresponding_institution": "Helmholtz Centre for Environmental Research - UFZ",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626184.source.xml",
    "abstract": "Induction of stress response genes hsp70 and abcb1 and Hsp70 protein by cadmium chloride (CdCl2) was explored in amphipod species with different stress adaptation strategies from the Lake Baikal area. Based on lethal concentrations (LC) the sensitivities to CdCl2 were ranked (24 hr LC50 - mg/L CdCl2): Gammarus lacustris (1.7) < Eulimnogammarus cyaneus (2.9) < E. verrucosus (8.3) < E. vittatus (18.2). Conjugated dienes indicating lipid peroxidation were significantly increased by 5 mg/L CdCl2 (24 hr exposure) only in G. lacustris and E. cyaneus. Upon treatment with 0.54 - 5.8 mg/L CdCl2 hsp70 transcript levels were more increased in the toxicologically more sensitive species. Relating the exposure concentrations to LCx values revealed that across the species the increases of hsp70 transcript levels were comparatively low (up to 2.6-fold) up to LC50; at higher LCx values hsp70 induction was more pronounced (up to a 9.1-fold by 5 mg/L CdCl2 ([wedgeq]LC70) in E. cyaneus). In contrast, abcb1 inductions did not correspond with CdCl2 LCx values across species; abcb1 induction was highest (4.7-fold) in E. verrucosus by 5.0 mg/L CdCl2 ([wedgeq]LC45, 24 hr exposure). Induction of stress gene responses by lethal CdCl2 concentrations indicates that in the amphipods they are rather insensitive.",
    "published": "10.7717/peerj.8635",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625582",
    "title": "Electronic Health Records Based Prediction of Future Incidence of Alzheimers Disease Using Machine Learning",
    "authors": "Park, J. H.; Cho, H. E.; Kim, J. H.; Wall, M.; Stern, Y.; Lim, H.; Yoo, S.; Kim, H.-S.; CHA, J.",
    "author_corresponding": "JIOOK  CHA",
    "author_corresponding_institution": "National Health Insurance Service Ilsan Hospital",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625582.source.xml",
    "abstract": "Nationwide population-based cohort provides a new opportunity to build a completely automated risk prediction model based on individuals history of health and healthcare beyond existing risk prediction models. We tested the possibility of machine learning models to predict future incidence of Alzheimers disease (AD) using large-scale administrative health data. From the Korean National Health Insurance Service database between 2002 and 2010, we obtained de-identified health data in elders above 65 years (N=40,736) containing 4,894 unique clinical features including ICD-10 codes, medication codes, laboratory values, history of personal and family illness, and socio-demographics. To define incident AD two operational definitions were considered: \"definite AD\" with diagnostic codes and dementia medication (n=614) and \"probable AD\" with only diagnosis (n=2,026). We trained and validated a random forest, support vector machine, and logistic regression to predict incident AD in 1,2,3, and 4 subsequent years. For predicting future incidence of AD in balanced samples (bootstrapping), the machine learning models showed reasonable performance in 1-year prediction with AUC of 0.775 and 0.759, based on \"definite AD\" and \"probable AD\" outcomes, respectively; in 2-year, 0.730 and 0.693; in 3-year, 0.677 and 0.644; in 4-year, 0.725 and 0.683. The results were similar when the entire (unbalanced) samples were used. Important clinical features selected in logistic regression included hemoglobin level, age, and urine protein level. This study may shed a light on the utility of the data-driven machine learning model based on large-scale administrative health data in AD risk prediction, which may enable better selection of individuals at risk for AD in clinical trials or early detection in clinical settings.",
    "published": "10.1038/s41746-020-0256-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624817",
    "title": "Single-molecule observation of ligand binding and conformational changes in FeuA",
    "authors": "Boer, M. d.; Gouridis, G.; Muthahari, Y.; Cordes, T.",
    "author_corresponding": "Thorben  Cordes",
    "author_corresponding_institution": "Physical and Synthetic Biology, Faculty of Biology, Ludwig-Maximilians-Universitaet Muenchen",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/624817.source.xml",
    "abstract": "The specific binding of ligands by proteins and the coupling of this process to conformational changes are fundamental to protein function. We designed a fluorescence-based single-molecule assay and data analysis procedure that allows the simultaneous real-time observation of ligand binding and conformational changes in FeuA. The substrate-binding protein FeuA binds the ligand ferri-bacillibactin and delivers it to the ABC importer FeuBC, which is involved in iron uptake in bacteria. The conformational dynamics of FeuA was assessed via Forster resonance energy transfer (FRET), whereas the presence of the ligand was probed by fluorophore quenching. We reveal that ligand binding shifts the conformational equilibrium of FeuA from an open to a closed conformation. Ligand binding occurs via an induced-fit mechanism, i.e., the ligand binds to the open state and subsequently triggers a rapid closing of the protein. However, FeuA also rarely samples the closed conformation without the involvement of the ligand. This shows that ligand interactions are not required for conformational changes in FeuA. However, ligand interactions accelerate the conformational change 10000-fold and temporally stabilize the formed conformation 250-fold.\\n\\nSIGNIFICANCE STATEMENTLigand binding and the coupling of this process to conformational changes in proteins are fundamental to their function. We developed a single-molecule approach that allows the simultaneous observation of ligand binding and conformational changes in the substrate-binding protein FeuA. This allows to directly observe the ligand binding process, ligand-driven conformational changes as well as rare short-lived conformational transitions that are uncoupled from the ligand. These findings provide insight into the fundamental relation between ligand-protein interactions and conformational changes. Our findings are, however, not only of interest to understand protein function, but the developed data analysis procedure allows the determination of (relative) distance changes in single-molecule FRET experiments, for situations in which donor and acceptor fluorophore are influenced by quenching processes.",
    "published": "10.1016/j.bpj.2019.08.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625756",
    "title": "The memory of hyperosmotic stress response in yeast is modulated by gene-positioning",
    "authors": "Fabre, E.; Hersen, P.; Ben Meriem, Z.; Khalil, Y.",
    "author_corresponding": "Emmanuelle  Fabre",
    "author_corresponding_institution": "CNRS UMR7212, INSERM U944",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625756.source.xml",
    "abstract": "Cellular memory is a critical ability displayed by microorganisms in order to adapt to potentially detrimental environmental fluctuations. In the unicellular eukaryote S. cerevisiae cellular memory can take the form of a faster or a decreased response following repeated stresses in cell population. Using microfluidics and fluorescence time-lapse microscopy, we studied how yeasts respond to short-pulsed hyperosmotic stresses at the single-cell level by analyzing the dynamical behavior of the stress responsive STL1 promoter fused to a fluorescent reporter. We established that pSTL1 shows variability in its successive activations following two repeated short stresses. Despite this variability, most cells displayed a memory of past stresses through a decreased activity of pSTL1 upon repeated stress. Notably, we showed that genomic location is important for the memory effect since promoter displacement to a pericentromeric chromatin domain leads to a decreased transcriptional strength of pSTL1 and to the loss of memory. This study provides a quantitative description of a cellular memory that includes single-cell variability and points towards the contribution of the chromatin structure in stress memory.",
    "published": "10.3390/cells8060582",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625285",
    "title": "Efficient and robust NK-Cell transduction with Baboon Envelope pseudotyped lentivector: a major tool for immunotherapy",
    "authors": "Colamartino, A. B. L.; Lemieux, W.; Bifsha, P.; Nicoletti, S.; Chakravarti, N.; Remon, J. S.; Romero, H.; Selleri, S.; Beland, K.; Guiot, M.; Tremblay-Laganiere, C.; Dicaire, R.; Barreiro, L.; Lee, D. A.; Verhoeyen, E.; Haddad, E.",
    "author_corresponding": "Elie  Haddad",
    "author_corresponding_institution": "University of Montreal",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625285.source.xml",
    "abstract": "NK-cell resistance to transduction is a major technical hurdle for developing NK-cell immunotherapy. By using Baboon envelope pseudotyped lentiviral vectors (BaEV-LVs) encoding eGFP, we obtained a transduction rate of 23.0{+/-}6.6% in freshly-isolated NK-cells (FI-NK) and 83.4{+/-}10.1% in NK-cells obtained from the NK-cell Activation and Expansion System (NKAES), even at low MOI, with a sustained transgene expression for at least 21 days. BaEV-LVs outperformed Vesicular Stomatitis Virus type-G (VSV-G)-, RD114-and Measles Virus (MV)-pseudotyped LVs (p<0.001). mRNA expression of both BaEV receptors, ASCT1 and ASCT2, was detected in FI-NK and NKAES, with much higher expression in NKAES. Transduction with BaEV-LVs encoding for CAR-CD22 resulted in robust CAR-expression on 44.2%{+/-}14.2% of NKAES cells, which allowed the specific killing of the NK-resistant pre-B-ALL-RS4;11 cell line. Using a larger vector, encoding a dual CD19/CD22-CAR separated by T2A, we were able to transduce and re-expand dual-CAR-expressing NKAES, even with low viral titer. These dual-CAR-NK efficiently and specifically killed both CD19KO-and CD22KO-RS4;11 cells, which may overcome antigen-loss escape in the clinical setting. Our results suggest that BaEV-LVs may efficiently enable NK-cell biological studies and translation of NK-cell-based immunotherapy to the clinic.",
    "published": "10.3389/fimmu.2019.02873",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625657",
    "title": "Phenanthrene contamination and ploidy level influence the rhizosphere microbiome of Spartina",
    "authors": "Cave-Radet, A.; Monard, C.; El-Amrani, A.; Salmon, A.; Ainouche, M.; Yergeau, E.",
    "author_corresponding": "Étienne  Yergeau",
    "author_corresponding_institution": "Institut National de la Recherche Scientifique",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625657.source.xml",
    "abstract": "Spartina spp. are widely distributed salt marsh plants that have a recent history of hybridization and polyploidization. These evolutionary events have resulted in species with a heightened resilience to hydrocarbon contamination, which could make them an ideal model plant for the phytoremediation/reclamation of contaminated coastal ecosystems. However, it is still unknown if allopolyploidization events also resulted in differences in the plant rhizosphere-associated microbial communities, and if this could improve the plant phytoremediation potential. Here, we grew two parental Spartina species, their hybrid and the resulting allopolyploid in salt marsh sediments that were contaminated or not with phenanthrene, a model tricyclic PAH. The DNA from the rhizosphere soil was extracted and the bacterial 16S rRNA gene and ITS region were amplified and sequenced. Generally, both the presence of phenanthrene and the identity of the plant species had significant influences on the bacterial and fungal community structure, composition and diversity. In particular, the allopolyploid S. anglica, harbored a more diverse bacterial community in its rhizosphere, and relatively higher abundance of various bacterial and fungal taxa. Putative hydrocarbon degraders were significantly more abundant in the rhizosphere soil contaminated with phenanthrene, with the Nocardia genus being significantly more abundant in the rhizosphere of S. anglica. Overall our results are showing that the recent polyploidization events in the Spartina did influence the rhizosphere microbiome, both under normal and contaminated conditions, but more work will be necessary to confirm if these differences result in a higher phytoremediation potential.\\n\\nImportanceSalt marshes are at the forefront of coastal contamination events caused by marine oil spills. Microbes in these environments play a key role in the natural attenuation of these contamination events, often in association with plant roots. One such plant is the Spartina, which are widely distributed salt marsh plants. Intriguingly, some species of the Spartina show heightened resistance to contamination, which we hypothesized to be due to differences in their microbiota. This was indeed the case, with the most resistant Spartina also showing the most different microbiota. A better understanding of the relationships between the Spartina and their microbiota could improve the coastal oil spill clean-up strategies and provide green alternatives to more traditional physico-chemical approaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619957",
    "title": "Spurious inference when comparing networks",
    "authors": "Farine, D.; Aplin, L. M.",
    "author_corresponding": "Damien  Farine",
    "author_corresponding_institution": "Max Planck Institute for Ornithology",
    "date": "2019-05-02",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/619957.source.xml",
    "abstract": "Comparing networks is challenging. Social networks can be shaped by many factors. Failing to adequately consider non-social processes, including sampling artefacts, can lead to spurious conclusions about differences in social networks among groups. Here we demonstrate that incorrect application of statistical testing methods when comparing networks can generate very high rates of false positives. We then show that null models, specifically pre-network permutation tests, can control for non-social differences in networks and substantially reduce rates of false positives.",
    "published": "10.1073/pnas.1900143116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625632",
    "title": "Prediction of migratory routes of the invasive fall armyworm in eastern China using a trajectory analytical approach",
    "authors": "Li, X.-J.; Wu, M.-F.; Ma, J.; Gao, B.-Y.; Wu, Q.-L.; Chen, A.-D.; Liu, J.; Jiang, Y.-Y.; Zhai, B.-P.; Early, R.; Chapman, J. W.; Hu, G.",
    "author_corresponding": "Gao  Hu",
    "author_corresponding_institution": "Nanjing Agricultural University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625632.source.xml",
    "abstract": "BACKGROUNDThe fall armyworm (FAW), an invasive pest from the Americas, is rapidly spreading through the Old World, and has recently invaded the Indochinese Peninsula and southern China. In the Americas, FAW migrates from winter-breeding areas in the south into summer-breeding areas throughout North America where it is a major pest of corn. Asian populations are also likely to evolve migrations into the corn-producing regions of eastern China, where they will pose a serious threat to food security.\\n\\nRESULTSTo evaluate the invasion risk in eastern China, the rate of expansion and future migratory range was modelled by a trajectory simulation approach, combined with flight behaviour and meteorological data. Our results predict that FAW will migrate from its new year-round breeding regions into the two main corn-producing regions of eastern China (the North China and Northeast China Plains), via two pathways. The western pathway originates in Myanmar and Yunnan, and FAW will take four migration steps to reach the North China Plain by July. Migration along the eastern pathway from Indochina and southern China progresses faster, with FAW reaching the North China Plain in three steps by June and reaching the Northeast China Plain in July.\\n\\nCONCLUSIONOur results indicate that there is a high risk that FAW will invade the major corn-producing areas of eastern China via two migration pathways, and cause significant impacts to agricultural productivity. Information on migration pathways and timings can be used to inform integrated pest management strategies for this emerging pest.",
    "published": "10.1002/ps.5530",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625806",
    "title": "SAMbinder: A web server for predicting SAM binding residues of a protein from its amino acid sequence",
    "authors": "Agrawal, P.; Mishra, G.; Raghava, G. P. S.",
    "author_corresponding": "Gajendra P.S. Raghava",
    "author_corresponding_institution": "Indraprastha Institute of Information Technology",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625806.source.xml",
    "abstract": "MotivationS-adenosyl-L-methionine (SAM) is one of the important cofactor present in the biological system and play a key role in many diseases. There is a need to develop a method for predicting SAM binding sites in a protein for designing drugs against SAM associated disease. Best of our knowledge, there is no method that can predict the binding site of SAM in a given protein sequence.\\n\\nResultThis manuscript describes a method SAMbinder, developed for predicting SAM binding sites in a protein from its primary sequence. All models were trained, tested and evaluated on 145 SAM binding protein chains where no two chains have more than 40% sequence similarity. Firstly, models were developed using different machine learning techniques on a balanced dataset contain 2188 SAM interacting and an equal number of non-interacting residues. Our Random Forest based model developed using binary profile feature got maximum MCC 0.42 with AUROC 0.79 on the validation dataset. The performance of our models improved significantly from MCC 0.42 to 0.61, when evolutionary information in the form of PSSM profile is used as a feature. We also developed models on realistic dataset contains 2188 SAM interacting and 40029 non-interacting residues and got maximum MCC 0.61 with AUROC of 0.89. In order to evaluate the performance of our models, we used internal as well as external cross-validation technique.\\n\\nAvailability and implementationhttps://webs.iiitd.edu.in/raghava/sambinder/.",
    "published": "10.3389/fphar.2019.01690",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625707",
    "title": "Knocking out non-muscle myosin II in retinal ganglion cells promotes long-distance optic nerve regeneration",
    "authors": "Wang, X.-W.; Yang, S.-G.; Zhang, C.; Ma, J.-J.; Zhang, Y.; Yang, B.-B.; Weng, Y.-L.; Ming, G.-L.; Anish, K. R.; XXX, S.; Zhou, F.-Q.",
    "author_corresponding": "Feng-Quan  Zhou",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625707.source.xml",
    "abstract": "In addition to altered gene expression, pathological cytoskeletal dynamics in the axon are another key intrinsic barrier for axon regeneration in the central nervous system (CNS). Here we showed that knocking out myosin IIA/B in retinal ganglion cells alone either before or after optic nerve crush induced marked and sustained optic nerve regeneration. Combined Lin28 overexpression and myosin IIA/B knockout led to synergistic promoting effect and long-distance axon regeneration. Immunostaining, RNA-seq and western blot analyses revealed that myosin II deletion did not affect known axon regeneration signaling pathways or the expression of regeneration associated genes. Instead, it abolished the retraction bulb formation and significantly enhanced the axon extension efficiency. The study provided clear evidence that directly targeting neuronal cytoskeleton was sufficient to induce strong CNS axon regeneration, and combining gene expression in the soma and modified cytoskeletal dynamics in the axon was a promising approach for long-distance CNS axon regeneration.",
    "published": "10.1016/j.celrep.2020.107537",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625434",
    "title": "Multiplexed dissection of a model human transcription factor binding site architecture",
    "authors": "Davis, J. E.; Insigne, K. D.; Jones, E. M.; Hastings, Q.; Kosuri, S.",
    "author_corresponding": "Sriram  Kosuri",
    "author_corresponding_institution": "UCLA",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625434.source.xml",
    "abstract": "In eukaryotes, transcription factors orchestrate gene expression by binding to TF-Binding Sites (TFBSs) and localizing transcriptional co-regulators and RNA Polymerase II to cis-regulatory elements. The strength and regulation of transcription can be modulated by a variety of factors including TFBS composition, TFBS affinity and number, distance between TFBSs, distance of TFBSs to transcription start sites, and epigenetic modifications. We still lack a basic comprehension of how such variables shaping cis-regulatory architecture culminate in quantitative transcriptional responses. Here we explored how such factors determine the transcriptional activity of a model transcription factor, the c-AMP Response Element (CRE) binding protein. We measured expression driven by 4,602 synthetic regulatory elements in a massively parallel reporter assay (MPRA) exploring the impact of CRE number, affinity, distance to the promoter, and spacing between multiple CREs. We found the number and affinity of CREs within regulatory elements largely determines overall expression, and this relationship is shaped by the proximity of each CRE to the downstream promoter. In addition, while we observed expression periodicity as the CRE distance to the promoter varied, the spacing between multiple CREs altered this periodicity. Finally, we compare library expression between an episomal MPRA and a new, genomically-integrated MPRA in which a single synthetic regulatory element is present per cell at a defined locus. We observe that these largely recapitulate each other although weaker, non-canonical CREs exhibited greater activity in the genomic context.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624544",
    "title": "Captive green iguana is a reservoir of diarrheogenic Escherichia coli pathotypes",
    "authors": "Bautista-Trujillo, G. U.; Gutierrez-Miceli, F. A.; Mandujano-Garcia, L.; Oliva-Llaven, M. A.; Ibarra-Martinez, C.; Mendoza-Nazar, P.; Ruiz-Sesma, B.; Tejeda-Cruz, C.; Perez-Vazquez, L. C.; Perez-Batrez, J. E.; Vidal, J. E.; Gutierrez-Jimenez, J.",
    "author_corresponding": "Javier  Gutiérrez-Jiménez",
    "author_corresponding_institution": "Universidad de Ciencias y Artes de Chiapas",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/624544.source.xml",
    "abstract": "The green iguana appears to be a reservoir for bacteria causing gastrointestinal infections in humans. The presence of diarrheogenic E. coli (DEC) pathotypes, however, has not been studied in this reptile. The aim of the current work was to investigate the prevalence of DEC in the intestines of 240 captive green iguanas, their phylogenetic groups, and the antibiotic susceptibility profile. E. coli strains were isolated from 41.7% of the intestinal content of green iguanas. DEC strains was identified in 25.9% of the screened population and were detected in the majority (62%, p=0.009] of those reptiles carrying E. coli strains. Among DEC strains, STEC strains carrying the stx1 gene were the most prevalent pathotype isolated (38.7%), followed by EAEC and ETEC (27.4% each). Genetic markers of DEC strains belonging to the EHEC pathotype were not detected. More than a half of DEC strains were classified into the Clade I-II phylogroup (64.5%), followed by the phylogroup A (14.5%). The antibiotic susceptibility method demonstrated that a high proportion of DEC strains were resistance, or non-susceptible, to carbenicillin, amikacin, and ampicillin (85, 74, and 66%, respectively). We conclude that the green iguana kept in captivity is a reservoir of DEC strains bearing resistance to first-line antibiotics, including penicillins. Given the increase presence of the green iguana in Latin American households, these reptiles represent a potential source of transmission to susceptible humans and therefore a potential source of gastrointestinal disease.\\n\\nImportanceLatin-American countries present a high burden of diarrheal disease. In this part of the world, besides common pathogens, diarrheal diseases are also caused by pathogenic types of E. coli referred as \\\"diarrheagenic E. coli\\\" (DEC). While inhabitants of Latin American countries suffer of self-limiting diarrhea when infected with DEC, a main target of these strains are tourists from developed countries who are not exposed to DEC strains. Efforts are in place to decrease the burden of DEC-associated diarrheal disease. As such, this study investigated a potential reservoir of DEC strains that had been underestimated, the green iguana. These reptiles are very common in Latin American households and are found virtually everywhere in Mexico, Central and South America. We found that 25% of green iguanas carried DEC strains in their intestines. We also demonstrated a high prevalence of antibiotic resistance in these strains, posing a potential risk to humans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625061",
    "title": "Distinguishing \\\"self\\\" from \\\"other\\\" in a dynamic synchronization task with an adaptive virtual partner.",
    "authors": "Fairhurst, M. T.; Keller, P.; Janata, P.",
    "author_corresponding": "Merle  T.  Fairhurst",
    "author_corresponding_institution": "LMU Munich",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625061.source.xml",
    "abstract": "For precise interpersonal coordination, some degree of merging a sense of self with other is required. In group music making, one may want to be in \\\"sync\\\" with ones ensemble and, if playing a similar instrument, one can assume a degree of temporal and acoustic overlap. However, to what extent is self-other merging optimal? An incorrect balance of segregation and integration of self and other information would result in a lack of interpersonal cohesion or a disruption of self-agency. Using an interactive finger-tapping task with a virtual partner and functional MRI, we explored neural differences between self-other merging and distinction. Varying both the level of adaptivity of a virtual partner and the quality of self-related auditory feedback, we show that the predictability of the other and availability of distinguishable, self-related information improve performance and demonstrate how dynamic interactions vary ones sense of agency. From neuroimaging data, we identify regions that are more active when self and other are distinct, including the TPJ. Conversely, we observe activity in the cerebellum, EBA and SMA when self and other blur. These findings suggest that a certain degree of self-other distinction at sensorimotor, experiential, and neurophysiological levels is required to maintain successful interpersonal coordination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624536",
    "title": "The metabolic response of Pseudomonas taiwanensis to NADH dehydrogenase deficiency",
    "authors": "Nies, S. C.; Dinger, R.; Chen, Y.; Wordofa, G. G.; Kristensen, M.; Schneider, K.; Büchs, J.; Petzold, C. J.; Keasling, J. D.; Blank, L.; Ebert, B. E.",
    "author_corresponding": "Birgitta E  Ebert",
    "author_corresponding_institution": "RWTH Aachen University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/624536.source.xml",
    "abstract": "Obligate aerobic organisms rely on a functional electron transport chain for energy generation and NADH oxidation. Because of this essential requirement, the genes of this pathway are likely constitutively and highly expressed to avoid a cofactor imbalance and energy shortage under fluctuating environmental conditions.\\n\\nWe here investigated the essentiality of the three NADH dehydrogenases of the respiratory chain of the obligate aerobe Pseudomonas taiwanensis VLB120 and the impact of the knockouts of corresponding genes on its physiology and metabolism. While a mutant lacking all three NADH dehydrogenases seemed to be nonviable, the generated single or double knockout strains displayed none or only a marginal phenotype. Only the mutant deficient in both type 2 dehydrogenases showed a clear phenotype with biphasic growth behavior and strongly reduced growth rate in the second phase. In-depth analyses of the metabolism of the generated mutants including quantitative physiological experiments, transcript analysis, proteomics and enzyme activity assays revealed distinct responses to type II and type I dehydrogenase deletions. An overall high metabolic flexibility enables P. taiwanensis to cope with the introduced genetic perturbations and maintain stable phenotypes by rerouting of metabolic fluxes.\\n\\nThis metabolic adaptability has implications for biotechnological applications. While the phenotypic robustness is favorable in large-scale applications with inhomogeneous conditions, versatile redirecting of carbon fluxes upon genetic interventions can frustrate metabolic engineering efforts.\\n\\nImportanceWhile Pseudomonas has the capability for high metabolic activity and the provision of reduced redox cofactors important for biocatalytic applications, exploitation of this characteristic might be hindered by high, constitutive activity of and consequently competition with the NADH dehydrogenases of the respiratory chain. The in-depth analysis of NADH dehydrogenase mutants of Pseudomonas taiwanensis VLB120 presented here, provides insight into the phenotypic and metabolic response of this strain to these redox metabolism perturbations. The observed great metabolic flexibility needs to be taken into account for rational engineering of this promising biotechnological workhorse towards a host with controlled and efficient supply of redox cofactors for product synthesis.",
    "published": "10.1128/AEM.03038-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625939",
    "title": "ExpressWeb: A Web application for clustering and visualization of expression data.",
    "authors": "Savelli, B.; Picard, S.; Roux, C.; Dunand, C.",
    "author_corresponding": "Christophe  Dunand",
    "author_corresponding_institution": "University of Toulouse",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625939.source.xml",
    "abstract": "The recent explosion of transcriptomics and proteomic data have resulted in vast amounts of datasets without connection and sometime too large to be easily analysed. Integration between datasets and analysis of an extracted datasets are limiting factors which need to be solved in order to make full use of the data and to connect data.\\n\\nExpressWeb is an online web tool that combines a Taylor clustering of expressed data sets to extract gene network with gene annotations to visualise the co-expression network. Data sets can become from personal or publically experiments. ExpressWeb allows to easily compute clustering on expression data and provides friendly and useful visualisation tools as heatmaps, graphs and networks, generating output images which can be used for scientific publications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624981",
    "title": "Mitochondrial Morphology Regulates Organellar Ca2+ Uptake and Changes Cellular Ca2+ Homeostasis",
    "authors": "Kowaltowski, A. J.; Menezes-Filho, S. L.; Assali, E.; Goncalves, I. G.; Abreu, P.; Miller, N.; Nolasco, P.; Laurindo, F. R. M.; Bruni-Cardoso, A.; Shirihai, O.",
    "author_corresponding": "Alicia J Kowaltowski",
    "author_corresponding_institution": "Universidade de Sao Paulo",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/624981.source.xml",
    "abstract": "Changes in mitochondrial size and shape have been implicated in several physiological processes, but their role in mitochondrial Ca2+ uptake regulation and overall cellular Ca2+ homeostasis is largely unknown. Here we show that modulating mitochondrial dynamics towards increased fusion through expression of a dominant negative form of the fission protein DRP1 (DRP1-DN) markedly increased both mitochondrial Ca2+ retention capacity and Ca2+ uptake rates in permeabilized C2C12 cells. Similar results were seen using the pharmacological fusion-promoting M1 molecule. Conversely, promoting a fission phenotype through the knockdown of the fusion protein mitofusin 2 (MFN2) strongly reduced mitochondrial Ca2+ uptake speed and capacity in these cells. These changes were not dependent on modifications in inner membrane potentials or the mitochondrial permeability transition. Implications of mitochondrial morphology modulation on cellular calcium homeostasis were measured in intact cells; mitochondrial fission promoted lower basal cellular calcium levels and lower endoplasmic reticulum (ER) calcium stores, as measured by depletion with thapsigargin. Indeed, mitochondrial fission was associated with ER stress. Additionally, the calcium-replenishing process of store-operated calcium entry (SOCE) was impaired in MFN2 knockdown cells, while DRP1-DN-promoted fusion resulted in faster cytosolic Ca2+ increase rates. Overall, our results show a novel role for mitochondrial morphology in the regulation of mitochondrial Ca2+ uptake, which impacts on cellular Ca2+ homeostasis.",
    "published": "10.1096/fj.201901136R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625913",
    "title": "Dynamic trafficking and turnover of Jam-C is essential for endothelial cell migration",
    "authors": "Kostelnik, K. B.; Barker, A.; Schultz, C.; Rajeeve, V.; White, I. J.; Aurrand-Lions, M.; Nourshargh, S.; Cutillas, P.; Nightingale, T. D.",
    "author_corresponding": "Thomas D Nightingale",
    "author_corresponding_institution": "Queen Mary University of London",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625913.source.xml",
    "abstract": "Junctional complexes between endothelial cells form a dynamic barrier that hinder passive diffusion of blood constituents into interstitial tissues. Re-modelling of junctions is an essential process during leukocyte trafficking, vascular permeability and angiogenesis. However, for many junctional proteins the mechanisms of junctional remodelling have yet to be determined. Here we used receptor mutagenesis, HRP and APEX-2 proximity labelling, alongside light and electron microscopy, to map the intracellular trafficking routes of junctional adhesion molecule-C (Jam-C). We found that Jam-C co-traffics with receptors associated with changes in permeability, such as VE-Cadherin, NRP-1 and 2, but not with junctional proteins associated with the transmigration of leukocytes. Dynamic Jam-C trafficking and degradation is necessary for junctional remodelling during cell migration and angiogenesis. By identifying new trafficking machinery we show that a key point of regulation is the ubiquitylation of Jam-C by the E3 ligase CBL, this controls the rate of recycling versus lysosomal degradation.",
    "published": "10.1371/journal.pbio.3000554",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626234",
    "title": "Genomic basis of European ash tree resistance to ash dieback fungus",
    "authors": "Stocks, J. J.; Metheringham, C. L.; Plumb, W.; Lee, S.; Kelly, L. J.; Nichols, R. A.; Buggs, R. J. A.",
    "author_corresponding": "Richard J. A. Buggs",
    "author_corresponding_institution": "Royal Botanic Gardens Kew",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626234.source.xml",
    "abstract": "Populations of European ash trees (Fraxinus excelsior) are being devastated by the invasive alien fungus Hymenoscyphus fraxineus, which causes ash dieback (ADB). We sequenced whole genomic DNA from 1250 ash trees in 31 DNA pools, each pool containing trees with the same ADB damage status in a screening trial and from the same seed-source zone. A genome-wide association study (GWAS) identified 3,149 single nucleotide polymorphisms (SNPs) associated with low versus high ADB damage. Sixty-one of the 203 most significant SNPs were in, or close to, genes with putative homologs already known to be involved in pathogen responses in other plant species. We also used the pooled sequence data to train a genomic prediction (GP) model, cross-validated using individual whole genome sequence data generated for 75 healthy and 75 damaged trees from a single seed source. Using the top 30% of our genomic estimated breeding values from 200 SNPs, we could predict tree health with over 90% accuracy. We infer that ash dieback resistance in F. excelsior is a polygenic trait that should respond well to both natural selection and breeding, which could be accelerated using GP.",
    "published": "10.1038/s41559-019-1036-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619353",
    "title": "Unicellular Cyanobacteria Exhibit Light-Driven, Oxygen-Tolerant, Constitutive Nitrogenase Activity Under Continuous Illumination",
    "authors": "Young, J. A.; Hildreth, M.; Gu, L.; Zhou, R.",
    "author_corresponding": "James A Young",
    "author_corresponding_institution": "South Dakota State University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/619353.source.xml",
    "abstract": "Cyanobacteria have played a profound role in shaping the biosphere, most notably through the Great Oxygenation Event (GOE) with the advent of photosynthesis1. Cyanobacteria also contribute to global primary production through biological nitrogen fixation (BNF) using nitrogenase2,3, an oxygen-labile enzyme complex that evolutionarily predates the GOE4. Current literature reports nitrogenase activity in unicellular cyanobacteria is protected from oxygen through diurnal separation of photosynthesis and BNF5. However, historic conditions of continuous-light and warm temperature at polar latitudes during the Triassic and Cretaceous may have created a selective advantage amongst unicellular cyanobacteria for non-temporal mechanisms of maintaining nitrogenase activity in the presence of oxygen. Here we report constitutive nitrogenase activity concurrent with a net-gain of oxygen through photosynthesis in a continuous-light adapted culture of the unicellular cyanobacteria, Cyanothece sp. ATCC 51142. Nitrogenase activity in the adapted culture exhibited dependence on light and an increased resilience to artificially raised oxygen-tension compared to traditional culture. We predict cyanobacteria closely related to Cyanothece sp. ATCC 51142 also possess this physiology and found an accessory predicted proteome with functional relevance. This work provides a model of light-driven, oxygen-tolerant, constitutive nitrogenase activity and suggests this physiology may be conserved in closely related unicellular diazotrophic cyanobacteria with implications for primary production in polar ecosystems and potential biotechnological application in sustainable agriculture production.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626093",
    "title": "Taxonomic resolution of the ribosomal RNA operon in bacteria: Implications for its use with long read sequencing",
    "authors": "Martins, L. d. O.; Page, A. J.; Charles, I. G.",
    "author_corresponding": "Leonardo de Oliveira Martins",
    "author_corresponding_institution": "Quadram Institute Bioscience",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626093.source.xml",
    "abstract": "Long-read sequencing technologies enable capture of the full-length of ribosomal RNA operons in a single read. Bacterial cells usually have multiple copies of this ribosomal operon; sequence variation within a species of bacterium can exceed variation between species. For uncultured organisms this may affect the overall taxonomic resolution, to genus level, of the full-length ribosomal operon.",
    "published": "10.1093/nargab/lqz016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626333",
    "title": "Application of extracellular flux analysis for determining mitochondrial function in mammalian oocytes and early embryos",
    "authors": "Muller, B.; Lewis, N.; Adeniyi, T.; Leese, H. J.; Brison, D.; Sturmey, R. G.",
    "author_corresponding": "Bethany  Muller",
    "author_corresponding_institution": "Hull York Medical School",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626333.source.xml",
    "abstract": "1.BackgroundMitochondria provide the major source of ATP for mammalian oocyte maturation and early embryo development. Oxygen Consumption Rate (OCR) is an established measure of mitochondrial function. OCR by mammalian oocytes and embryos has generally been restricted to overall uptake and detailed understanding of the components of OCR dedicated to specific molecular events remains lacking.\\n\\nResultsHere, extracellular flux analysis (EFA) was applied to small groups of bovine, equine, mouse and human oocytes and bovine early embryos to measure OCR. Using EFA, we report the changes in mitochondrial activity during the processes of oocyte maturation, fertilization, and pre-implantation development to blastocyst stage in response to physiological demands in mammalian embryos. Crucially, we describe the real time partitioning of overall OCR to spare capacity, proton leak, non-mitochondrial and coupled respiration - showing that while there are alterations in activity over the course of development to respond to physiological demand, the overall efficiency is unchanged.\\n\\nConclusionEFA is shown to be able to measure mitochondrial function in small groups of mammalian oocytes and embryos in a manner which is robust, rapid and easy to use. EFA is non-invasive and allows real-time determination of the impact of compounds on OCR, facilitating an assessment of the parameters of mitochondrial activity. This provides proof-of-concept for EFA as an accessible system with which to study oocyte and embryo metabolism.",
    "published": "10.1038/s41598-019-53066-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626366",
    "title": "A metabolic pathway for glucosinolate activation by the human gut symbiont Bacteroides thetaiotaomicron",
    "authors": "Liou, C. S.; Sirk, S. J.; Diaz, C. A.; Klein, A. P.; Fischer, C. R.; Higginbottom, S. K.; Sonnenburg, J. L.; Sattely, E. S.",
    "author_corresponding": "Elizabeth S Sattely",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626366.source.xml",
    "abstract": "Diet is the largest source of plant-derived metabolites that influence human health. The gut microbiota can metabolize these molecules, altering their biological function. However, little is known about the gut bacterial pathways that process plant-derived molecules. Glucosinolates are well-known metabolites in brassica vegetables and metabolic precursors to cancer-preventive isothiocyanates. Here, we identify a genetic and biochemical basis for isothiocyanate formation by Bacteroides thetaiotaomicron, a prominent gut commensal species. Using a genome-wide transposon insertion screen, we identified an operon required for glucosinolate metabolism in B. thetaiotaomicron. Expression of BT2159-BT2156 in a non-metabolizing relative, Bacteroides fragilis, resulted in gain of glucosinolate metabolism. We show that isothiocyanate formation requires the action of BT2158 and either BT2156 or BT2157 in vitro. Monocolonization of mice with mutant Bt{Delta}2157 showed reduced isothiocyanate production in the gastrointestinal tract. These data provide insight into the mechanisms by which a common gut bacterium processes an important dietary nutrient.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626218",
    "title": "Xenotransplanted human cortical neurons reveal species-specific development and functional integration into mouse visual circuits.",
    "authors": "Linaro, D.; Vermaercke, B.; Iwata, R.; Ramaswamy, A.; Davis, B.; Boubakar, L.; Libe-Philippot, B.; Bilheu, A.; De Bruyne, L.; Gall, D.; Conzelmann, K.; Bonin, V.; Vanderhaeghen, P.",
    "author_corresponding": "Pierre  Vanderhaeghen",
    "author_corresponding_institution": "VIB / KULeuven",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626218.source.xml",
    "abstract": "How neural circuits develop in the human brain has remained almost impossible to study at the neuronal level. Here we investigate human cortical neuron development, plasticity and function, using a mouse/human chimera model in which xenotransplanted human cortical pyramidal neurons integrate as single cells into the mouse cortex. Combined neuronal tracing, electrophysiology, and in vivo structural and functional imaging revealed that the human neurons develop morphologically and functionally following a prolonged developmental timeline, revealing the cell-intrinsic retention of juvenile properties of cortical neurons as an important mechanism underlying human brain neoteny. Following maturation, human neurons transplanted in the visual cortex display tuned responses to visual stimuli that are similar to those of mouse neurons, indicating capacity for physiological synaptic integration of human neurons in mouse cortical circuits. These findings provide new insights into human neuronal development, and open novel experimental avenues for the study of human neuronal function and diseases.\\n\\nHighlightsO_LICoordinated morphological and functional maturation of ESC-derived human cortical neurons transplanted in the mouse cortex.\\nC_LIO_LITransplanted neurons display prolonged juvenile features indicative of intrinsic species-specific neoteny.\\nC_LIO_LITransplanted neurons develop elaborate dendritic arbors, stable spine patterns and long-term synaptic plasticity.\\nC_LIO_LIIn the visual cortex transplanted neurons display tuned visual responses that resemble those of the host cortical neurons.\\nC_LI",
    "published": "10.1016/j.neuron.2019.10.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625889",
    "title": "TPMS technology to infer biomarkers of macular degeneration prognosis in in silico simulated prototype-patients under the study of heart failure treatment with sacubitril and valsartan",
    "authors": "Jorba, G.; Aguirre-Plans, J.; Junet, V.; Segu, C.; Ruiz, J.-L.; Pujol, A.; Fernandez-Fuentes, N.; Mas, J.-M.; Oliva, B.",
    "author_corresponding": "Baldo  Oliva",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625889.source.xml",
    "abstract": "Unveiling the mechanism of action of a drug is key to understand the benefits and adverse reactions of drug(s) in an organism. However, in complex diseases such as heart diseases there is not a unique mechanism of action but a wide range of different responses depending on the patient. Exploring this collection of mechanisms is one of the clues for a future personalised medicine. The Therapeutic Performance Mapping System (TPMS) is a Systems Biology approach that generates multiple models of the mechanism of action of a drug. This is achieved by (1) modelling the responses in human with an accurate description of the protein networks and (2) applying a Multilayer Perceptron-like and sampling method strategy to find all plausible solutions. In the present study, TPMS is applied to explore the diversity of mechanisms of action of the drug combination sacubitril/valsartan. We use TPMS to generate a range of mechanism of action models explaining the relationship between sacubitril/valsartan and heart failure (the indication), as well as evaluating their relationship with macular degeneration (a common/recurrent adverse effect). We found that a lower response in terms of heart failure treatment is more associated to macular degeneration development, although good response mechanisms can also associate to the adverse effect. A set of 30 potential biomarkers are proposed to identify mechanisms (or patients) more prone to suffering macular degeneration when presenting good heart failure response. As each molecular mechanism can be particular not only of cells but also individuals, we conclude that the study of the collection of models generated using TPMS technology can be used to detect adverse effects personalized to patients.",
    "published": "10.1371/journal.pone.0228926",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626432",
    "title": "Experimental evidence of invasion facilitation in the zebra mussel-killer shrimp system",
    "authors": "Rolla, M.; Consuegra, S.; Carrington, E.; Hall, D.; Garcia de Leaniz, C.",
    "author_corresponding": "Carlos  Garcia de Leaniz",
    "author_corresponding_institution": "Swansea University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626432.source.xml",
    "abstract": "Invasion facilitation, whereby one species has a positive effect on the establishment of another species, could help explain the rapid colonisation shown by some freshwater invasive species, but the underlying mechanisms remain unclear. We employed two-choice test arenas to test whether the presence of zebra mussel (Dreissena polymorpha) could facilitate the establishment of the killer shrimp (Dikerogammarus villosus). Killer shrimp preferred to settle on mats of zebra mussel, but this was unrelated to mat size, and was not different from attraction shown to artificial grass, suggesting that zebra mussel primarily provides substrate and refuge to the killer shrimp. Killer shrimp were strongly attracted to water scented by zebra mussel, but not to water scented by fish. Chemical attraction to the zebra mussels scent did not differ between sympatric and allopatric populations of killer shrimp, suggesting that chemical facilitation is not an acquired or learned trait. Our results have implications for managing the spread of killer shrimp, and perhaps other freshwater invasive species, because invasion facilitation could significantly increase establishment success. Failure to consider invasion facilitation may underestimate the risk of establishment and likely impact of some aquatic invaders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625491",
    "title": "The SONATA Data Format for Efficient Description of Large-Scale Network Models",
    "authors": "Dai, K.; Hernando, J.; Billeh, Y. N.; Gratiy, S. L.; Planas, J.; Davison, A. P.; Dura-Bernal, S.; Gleeson, P.; Devresse, A.; Gevaert, M.; King, J. G.; Van Geit, W. A. H.; Povolotsky, A. V.; Muller, E.; Courcol, J.-D.; Arkhipov, A.",
    "author_corresponding": "Anton  Arkhipov",
    "author_corresponding_institution": "Allen Institute for Brain Science, Seattle, WA, USA",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625491.source.xml",
    "abstract": "Increasing availability of comprehensive experimental datasets and of high-performance computing resources are driving rapid growth in scale, complexity, and biological realism of computational models in neuroscience. To support construction and simulation, as well as sharing of such large-scale models, a broadly applicable, flexible, and high-performance data format is necessary. To address this need, we have developed the Scalable Open Network Architecture TemplAte (SONATA) data format. It is designed for memory and computational efficiency and works across multiple platforms. The format represents neuronal circuits and simulation inputs and outputs via standardized files and provides much flexibility for adding new conventions or extensions. SONATA is used in multiple modeling and visualization tools, and we also provide reference Application Programming Interfaces and model examples to catalyze further adoption. SONATA format is free and open for the community to use and build upon with the goal of enabling efficient model building, sharing, and reproducibility.",
    "published": "10.1371/journal.pcbi.1007696",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626259",
    "title": "Cross-modal suppression of auditory association cortex by visual speech as a mechanism for audiovisual speech perception",
    "authors": "Karas, P. J.; Magnotti, J. F.; Metzger, B. A.; Zhu, L. L.; Smith, K. B.; Yoshor, D.; Beauchamp, M. S.",
    "author_corresponding": "Michael S  Beauchamp",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626259.source.xml",
    "abstract": "Vision provides a perceptual head start for speech perception because most speech is \\\"mouth-leading\\\": visual information from the talkers mouth is available before auditory information from the voice. However, some speech is \\\"voice-leading\\\" (auditory before visual). Consistent with a model in which vision modulates subsequent auditory processing, there was a larger perceptual benefit of visual speech for mouth-leading vs. voice-leading words (28% vs. 4%). The neural substrates of this difference were examined by recording broadband high-frequency activity from electrodes implanted over auditory association cortex in the posterior superior temporal gyrus (pSTG) of epileptic patients. Responses were smaller for audiovisual vs. auditory-only mouth-leading words (34% difference) while there was little difference (5%) for voice-leading words. Evidence for cross-modal suppression of auditory cortex complements our previous work showing enhancement of visual cortex (Ozker et al., 2018b) and confirms that multisensory interactions are a powerful modulator of activity throughout the speech perception network.\\n\\nImpact StatementHuman perception and brain responses differ between words in which mouth movements are visible before the voice is heard and words for which the reverse is true.",
    "published": "10.7554/eLife.48116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626051",
    "title": "cohorts: A Python package for clinical ‘omics data management",
    "authors": "Giangreco, N. P.; Fine, B. M.; Tatonetti, N. P.",
    "author_corresponding": "Nicholas P Tatonetti",
    "author_corresponding_institution": "Columbia University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626051.source.xml",
    "abstract": "SummaryPrecision medicine uses patient clinical and molecular characteristics to personalize diagnosis and treatment. This emerging discipline integrates multi-modal data into large-scale studies of human disease to make accurate individual-level predictions. The success of these studies will depend on the generalizability of the results, the ability of other researchers and clinicians to replicate studies, and the understandability of the methods used. Tools for data management and standardization are needed to promote flexible, transparent, and reproducible analyses. Here we present cohorts, a python package facilitating clinical and biomarker data management to enhance standardization and reproducibility of clinical findings.\\n\\nAvailabilityThe python package cohorts is available at http://www.github.com/ngiangre/cohorts.\\n\\nCONTACTNPT2105@CUMC.COLUMBIA.EDU",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625830",
    "title": "Charge and hydrophobicity are key features in sequence trained machine learning models for predicting the biophysical properties of clinical-stage antibodies.",
    "authors": "Hebditch, M.; Warwicker, J.",
    "author_corresponding": "Max  Hebditch",
    "author_corresponding_institution": "University of Manchester",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625830.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWImproved understanding of properties that mediate protein solubility and resistance to aggregation are important for developing biopharmaceuticals, and more generally in biotechnology and synthetic biology. Recent acquisition of large datasets for antibody biophysical properties enables the search for predictive models. In this report, machine learning methods are used to derive models for 12 biophysical properties. A physicochemical perspective is maintained in analysing the models, leading to the observation that models cluster largely according to charge (cross-interaction measurements) and hydrophobicity (self-interaction methods). These two properties also overlap in some cases, for example in a new interpretation of variation in hydrophobic interaction chromatography. Since the models are developed from differences of antibody variable loops, the next stage is to extend models to more diverse protein sets.\\n\\nAvailabilityThe web application for the sequence based algorithms are available on the protein-sol webserver, at https://protein-sol.manchester.ac.uk/abpred, with models and virtualisation software available at https://protein-sol.manchester.ac.uk/software.",
    "published": "10.7717/peerj.8199",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626242",
    "title": "Gene transcription as a limiting factor in protein production and cell growth",
    "authors": "Metzl-Raz, E.; Kafri, M.; Yaakov, G.; Barkai, N.",
    "author_corresponding": "Naama  Barkai",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626242.source.xml",
    "abstract": "Growth rate and cell size are principle characteristics of proliferating cells, whose values depend on cellular biosynthetic processes in a way poorly understood. Protein production is critical for growth, and we therefore examined for processes limiting this production. Burdening cells with an excess of inert protein changed endogenous gene expression similarly to transcription-perturbing mutants, was epistatic to these mutants, but did not deplete respective factors from gene promoters. Mathematical modeling, corroborated by experiments, attributed this signature to a feedback which proportionally increases all endogenous gene expression, but lags at fast initiating genes already transcribed close to the maximal possible rate. As a possible benefit of maximizing transcription rates, we discuss a conflict between cell growth rate and size, which emerges above a critical cell size set by transcript abundance. We propose that biochemical limits on protein and mRNA production define the characteristic values of cell size and division time.",
    "published": "10.1534/g3.120.401303",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626077",
    "title": "Mixed-model admixture mapping identifies smoking-dependent loci of lung function in African Americans",
    "authors": "Ziyatdinov, A.; Parker, M. M.; Vaysse, A.; Beaty, T. H.; Kraft, P.; Cho, M. H.; Aschard, H.",
    "author_corresponding": "Andrey  Ziyatdinov",
    "author_corresponding_institution": "Harvard T.H. Chan School of Public Health",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626077.source.xml",
    "abstract": "Admixture mapping has led to the discovery of many genes associated with differential disease risk by ancestry, highlighting the importance of ancestry-based approaches to association studies. However, the potential of admixture mapping in deciphering the interplay between genes and environment exposures has been seldom explored. Here, we performed a genome-wide screening of local ancestry-smoking interactions for five spirometric lung function phenotypes in 3,300 African Americans from the COPDGene study. To account for population structure and outcome heterogeneity across exposure groups, we developed a multi-component linear mixed model for mapping gene-environment interactions, and empirically showed its robustness and increased power. When applied to the COPDGene study, our approach identified two 11p15.2-3 and 2q37 loci, exhibiting local ancestry-smoking interactions at genome-wide significant level, that would have been missed by standard singlenucleotide polymorphism analyses. These two loci harbor the PARVA and RAB17 genes previously recognized to be involved in smoking behavior. Overall, our study provides the first evidence for potential synergistic effects between African ancestry and smoking on pulmonary function and underlines the importance of ethnic diversity in genetic studies.",
    "published": "10.1038/s41431-019-0545-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623009",
    "title": "Functional genomics of the stable fly, Stomoxys calcitrans, reveals mechanisms underlying reproduction, host interactions, and novel targets for pest control",
    "authors": "Olafson, P. U.; Aksoy, S.; Attardo, G. M.; Buckmeier, G.; Chen, X.; Coates, C. J.; Davis, M.; Dykema, J. T.; Emrich, S. J.; Friedrich, M.; Holmes, C. J.; Ioannidis, P.; Jansen, E. N.; Jennings, E. C.; Lawson, D.; Martinson, E. O.; Maslen, G. L.; Meisel, R. P.; Murphy, T. D.; Nayduch, D.; Nelson, D. R.; Oyen, K. J.; Raszick, T. J.; Ribeiro, J. M. C.; Robertson, H. M.; Rosendale, A. J.; Sackton, T. B.; Swiger, S. L.; Sze, S.-H.; Tarone, A. M.; Taylor, D. B.; Warren, W. C.; Waterhouse, R. M.; Weirauch, M. T.; Werren, J. H.; Wilson, R. K.; Zdobnov, E. M.; Benoit, J. B.",
    "author_corresponding": "Pia Untalan Olafson",
    "author_corresponding_institution": "USDA-ARS",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/623009.source.xml",
    "abstract": "BackgroundThe stable fly, Stomoxys calcitrans, is a major blood-feeding pest of livestock that has near worldwide distribution, causing an annual cost of over $2 billion for control and product loss in the United States alone. Control of these flies has been limited to increased sanitary management practices and insecticide application for suppressing larval stages. Few genetic and molecular resources are available to help in developing novel methods for controlling stable flies.\\n\\nResultsThis study examines stable fly biology by utilizing a combination of high-quality genome sequencing, microbiome analyses, and RNA-seq analyses targeting multiple developmental stages and tissues. In conjunction, manual curation of over 1600 genes was used to examine gene content related to stable fly reproduction, interactions with their host, host-microbe dynamics, and putative routes for control. Most notable was establishment of reproduction-associated genes and identification of expanded vision, chemosensation, immune repertoire, and metabolic detoxification pathway gene families.\\n\\nConclusionsThe combined sequencing, assembly, and curation of the male stable fly genome followed by RNA-seq and downstream analyses provide insights necessary to understand the biology of this important pest. These resources and knowledge will provide the groundwork for expanding the tools available to control stable fly infestations. The close relationship of Stomoxys to other blood-feeding (Glossina) and non-blood-feeding flies (medflies, Drosophila, house flies) will allow for understanding the evolution of blood feeding among Cyclorrhapha flies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/496166",
    "title": "Brain Responsivity to Emotional Faces Differs in Alcoholic Men and Women",
    "authors": "Oscar-Berman, M.; Ruiz, S. M.; Marinkovic, K.; Valmas, M. M.; Harris, G. J.; Sawyer, K. S.",
    "author_corresponding": "Kayle S Sawyer",
    "author_corresponding_institution": "Boston University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/496166.source.xml",
    "abstract": "Inclusion of women in alcoholism research has shown that gender differences contribute to unique profiles of cognitive, emotional, and neuropsychological dysfunction. We employed functional magnetic resonance imaging (fMRI) of abstinent long-term alcoholics (21 women [ALCw] and 21 men [ALCm]) and demographically-similar nonalcoholic controls (21 women [NCw] and 21 men [NCm]) to explore how gender and alcoholism interact to influence emotional processing and memory. Participants completed a delayed match-to-sample emotional face memory fMRI task. While the results corroborated reports implicating amygdalar, superior temporal, and cerebellar involvement in emotional processing overall, the alcoholic participants showed hypoactivation of the left intraparietal sulcus to encoding the identity of the emotional face stimuli. The nonalcoholic participants demonstrated more reliable gender differences in neural responses to encoding the identity of the emotional faces than did the alcoholic group, and widespread neural responses to these stimuli were more pronounced in the NCw than in the NCm. By comparison, gender differences among ALC participants were either smaller or in the opposite direction (higher brain activation in ALCm than ALCw). Specifically, Group by Gender interaction effects indicated stronger responses to emotional faces by ALCm than ALCw in the left superior frontal gyrus and the right inferior frontal sulcus, while NCw had stronger responses than NCm. However, this pattern was inconsistent throughout the brain, with results suggesting the reverse direction of gender effects in the hippocampus and anterior cingulate cortex. Together, these findings demonstrated that gender plays a significant role in the profile of functional brain abnormalities observed in alcoholism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626358",
    "title": "A Unifying Mechanistic Model of the Auditory Cortex with Inhibitory Subtypes",
    "authors": "Park, Y.; Geffen, M. N.",
    "author_corresponding": "Maria Neimark Geffen",
    "author_corresponding_institution": "Department of Otorhinolaryngology, University of Pennsylvania, Philadelphia, PA, 19104 USA",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626358.source.xml",
    "abstract": "The mammalian sensory cortex is composed of multiple types of inhibitory and excitatory neurons, which form sophisticated microcircuits for processing and transmitting sensory information. Despite rapid progress in understanding the function of distinct neuronal populations, the parameters of connectivity that are required for the function of these microcircuits remain unknown. Recent studies found that two most common inhibitory interneurons, parvalbumin- (PV) and somatostatin-(SST) positive interneurons control sound-evoked responses, temporal adaptation and network dynamics in the auditory cortex (AC). These studies can inform our understanding of parameters for the connectivity of excitatory-inhibitory cortical circuits. Specifically, we asked whether a common microcircuit can account for the disparate effects found in studies by different groups. By starting with a cortical rate model, we find that a simple current-compensating mechanism accounts for the experimental findings from multiple groups. They key mechanisms are two-fold. First, PVs compensate for reduced SST activity when thalamic inputs are strong with less compensation when thalamic inputs are weak. Second, SSTs are generally disinhibited by reduced PV activity regardless of thalamic input strength. These roles are augmented by plastic synapses. These differential roles reproduce the differential effects of PVs and SSTs in stimulus-specific adaptation, forward suppression and tuning-curve adaptation, as well as the influence of PVs on feedforward functional connectivity in the circuit. This circuit exhibits a balance of inhibitory and excitatory currents that persists on stimulation. This approach brings together multiple findings from different laboratories and identifies a circuit that can be used in future studies of upstream and downstream sensory processing.\n\nSignificance StatementThe mammalian auditory cortex is composed of multiple types of inhibitory and excitatory neurons, which form sophisticated microcircuits for processing and transmitting sensory information. Distinct inhibitory neuron subtypes play distinct functions in auditory processing, but it remains unknown what simple set of underlying mechanisms is responsible for inhibitory cortical function. Here, we built minimal rate and spiking models and identified a specific set of synaptic mechanisms that could best reproduce the broad set of experimental results in the auditory cortex. The simplicity of our model provides an understanding of inhibitory cortical processing at the circuit level, which explains results from different laboratories, and provides for a novel computational framework for future studies of cortical function.",
    "published": "10.1371/journal.pcbi.1008016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625871",
    "title": "An astrocytic basis of caloric restriction action on the brain plasticity",
    "authors": "Plata, A.; Popov, A.; Denisov, P.; Bychkov, M.; Brazhe, A.; Lyukmanova, E.; Lazareva, N.; Verkhratsky, A.; Semyanov, A.",
    "author_corresponding": "Alexey  Semyanov",
    "author_corresponding_institution": "Institute of Bioorganic Chemistry",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625871.source.xml",
    "abstract": "One month of calorically restricted diet (CR) induced morphological plasticity of astrocytes in the stratum (str.) radiatum of hippocampal CA1 in three-months old mice: the volume fraction of distal perisynaptic astrocytic processes increased whereas the number of gap-junction coupled astrocytes decreased. The uncoupling was not associated with a decrease in the expression of connexin 43. Uncoupling and morphological remodeling affected spontaneous Ca2+ activity in the astrocytic network: Ca2+ events became longer, whereas their spread was reduced. The change in the pattern of astrocytic Ca2+ activity may increase the spatial resolution of the information encoding in the astroglial network. Consistent with expanded synaptic enwrapping by the astroglial processes, the spillover of synaptically released K+ and glutamate was diminished after CR. However, no significant changes in the expression of astrocytic glutamate transporter (GLT-1/EAAT2) were observed, although the level of glutamine synthetase was decreased. Glutamate uptake is known to regulate the synaptic plasticity. Indeed, the magnitude of long-term potentiation (LTP) in the glutamatergic CA3-CA1 synapses was significantly enhanced after CR. Our findings highlight an astroglial basis for improved learning and memory reported in various species subjected to CR.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625855",
    "title": "Humans exploit robust locomotion by improving the stability of control signals",
    "authors": "Santuz, A.; Bruell, L.; Ekizos, A.; Schroll, A.; Eckardt, N.; Kibele, A.; Schwenk, M.; Arampatzis, A.",
    "author_corresponding": "Alessandro  Santuz",
    "author_corresponding_institution": "Dalhousie University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625855.source.xml",
    "abstract": "Is the control of movement less stable when we walk or run in challenging settings? One might intuitively answer affirmatively, given that adding constraints to locomotion (e.g. rough terrain, age-related impairments, etc.) imply less stable movements. We investigated how young and old humans synergistically activate muscles during locomotion, when different perturbation levels are introduced. Of these control signals, called muscle synergies, we then analyzed the stability over time. Surprisingly, we found that perturbations and older age force the central nervous system to produce more stable signals. These outcomes show that robust locomotion in challenging settings is achieved by increasing the stability of control signals, whereas easier tasks allow for more unstable control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625962",
    "title": "MobiLab - A Mobile Laboratory for On-Site Listening Experiments in Virtual Acoustic Environments",
    "authors": "Pausch, F.; Fels, J.",
    "author_corresponding": "Florian  Pausch",
    "author_corresponding_institution": "Teaching and Research Area of Medical Acoustics, Institute of Technical Acoustics, RWTH Aachen University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625962.source.xml",
    "abstract": "Research in the last decades has pointed out negative effects of noise on cognitive processing and general health. Depending on the frequency and level of exposure as well as individual shielding potential, risk groups like children or elderly people may be particularly vulnerable to commonly known consequences including a reduced attention span, influencing the learning success during education, increased blood pressure and cardiovascular problems or sleep disturbances. To better understand the susceptibility to noise, specifically designed listening experiments in controlled laboratory environments are indispensable but might put high demands on older study participants whose travel expenses to test locations could increase due to reduced mobility. For children, organizational issues like insured transport and supervision during waiting periods, necessitating additional resources, need to be resolved. In order to facilitate practical and efficient study execution, we therefore implemented a mobile hearing laboratory by acoustically optimizing the interior of a caravan. All necessary technical facilities were integrated to perform listening experiments in virtual acoustic environments under controlled conditions directly on site, for example, in front of schools or senior residential centers. The design and construction of this laboratory are presented here and evaluated through acoustic measurements.",
    "published": "10.3813/AAA.919367",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626549",
    "title": "Intersection of motor volumes predicts the outcome of predator-prey interactions",
    "authors": "Bhattacharyya, K.; McLean, D. L.; MacIver, M. A.",
    "author_corresponding": "Malcolm A MacIver",
    "author_corresponding_institution": "Northwestern University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626549.source.xml",
    "abstract": "The escape maneuvers of animals are key determinants of their survival. Consequently these maneuvers are under intense selection pressure. Current work indicates that a number of escape maneuver parameters contribute to survival including response latency, escape speed, and direction. This work has found that the relative importance of these parameters is context dependent, suggesting that interactions between escape maneuver parameters and the predatory context together determine the likelihood of escape success. However, it is unclear how escape maneuver parameters interact to contribute to escape success across different predatory contexts. To clarify these issues, we investigated the determinants of successful escape maneuvers by analyzing the responses of larval zebrafish to the attacks of dragonfly nymphs. We found that the strongest predictor of the outcome was the time needed for the nymph to reach the fishs initial position at the onset of the attack, measured from the time that the fish initiates its escape response. We show how this result is related to the intersection of the swept volume of the nymphs grasping organs with the volume containing all possible escape trajectories of the fish. By analyzing the intersection of these volumes, we compute the survival benefit of recruiting the Mauthner cell, a neuron in anamniotes devoted to producing escapes. We discuss how escape maneuver parameters interact in determining escape response. The intersection of motor volume approach provides a framework that unifies the influence of many escape maneuver parameters on the likelihood of survival.",
    "published": "10.1242/jeb.235481",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625954",
    "title": "DNA hypomethylation during MSC chondrogenesis occurs predominantly at enhancer regions",
    "authors": "Barter, M. J.; Bui, C.; Cheung, K.; Gomez, R.; Skelton, A. J.; Elliott, H. R.; Reynard, L. N.; Young, D. A.",
    "author_corresponding": "David A Young",
    "author_corresponding_institution": "Newcastle University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625954.source.xml",
    "abstract": "SummaryRegulation of transcription occurs in a cell type specific manner by epigenetic mechanisms including DNA methylation and histone modifications. Methylation changes during stem cell differentiation may play a key role in lineage specification. We sought to characterise DNA methylation changes during chondrogenesis of mesenchymal stem cells (MSCs) in order to further our understanding of epigenetic regulation in chondrocytes. The consequences of which has potential to improve cartilage generation for tissue engineering purposes and also to provide context for observed methylation changes in cartilage diseases such as osteoarthritis. We identified significant DNA hypomethylation during chondrogenesis including changes at many key cartilage gene loci. Importantly characterisation of significant CpG loci indicated their predominant localisation to enhancer regions. Comparison with adult cartilage and other tissue methylation profiles identified chondrocyte-specific regulatory regions. Taken together we have associated methylation at many CpGs with the chondrocyte phenotype.\\n\\nAbstractRegulation of transcription is determined in a cell type specific manner by epigenetic mechanisms including DNA methylation and histone modifications. Methylation changes during stem cell differentiation may play a role in lineage specification. Multipotent mesenchymal stem cell (MSC) differentiation into chondrocytes not only serves as a model for chondrocyte development but also provides an important source of cartilage for tissue engineering purposes. We sought to characterise DNA methylation changes during chondrogenesis to further understanding of epigenetic regulation but to also provide context for the changes identified during disease.\\n\\nDNA cytosine methylation changes during human MSC differentiation into chondrocytes were measured by Infinium 450K methylation array. Methylation changes at gene loci were contrasted with gene expression changes. Chromatin states of significant methylation loci were interpreted by intersection with chondrogenesis histone modification ChlP-seq data. Chondrogenic and cartilage specific hypomethylation was utilised in order to identify a chondrocyte methylome. Articular cartilage and tissue panel DNA methylation was compared and alterations during osteoarthritis cartilage disease classified.\\n\\nSignificant DNA hypomethylation was identified following chondrogenic differentiation of MSCs including changes at many key cartilage gene loci. Highly upregulated genes during chondrogenesis were more likely to exhibit a reduction in DNA methylation. Characterisation of significant CpG loci indicated their predominant localisation in CpG poor regions which importantly are most likely to correspond to enhancer regions. Methylation level at certain CpGs following chondrogenesis corresponds to the level found in adult cartilage.\\n\\nTaken together, considerable demethylation changes to the epigenetic landscape occur during MSC chondrogenesis especially at sites marked by enhancer modifications. Comparison with other tissues, including healthy and OA cartilage, associates CpGs to the chondrocyte phenotype and provides context for changes in disease.",
    "published": "10.1038/s41598-020-58093-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626010",
    "title": "Overexpression of osmosensitive Ca2+-activated channel TMEM63B promotes migration in HEK293T cells",
    "authors": "Marques, M.; Albuquerque, I.; Vaz, S. H.; Bernardes, G.",
    "author_corresponding": "Goncalo  Bernardes",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626010.source.xml",
    "abstract": "The recent discovery of the osmosensitive calcium (Ca2+) channel OSCA has revealed the potential mechanism by which plant cells sense diverse stimuli. Osmosensory transporters and mechanosensitive channels can detect and respond to osmotic shifts that play an important role in active cell homeostasis. TMEM63 family of proteins are described as the closest homologues of OSCAs. Here, we characterize TMEM63B, a mammalian homologue of OSCAs, recently classified as mechanosensitive. In HEK293T cells TMEM63B localizes to the plasma membrane and is associated to F-actin. This Ca2+-activated channel specifically induces Ca2+ influx across the membrane in response to extracellular Ca2+ concentration and hyperosmolarity. In addition, overexpression of TMEM63B in HEK293T cells significantly enhanced cell migration and wound healing. The link between Ca2+ osmosensitivity and cell migration might help to establish TMEM63Bs pathogenesis, for example in cancer in which it is frequently overexpressed.",
    "published": "10.1021/acs.biochem.9b00224",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626069",
    "title": "CaV3.1 channel pore pseudo-symmetry revealed by selectivity filter mutations in their domains I/II",
    "authors": "Garza-Lopez, E.; Aldana, A.; Darszon, A.; Nishigaki, T.; Lopez-Gonzalez, I.",
    "author_corresponding": "Ignacio  López-Gonzélez",
    "author_corresponding_institution": "Instituto de Biotecnología/UNAM",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626069.source.xml",
    "abstract": "There is growing evidence indicating that the pore structure of voltage-gated ion channels (VGICs) influences gating besides their conductance. Regarding low voltage-activated (LVA) Ca2+ channels, it has been demonstrated that substitutions of the pore aspartate (D) by a glutamate (D-to-E substitution) in domains III and IV alter channel gating properties such as a positive shift in the channel activation voltage dependence. In the present report, we evaluated the effects of E-to-D substitution in domains I and II on the CaV3.1 channel gating properties. Our results indicate that substitutions in these two domains differentially modify the gating properties of CaV3.1 channels. The channel with a single mutation in domain I (DEDD) presented slower activation and faster inactivation kinetics and a slower recovery from inactivation, as compared with the WT channel. In contrast, the single mutant in domain II (EDDD) presented a small but significant negative shift of activation voltage dependence with faster activation and slower deactivation kinetics. Finally, the double mutant channel (DDDD) presented intermediate properties with respect to the two single mutants but with fastest deactivation kinetics. Overall, our results indicate that single amino acid modification of the selectivity filter of LVA Ca2+ channels in distinct domains differentially influence their gating properties, suggesting a pore pseudo-symmetry.\\n\\nStatement of significancePrevious reports of low voltage-activated (LVA) Ca2+ channels have demonstrated that pore aspartate (D) in domains III and IV equally modulates the channel gating properties, supporting a hypothesis of pore symmetry in LVA Ca2+ channels. In the present report, we evaluated the effects of glutamate (E)-to-D pore substitution in domains I and II on the CaV3.1 channel gating properties. Our results indicate that substitutions in these two domains differentially modify the gating properties of CaV3.1 channels, therefore suggesting a pore pseudo-symmetry in them. Interestingly, our pore mutations affect inactivation of CaV3.1 Ca2+ channels indicating a selectivity filter contribution to this process similar to the recent proposed paradigm for high voltage-activated Ca2+ channels.",
    "published": "10.1016/j.ceca.2020.102214",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/621615",
    "title": "Video-based motion-resilient reconstruction of 3D position for fNIRS/EEG head mounted probes",
    "authors": "Jaffe-Dax, S.; Bermano, A. H.; Emberson, L. L.",
    "author_corresponding": "Sagi  Jaffe-Dax",
    "author_corresponding_institution": "Princeton University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/621615.source.xml",
    "abstract": "SignificanceWe propose a novel video-based, motion-resilient, and fast method for estimating the position of optodes on the scalp.\n\nAimMeasuring the exact placement of probes (e.g., electrodes, optodes) on a participants head is a notoriously difficult step in acquiring neuroimaging data from methods which rely on scalp recordings (e.g., EEG and fNIRS), and is particularly difficult for any clinical or developmental population. Existing methods of head measurements require the participant to remain still for a lengthy period of time, are laborious, and require extensive training. Therefore, a fast and motion-resilient method is required for estimating the scalp location of probes.\n\nApproachWe propose an innovative video-based method for estimating the probes positions relative to the participants head, which is fast, motion-resilient, and automatic. Our method builds on capitalizing the advantages, and understanding the limitations, of cutting-edge computer vision and machine learning tool. We validate our method on 10 adult subjects and provide proof of feasibility with infant subjects.\n\nResultsWe show that our method is both reliable and valid compared to existing state-of-the-art methods by estimating probe positions in a single measurement, and by tracking their translation and consistency across sessions. Finally, we show that our automatic method is able to estimate the position of probes on an infant head without lengthy offline procedures, a task which is considered challenging until now.\n\nConclusionsOur proposed method allows, for the first time, the use of automated spatial co-registration methods on developmental and clinical populations, where lengthy, motion-sensitive measurement methods routinely fail.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/625483",
    "title": "Palmitoylation is critically required for cancer intrinsic PD-1 expression and functions",
    "authors": "Yao, H.; Li, C.; Brosseau, J.-P.; Wang, H.; Lu, H.; Fang, C.; Shi, H.; Lan, J.; Xu, J.",
    "author_corresponding": "Jie  Xu",
    "author_corresponding_institution": "Shanghai Jiao Tong University",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/625483.source.xml",
    "abstract": "Programmed cell death protein 1 (PD-1) is a crucial anticancer target, but the relatively low response rate and acquired resistance to existing antibody drugs highlight an urgent need to develop alternative targeting strategies. Here we report the palmitoylation of PD-1, discovered the main DHHC enzyme for this modification, revealed the mechanism for its effect on PD-1 expression, and rationally developed a peptide for targeting PD-1 expression. Palmitoylation promoted the trafficking of PD-1 to recycling endosome, thus preventing its lysosome-dependent degradation. Palmitoylation was required for the activation of PD-1 downstream signaling, and targeting palmitoylation by pharmacological inhibitor or depleting the modification enzyme caused significant anti-tumor effects. A peptide was designed to competitively inhibit PD-1 palmitoylation and expression, opening a new route for developing PD-1 inhibitors as a strategy for cancer immunotherapy.\\n\\nSignificanceWe show for the first time that PD-1 is palmitoylated, identify DHHC9 as the predominant enzyme for its palmitoylation, and reveal the molecular mechanisms underlying its effects on PD-1 stability and functions. Importantly, we also designed a competitive inhibitor targeting PD-1 palmitoylation, and this first-in-class molecule may inspire the development of new checkpoint inhibitors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/622886",
    "title": "The Increasing Importance of Training Awards in the Careers of Early-Stage Biomedical Academic Researchers",
    "authors": "Pickett, C. L.",
    "author_corresponding": "Christopher L Pickett",
    "author_corresponding_institution": "Rescuing Biomedical Research",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/622886.source.xml",
    "abstract": "Excessive competition for biomedical faculty positions has ratcheted up the need to accumulate some mix of high-quality publications and prestigious grants to move from a training position to university faculty. How universities value each of these attributes when considering faculty candidates is critical for understanding what is needed to succeed as academic faculty. In this study, I analyzed publicly available NIH grant information to determine the grants first-time R01 (FTR01) awardees held during their training period. Increases in the percentage of the FTR01 population that held a training award demonstrate these awards are becoming a more common component of a faculty candidates resume. The increase was largely due to an expansion of NIH K-series career development awards between 2000 and 2017. FTR01 awardees with a K01, K08, K23, or K99 award were overrepresented in a subset of institutions, whereas FTR01 awardees with F32 fellowships and those with no training award were evenly distributed across institutions. Finally, training awardees from top institutions were overrepresented in the faculty of the majority of institutions, echoing data from other fields where a select few institutions supply an overwhelming majority of the faculty for the rest of the field. These data give important insight into how trainees compete for NIH funding and faculty positions and how institutions prefer those with or without training awards.",
    "published": "10.1371/journal.pone.0223876",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626192",
    "title": "Microbiota of the alien species Paraleucilla magna (Porifera, Calcarea) from the Southwestern Atlantic, and a comparison with that of other calcareous sponges",
    "authors": "Lopes, M. F.; Magna, B.; Klautau, M.; Esteves, E. L.; Albano, R. M.",
    "author_corresponding": "Rodolpho  M.  Albano",
    "author_corresponding_institution": "UERJ, Instituto de Biologia Roberto Alcântara Gomes",
    "date": "2019-05-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/626192.source.xml",
    "abstract": "Sponges (Porifera) co-evolved with microorganisms in a well-established symbiotic relationship. Based on this characteristic, sponges can be separated into high microbial abundance (HMA) and low microbial abundance (LMA) species. Paraleucilla magna (Calcarea, Porifera) is an alien species of ecological importance in the Brazilian coastline. Little is known about the composition of its microbiota and that of other calcareous species, especially those inhabiting the Southwest Atlantic. Here, we describe the microbiota of P. magna and compare it to that of other calcareous sponge species for which such data exist. P. magnas microbiota shows a lower diversity than that of Clathrina clathrus, C. coriacea, Leucosolenia sp., Leuconia sp. and Leucetta antarctica. P. magna microbiota is dominated by two bacterial OTUs of the Alphaproteobacteria class, that could not be classified beyond class (OTU001) and family levels (OTU002; Rhodospirillaceae). The Thaumarcheota was the predominant archaeal phylum in P. magna, with OTUs mainly affiliated to the genus candidatus Nitrosopumilus. The comparison with other calcareous species showed that microbiota composition correlated well with sponge phylogenetic affiliation. Metabolic prediction with PICRUSt software of P. magna bacterial microbiota indicated that membrane transport and carbohydrate, amino acid and energy metabolisms were most abundant while, for the archaeal domain, pathways related to translation, and energy metabolisms were predominant. Predicted metabolic features were compared between the different sponge species and seawater samples, showing that pathways related to cell motility, membrane transport, genetic information processing, xenobiotics metabolism and signal transduction are higher in the former while amino acid and nucleotide metabolism, translation, replication and repair, folding, sorting and degradation and glycan biosynthesis and metabolism are abundant in the latter. This study shows that P. magnas microbiota is typical of an LMA sponge and that it differs from the microbiota of other calcareous sponges both in its composition and in predicted metabolic pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/453795",
    "title": "Effective Degrees of Freedom of the Pearson’s Correlation Coefficient under Autocorrelation",
    "authors": "Afyouni, S.; Smith, S. M.; Nichols, T. E.",
    "author_corresponding": "Thomas E. Nichols",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-05-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/02/453795.source.xml",
    "abstract": "The dependence between pairs of time series is commonly quantified by Pearsons correlation. However, if the time series are themselves dependent (i.e. exhibit temporal autocorrelation), the effective degrees of freedom (EDF) are reduced, the standard error of the sample correlation coefficient is biased, and Fishers transformation fails to stabilise the variance. Since fMRI time series are notoriously autocorrelated, the issue of biased standard errors - before or after Fishers transformation - becomes vital in individual-level analysis of resting-state functional connectivity (rsFC) and must be addressed anytime a standardized Z-score is computed. We find that the severity of autocorrelation is highly dependent on spatial characteristics of brain regions, such as the size of regions of interest and the spatial location of those regions. We further show that the available EDF estimators make restrictive assumptions that are not supported by the data, resulting in biased rsFC inferences that lead to distorted topological descriptions of the connectome on the individual level. We propose a practical \\\"xDF\\\" method that accounts not only for distinct autocorrelation in each time series, but instantaneous and lagged cross-correlation. We find the xDF correction varies substantially over node pairs, indicating the limitations of global EDF corrections used previously. In addition to extensive synthetic and real data validations, we investigate the impact of this correction on rsFC measures in data from the Young Adult Human Connectome Project, showing that accounting for autocorrelation dramatically changes fundamental graph theoretical measures relative to no correction.",
    "published": "10.1016/j.neuroimage.2019.05.011",
    "server": "biorxiv"
  }
]