[
  {
    "doi": "10.1101/348383",
    "title": "The Goldilocks Effect: Female geladas in mid-sized groups have higher fitness",
    "authors": "Tinsley Johnson, E.; Feder, J.; Bergman, T. J.; Lu, A.; Snyder-Mackler, N.; Beehner, J. C.",
    "author_corresponding": "Elizabeth  Tinsley Johnson",
    "author_corresponding_institution": "The University of Michigan",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/348383.source.xml",
    "abstract": "The cost-benefit ratio of group-living is thought to vary with group size: individuals in \"optimally-sized\" groups should have higher fitness than individuals in groups that are either too large or too small. However, the relationship between group size and individual fitness has been difficult to establish for long-lived species where the number of groups studied is typically quite low. Here we present evidence for optimal group size that maximizes female fitness in a population of geladas (Theropithecus gelada). Drawing on 14 years of demographic data, we found that females in small groups experienced the highest death rates, while females in mid-sized units exhibited the highest reproductive performance. This group-size effect on female reproductive performance was largely explained by variation in infant mortality (and, in particular, by infanticide from immigrant males) but not by variation in reproductive rates. Taken together, females in mid-sized units are projected to attain optimal fitness due to conspecific infanticide and, potentially, predation. Our findings provide insight into how and why group size shapes fitness in long-lived species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/530329",
    "title": "Thunor: Visualization and Analysis of High-Throughput Dose-response Datasets",
    "authors": "Lubbock, A. L. R.; Harris, L. A.; Quaranta, V.; Tyson, D. R.; Lopez, C. F.",
    "author_corresponding": "Carlos F Lopez",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/530329.source.xml",
    "abstract": "High-throughput cell proliferation assays to quantify drug-response are becoming increasingly common and powerful with the emergence of improved automation and multi-time point analysis methods. However, pipelines for analysis of these datasets that provide reproducible, efficient, and interactive visualization and interpretation are sorely lacking. To address this need, we introduce Thunor, an open-source software platform to manage, analyze, and visualize large, dose-dependent cell proliferation datasets. Thunor supports both end-point and time-based proliferation assays as input. It provides a simple, user-friendly interface with interactive plots and publication-quality images of cell proliferation time courses, dose-response curves, and derived dose-response metrics, e.g. IC50, including across datasets or grouped by tags. Tags are categorical labels for cell lines and drugs, used for aggregation, visualization, and statistical analysis, e.g. cell line mutation or drug class/target pathway. A graphical plate map tool is included to facilitate plate annotation with cell lines, drugs, and concentrations upon data upload. Datasets can be shared with other users via point-and-click access control. We demonstrate the utility of Thunor to examine and gain insight from two large drug response datasets: a large, publicly available cell viability database and an in-house, high-throughput proliferation rate dataset. Thunor is available from www.thunor.net.",
    "published": "10.1093/nar/gkab424",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/691089",
    "title": "A Mendelian randomization study of the role of lipoprotein subfractions in coronary artery disease",
    "authors": "Zhao, Q.; Wang, J.; Miao, Z.; Zhang, N. R.; Hennessy, S.; Small, D. S.; Rader, D. J.",
    "author_corresponding": "Qingyuan  Zhao",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/691089.source.xml",
    "abstract": "Recent genetic data can offer important insights into the roles of lipoprotein subfractions and particle sizes in preventing coronary artery disease (CAD), as previous observational studies have often reported conflicting results. In this study, we first used the LD score regression to estimate the genetic correlation of 77 subfraction traits with traditional lipid profile and identified 27 traits that may involve distinct genetic mechanisms. We then used Mendelian randomization (MR) to estimate the causal effect of these traits on the risk of CAD. In univariable MR, the concentration and content of medium high-density lipoprotein (HDL) particles showed a protective effect against coronary artery disease. The effect was not attenuated in multivariable MR that adjusted for traditional lipid profile. The multivariable MR analyses also found that small HDL particles and smaller mean HDL particle diameter may have a protective effect. We identified four genetic markers for HDL particle size and CAD.",
    "published": "10.7554/eLife.58361",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.26.960336",
    "title": "Genome editing human primary T cells with microfluidic vortex shedding & CRISPR Cas9",
    "authors": "Jarrell, J. A.; Sytsma, B. J.; Wilson, L. H.; Pan, F. L.; Lau, K. H. W. J.; Kirby, G. T. S.; Lievano, A. A.; Pawell, R. S.",
    "author_corresponding": "Ryan S. Pawell",
    "author_corresponding_institution": "Indee Labs",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2020.02.26.960336.source.xml",
    "abstract": "Microfluidic vortex shedding (VS) can rapidly deliver mRNA to T cells with high yield. The mechanistic underpinning of VS intracellular delivery remains undefined and VS-Cas9 genome editing requires further studies. Herein, we evaluated a series of VS devices containing splitter plates to attenuate vortex shedding and understand the contribution of computed force and frequency on efficiency and viability. We then selected a VS design to knockout the expression of the endogenous T cell receptor in primary human T cells via delivery of CRISPR-Cas9 ribonucleoprotein (RNP) with and without brief exposure to an electric field (eVS). VS alone resulted in an equivalent yield of genome-edited T cells relative to electroporation with improved cell quality. A 1.8-fold increase in editing efficiency was demonstrated with eVS with negligible impact on cell viability. Cumulatively, these results demonstrate the utility of VS and eVS for genome editing human primary T cells with Cas9 RNPs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.22.002253",
    "title": "celldeath: a tool for detection of cell death in transmitted light microscopy images by deep learning-based visual recognition",
    "authors": "La Greca, A.; Perez, N.; Milone, P. M.; Castaneda, S.; Scarafia, M. A.; Möbbs, A. M.; Waisman, A.; Moro, L. N.; Sevlever, G.; Luzzani, C.; Miriuka, S. G.",
    "author_corresponding": "Santiago Gabriel Miriuka",
    "author_corresponding_institution": "FLENI-CONICET",
    "date": "2021-02-06",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2020.03.22.002253.source.xml",
    "abstract": "Cell death experiments are routinely done in many labs around the world, these experiments are the backbone of many assays for drug development. Cell death detection is usually performed in many ways, and requires time and reagents. However, cell death is preceded by slight morphological changes in cell shape and texture. In this paper, we trained a neural network to classify cells undergoing cell death. We found that the network was able to highly predict cell death after one hour of exposure to camptothecin. Moreover, this prediction largely outperforms human ability. Finally, we provide a simple python tool that can broadly be used to detect cell death.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.060657",
    "title": "Functional Annotation of Human Cognitive States using Deep Graph Convolution",
    "authors": "Zhang, Y.; Tetrel, L.; Thirion, B.; Bellec, P.",
    "author_corresponding": "Pierre  Bellec",
    "author_corresponding_institution": "University de Montreal",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2020.04.24.060657.source.xml",
    "abstract": "A key goal in neuroscience is to understand brain mechanisms of cognitive functions. An emerging approach is \"brain decoding\", which consists of inferring a set of experimental conditions performed by a participant, using pattern classification of brain activity. Few works so far have attempted to train a brain decoding model that would generalize across many different cognitive tasks drawn from multiple cognitive domains. To tackle this problem, we proposed a multidomain brain decoder that automatically learns the spatiotemporal dynamics of brain response within a short time window using a deep learning approach. We evaluated the decoding model on a large population of 1200 participants, under 21 different experimental conditions spanning six different cognitive domains, acquired from the Human Connectome Project task-fMRI database. Using a 10s window of fMRI response, the 21 cognitive states were identified with a test accuracy of 90% (chance level 4.8%). Performance remained good when using a 6s window (82%). It was even feasible to decode cognitive states from a single fMRI volume (720ms), with the performance following the shape of the hemodynamic response. Moreover, a saliency map analysis demonstrated that the high decoding performance was driven by the response of biologically meaningful brain regions. Together, we provide an automated tool to annotate human brain activity with fine temporal resolution and fine cognitive granularity. Our model shows potential applications as a reference model for domain adaptation, possibly making contributions in a variety of domains, including neurological and psychiatric disorders.",
    "published": "10.1016/j.neuroimage.2021.117847",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.20.106104",
    "title": "FGFR2 fusion protein-driven mouse models of intrahepatic cholangiocarcinoma unveil a necessary role for Erk signaling",
    "authors": "Cristinziano, G.; Porru, M.; Lamberti, D.; Buglioni, S.; Rollo, F.; Amoreo, C. A.; Manni, I.; Giannarelli, D.; Cristofoletti, C.; Russo, G.; Borad, M. J.; Grazi, G. L.; Diodoro, M. G.; Giordano, S.; Forcato, M.; Anastasi, S.; Leonetti, C.; Segatto, O.",
    "author_corresponding": "Oreste  Segatto",
    "author_corresponding_institution": "Regina Elena National Cancer Institute",
    "date": "2021-02-06",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2020.05.20.106104.source.xml",
    "abstract": "Background and aimsAbout 15% of intrahepatic cholangiocarcinoma (iCCA) express fibroblast growth factor receptor 2 (FGFR2) fusion proteins (FFs), most often in concert with mutationally inactivated TP53, CDKN2A or BAP1. FFs span residues 1-768 of FGFR2 fused to sequences encoded by any of a long list (>60) of partner genes, a configuration sufficient to ignite oncogenic FF activation. In line, FGFR-specific tyrosine kinase inhibitors (F-TKI) were shown to provide clinical benefit in FF+ iCCA, although responses were partial and/or limited by resistance mechanisms, including the FF V565F gatekeeper mutation. Herein we present an FF-driven murine iCCA model and exploit its potential for pre-clinical studies on FF therapeutic targeting.\n\nMethodsFour iCCA FFs carrying different fusion sequences were expressed in Tp53-/- mouse liver organoids. Tumorigenic properties of genetically modified liver organoids were assessed by intrahepatic/subcutaneous transplantation in immuno-deficient mice. Cellular models derived from neoplastic lesions were exploited for pre-clinical studies.\n\nResultsTumors diagnosed as CCA were obtained upon transplantation of FF-expressing liver organoids. The penetrance of this tumorigenic phenotype was influenced by FF identity. Tumor organoids and 2D cell lines derived from CCA lesions were addicted to FF signaling via Ras-Erk, regardless of FF identity or presence of V565F mutation. Double blockade of FF-Ras-Erk pathway by concomitant pharmacological inhibition of FFs and Mek1/2 provided greater therapeutic efficacy than single agent F-TKI in vitro and in vivo.\n\nConclusionsFF-driven iCCA pathogenesis was successfully modelled in murine Tp53-/- background. This model revealed biological heterogeneity among structurally different FFs. Double blockade of FF-Erk signaling deserves consideration for improving precision-based approaches against human FF+ iCCA.\n\nAbbreviations used in this paper: ANOVA, analysis of variance; Bap1, BRCA1-Associated-Protein 1; Cdkn2a, cyclin-dependent kinase inhibitor 2A; Cftr, cystic fibrosis transmembrane conductance regulator; Ck19, cytokeratin 19; Cyp3A, cytochrome P450, family 3, subfamily A; EGF, Epidermal growth factor; EGFR, Epidermal growth factor receptor; EpCAM, epithelial cell adhesion molecule; Erk, extracellular signal-regulated kinase; FGFR2, fibroblast growth factor receptor 2; FRS2, fibroblast growth factor receptor substrate 2; GRB2, growth factor receptor-bound 2; GSEA, gene set enrichment analysis; GSVA, gene set variation analysis; H&E, hematoxylin and eosin; HepPar1, hepatocyte Paraffin 1; Hnf4-7, hepatocyte nuclear factor 4 alpha; Hprt, hypoxanthine-guanine phosphoribosyl transferase; LGR5, leucine-rich repeat-containing G-protein coupled receptor 5; NTRK, neurotrophic Tyrosine Kinase; Parp, Poly (ADP-ribose) polymerase; RECIST, response evaluation criteria in solid tumors; SHP2, Src homology phosphatase 2; Ttr, transthyretin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.17.157511",
    "title": "Coupled Dynamics of Behavior and Disease Contagion Among Antagonistic Groups",
    "authors": "Smaldino, P. E.; Jones, J. H.",
    "author_corresponding": "Paul E Smaldino",
    "author_corresponding_institution": "University of California, Merced",
    "date": "2021-02-06",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2020.06.17.157511.source.xml",
    "abstract": "Disease transmission and behavior change are both fundamentally social phenomena. Behavior change can have profound consequences for disease transmission, and epidemic conditions can favor the more rapid adoption of behavioral innovations. We analyze a simple model of coupled behavior-change and infection in a structured population characterized by homophily and outgroup aversion. Outgroup aversion slows the rate of adoption and can lead to lower rates of adoption in the later-adopting group or even behavioral divergence between groups when outgroup aversion exceeds positive ingroup influence. When disease dynamics are coupled to the behavior-adoption model, a wide variety of outcomes are possible. Homophily can either increase or decrease the final size of the epidemic depending on its relative strength in the two groups and on R0 for the infection. For example, if the first group is homophilous and the second is not, the second group will have a larger epidemic. Homophily and outgroup aversion can also produce dynamics suggestive of a \"second wave\" in the first group that follows the peak of the epidemic in the second group. Our simple model reveals dynamics that are suggestive of the processes currently observed under pandemic conditions in culturally and/or politically polarized populations such as the United States.",
    "published": "10.1017/ehs.2021.22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.27.175398",
    "title": "Coordinate transcriptional and post-transcriptional repression of pro-differentiation genes maintains intestinal stem cell identity",
    "authors": "Buddika, K.; Huang, Y.-T.; Ariyapala, I. S.; Butrum-Griffith, A.; Norrell, S. A.; OConnor, A. M.; Patel, V. K.; Rector, S. A.; Slovan, M.; Sokolowski, M.; Kato, Y.; Nakamura, A.; Sokol, N. S.",
    "author_corresponding": "Nicholas S Sokol",
    "author_corresponding_institution": "Indiana University",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2020.06.27.175398.source.xml",
    "abstract": "The role of Processing bodies (P-bodies), key sites of post-transcriptional control, in adult stem cells remains poorly understood. Here, we report that adult Drosophila intestinal stem cells, but not surrounding differentiated cells such as absorptive Enterocytes (ECs), harbor P-bodies that contain Drosophila orthologs of mammalian P-body components DDX6, EDC3, EDC4 and LSM14A/B. A targeted RNAi screen in intestinal progenitor cells identified 39 previously known and 64 novel P-body regulators, including Patr-1, a gene necessary for P-body assembly. Loss of Patr-1-dependent P-bodies leads to a loss of stem cells that is associated with inappropriate translation and expression of EC-fate gene nubbin. Transcriptomic analysis of progenitor cells identifies a cadre of such weakly transcribed pro-differentiation transcripts that are elevated after P-body loss. Altogether, this study identifies a coordinated P-body dependent, translational and transcriptional repression program that maintains a defined set of in vivo stem cells in a state primed for differentiation.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=198 HEIGHT=200 SRC=\"FIGDIR/small/175398v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (31K):\norg.highwire.dtl.DTLVardef@d57273org.highwire.dtl.DTLVardef@14d057aorg.highwire.dtl.DTLVardef@1a2c4a5org.highwire.dtl.DTLVardef@11c5ba3_HPS_FORMAT_FIGEXP  M_FIG C_FIG HighlightsO_LIDrosophila intestinal progenitor cells contain constitutive and ultrastructurally organized P-bodies.\nC_LIO_LIA P-body regulator Patr-1 is required for intestinal progenitor cell maintenance.\nC_LIO_LIEnterocyte (EC) genes such as nubbin are weakly transcribed but not translated in intestinal progenitors.\nC_LIO_LIP-bodies repress EC gene translation to promote stem cell maintenance.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.02.185520",
    "title": "A novel RyR1 inhibitor prevents and rescues sudden death in a mouse model of malignant hyperthermia and heat stroke",
    "authors": "Yamazawa, T.; Kobayashi, T.; Kurebayashi, N.; Konishi, M.; Noguchi, S.; Inoue, T.; Inoue, Y. U.; Nishino, I.; Mori, S.; Iinuma, H.; Manaka, N.; Kagechika, H.; Uryas, A.; Adams, J.; Lopez, J. R.; Liu, X.; Diggle, C.; Allen, P. D.; Kakizawa, S.; Ikeda, K.; Lin, B.; Ikemi, Y.; Nunomura, K.; Nakagawa, S.; Sakurai, T.; Murayama, T.",
    "author_corresponding": "Takashi  Murayama",
    "author_corresponding_institution": "Juntendo University",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2020.07.02.185520.source.xml",
    "abstract": "Mutations in the type 1 ryanodine receptor (RyR1), a Ca2+ release channel in skeletal muscle, hyperactivate the channel to cause malignant hyperthermia (MH) and are implicated in severe heat stroke. Dantrolene, the only approved drug for MH, has the disadvantages of having very poor water solubility and long plasma half-life. We show here that a novel RyR1-selective inhibitor, 6,7-(methylenedioxy)-1-octyl-4-quinolone-3-carboxylic acid (Compound 1, Cpd1), effectively prevents and treats MH and heat stroke in several mouse models relevant to MH. Cpd1 reduced resting intracellular Ca2+, inhibited halothane- and isoflurane-induced Ca2+ release, suppressed caffeine-induced contracture in skeletal muscle, reduced sarcolemmal cation influx, and prevented or reversed the fulminant MH crisis induced by isoflurane anesthesia and rescued animals from heat stroke caused by environmental heat stress. Notably, Cpd1 has great advantages of better water solubility and rapid clearance in vivo over dantrolene. Cpd1 has the potential to be a promising new candidate for effective treatment of patients carrying RyR1 mutations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.11.198564",
    "title": "Bayesian Decoder Models with a Discriminative Observation Process",
    "authors": "Rezaei, M. R.; Hadjinicolaou, A. E.; Cash, S. S.; Eden, U.; Yousefi, A.",
    "author_corresponding": "Ali  Yousefi",
    "author_corresponding_institution": "Worcester Polytechnic Institute",
    "date": "2021-02-06",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2020.07.11.198564.source.xml",
    "abstract": "The Bayesian state-space neural encoder-decoder modeling framework is an established solution to reveal how changes in brain dynamics encode physiological covariates like movement or cognition. Although the framework is increasingly being applied to progress the field of neuroscience, its application to modeling high-dimensional neural data continues to be a challenge. Here, we propose a novel solution that avoids the complexity of encoder models that characterize high-dimensional data as a function of the underlying state processes. We build a discriminative model to estimate state processes as a function of current and previous observations of neural activity. We then develop the filter and parameter estimation solutions for this new class of state-space modeling framework called the \"direct decoder\" model. We applied the model to decode movement trajectories of a rat in a W-shaped maze from the ensemble spiking activity of place cells and achieve comparable performance to modern decoding solutions, without needing an encoding step in the model development. We further demonstrate how a dynamical auto-encoder can be built using the direct decoder model; where the underlying state process links the high-dimensional neural activity to the behavioral readout. We applied the dynamical auto-encoder model in estimating the intention to verbally communicate of an epileptic participant and their companions. The result shows that the dynamical auto-encoder can optimally estimate the low-dimensional dynamical manifold which represents the relationship between the brain and behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.16.252783",
    "title": "Aspartate-phobia of thermophiles as a reaction to deleterious chemical transformations",
    "authors": "Villain, E.; Fort, P.; Kajava, A. V.",
    "author_corresponding": "Andrey V Kajava",
    "author_corresponding_institution": "CNRS",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2020.08.16.252783.source.xml",
    "abstract": "Prokaryotes growing at high temperatures have a high proportion of charged residues in their proteins to stabilize their 3D structure. By mining 175 disparate bacterial and archaeal proteomes we found that, against the general trend for charged residues, the frequency of aspartic acid residues decreases strongly as natural growth temperature increases. In search of the explanation, we hypothesized that the reason for such unusual correlation is the deleterious consequences of spontaneous chemical transformations of aspartate at high temperatures. Our subsequent statistical analysis supported this hypothesis. First, knowing that these chemical modifications are higher in the unfolded polypeptide chains, we observed the most pronounced decrease of Asp frequency with temperature within intrinsically disordered regions. Second, it is known that the reaction rate of the chemical transformations of Asp is highest with the smallest downstream residue Gly and noticeably reduced for bulky residues. In agreement with this, the frequency of Gly residues downstream of Asp decreases with optimal growth temperature, while the frequency of bulky residues significantly increases. Thus, our analysis suggests that organisms have likely adapted to high temperatures by minimizing the harmful consequences of spontaneous chemical transformations of Asp residues.",
    "published": "10.1002/bies.202100213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.29.273581",
    "title": "Contingency and chance erase necessity in the experimental evolution of ancestral proteins",
    "authors": "Xie, V. C.; Pu, J.; Metzger, B. P. H.; Thornton, J. W.; Dickinson, B.",
    "author_corresponding": "Bryan  Dickinson",
    "author_corresponding_institution": "University of Chicago",
    "date": "2021-02-06",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2020.08.29.273581.source.xml",
    "abstract": "To understand why evolution produced the biological systems that exist today, we must know how important chance, contingency, and necessity were during history. Previous observations suggest that each of these modes of causality affects evolution in various settings, but their relative roles and interactions are not well characterized because they have never been systematically assessed in a single system or on a timescale relevant to evolutionary history. To this end, we reconstructed ancestral B-cell-lymphoma-2-family proteins and developed a continuous evolution method to select for defined protein-protein interaction specificities. By repeatedly evolving a series of ancestral proteins to acquire specificities that occurred during history, we show that contingency steadily overwhelms chance and erases necessity as the primary cause of sequence variation in proteins over long phylogenetic timescales. As a result, evolutionary trajectories launched from distant starting points are essentially unpredictable, even under strong and identical selection pressures. Genetic dissection of the outcomes shows that chance arises because numerous sets of mutations can alter specificity at any point in time, while contingency arises because historical substitutions change these sets. Patterns of variation in extant protein sequences are therefore largely the idiosyncratic product of a particular course of unpredictable historical events.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.05.284133",
    "title": "A comparison of population receptive fields from fMRI and large-scale neurophysiological recordings in non-human primates.",
    "authors": "Klink, P. C.; Chen, X.; Vanduffel, W.; Roelfsema, P.",
    "author_corresponding": "Peter Christiaan Klink",
    "author_corresponding_institution": "Netherlands Institute for Neuroscience",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2020.09.05.284133.source.xml",
    "abstract": "Population receptive field (pRF) modeling is a popular fMRI method to map the retinotopic organization of the human brain. While fMRI-based pRF-maps are qualitatively similar to invasively recorded single-cell receptive fields in animals, it remains unclear what neuronal signal they represent. We addressed this question in awake non-human primates comparing whole-brain fMRI and large-scale neurophysiological recordings in areas V1 and V4 of the visual cortex. We examined the fits of several pRF-models based on the fMRI BOLD-signal, multi-unit spiking activity (MUA) and local field potential (LFP) power in different frequency bands. We found that pRFs derived from BOLD-fMRI were most similar to MUA-pRFs in V1 and V4, while pRFs based on LFP gamma power also gave a good approximation. FMRI-based pRFs thus reliably reflect neuronal receptive field properties in the primate brain. In addition to our results in V1 and V4, the whole-brain fMRI measurements revealed retinotopic tuning in many other cortical and subcortical areas with a consistent increase in pRF-size with increasing eccentricity, as well as a retinotopically specific deactivation of default-mode network nodes similar to previous observations in humans.",
    "published": "10.7554/eLife.67304",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.18.302471",
    "title": "Consistent ultra-long DNA sequencing with automated slow pipetting",
    "authors": "Prall, T. M.; Neumann, E. K.; Karl, J. A.; Shortreed, C. G.; Baker, D. A.; Bussan, H. E.; Wiseman, R. W.; O'Connor, D. H.",
    "author_corresponding": "David H O'Connor",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2020.09.18.302471.source.xml",
    "abstract": "BackgroundOxford Nanopore Technologies instruments can sequence reads of great length. Long reads improve sequence assemblies by unambiguously spanning repetitive elements of the genome. Sequencing reads of significant length requires the preservation of long DNA template molecules through library preparation by pipetting reagents as slowly as possible to minimize shearing. This process is time-consuming and inconsistent at preserving read length as even small changes in volumetric flow rate can result in template shearing.\n\nResultsWe have designed SNAILS (Slow Nucleic Acid Instrument for Long Sequences), a 3D-printable instrument that automates slow pipetting of reagents used in long read library preparation for Oxford Nanopore sequencing. Across six sequencing libraries, SNAILS preserved more reads exceeding one hundred kilobases in length and increased its libraries average read length over manual slow pipetting.\n\nConclusionsSNAILS is a low-cost, easily deployable solution for improving sequencing projects that require reads of significant length. By automating the slow pipetting of library preparation reagents, SNAILS increases the consistency and throughput of long read Nanopore sequencing.",
    "published": "10.1186/s12864-021-07500-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.13.381897",
    "title": "Design of intrinsically disordered proteins that undergo phase transitions with lower critical solution temperatures",
    "authors": "Zeng, X.; Liu, C.; Fossat, M. J.; Ren, P.; Chilkoti, A.; Pappu, R. V.",
    "author_corresponding": "Rohit V Pappu",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2021-02-06",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2020.11.13.381897.source.xml",
    "abstract": "Many naturally occurring elastomers are intrinsically disordered proteins (IDPs) built up of repeating units and they can demonstrate two types of thermoresponsive phase behavior. Systems characterized by lower critical solution temperatures (LCST) undergo phase separation above the LCST whereas systems characterized by upper critical solution temperatures (UCST) undergo phase separation below the UCST. There is congruence between thermoresponsive coil-globule transitions and phase behavior whereby the theta temperatures above or below which the IDPs transition from coils to globules serve as useful proxies for the LCST / UCST values. This implies that one can design sequences with desired values for the theta temperature with either increasing or decreasing radii of gyration above the theta temperature. Here, we show that the Monte Carlo simulations performed in the so-called intrinsic solvation (IS) limit version of the temperature-dependent the ABSINTH (self-Assembly of Biomolecules Studied by an Implicit, Novel, Tunable Hamiltonian) implicit solvation model, yields a useful heuristic for discriminating between sequences with known LCST versus UCST phase behavior. Accordingly, we use this heuristic in a supervised approach, integrate it with a genetic algorithm, combine this with IS limit simulations, and demonstrate that novel sequences can be designed with LCST phase behavior. These calculations are aided by direct estimates of temperature dependent free energies of solvation for model compounds that are derived using the polarizable AMOEBA (atomic multipole optimized energetics for biomolecular applications) forcefield. To demonstrate the validity of our designs, we calculate coil-globule transition profiles using the full ABSINTH model and combine these with Gaussian Cluster Theory calculations to establish the LCST phase behavior of designed IDPs.",
    "published": "10.1063/5.0037438",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.23.394445",
    "title": "Regulation of Dopamine D1 Receptor Signaling at the Golgi Apparatus by a Low Affinity Dopamine Transporter",
    "authors": "Puri, N. M.; Romano, G. R.; Mai, Q. N.; Irannejad, R.",
    "author_corresponding": "Roshanak  Irannejad",
    "author_corresponding_institution": "UCSF",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2020.11.23.394445.source.xml",
    "abstract": "Dopamine is the main catecholamine in the brain and the kidney, where it controls a number of physiological functions such as locomotion, cognition, emotion, endocrine regulation and renal function. As a membrane impermeant hormone and neurotransmitter, dopamine is thought to signal by binding and activating dopamine receptors, members of the G protein couple receptor (GPCR) family, only on the plasma membrane. Here, using novel nanobody-based biosensors, we demonstrate for the first time that the dopamine D1 receptor (D1DR), the primary mediator of dopaminergic signaling in the brain and kidney, not only functions on the plasma membrane but becomes activated at the Golgi apparatus in the presence of its ligand. We present evidence that activation of the Golgi pool of D1DR is dependent on Organic Cation Transporter 2 (OCT2), a dopamine transporter, providing an explanation for how the membrane impermeant dopamine accesses subcellular pools of D1DR. We further demonstrate that dopamine activates Golgi-D1DR in the striatal medium spiny neurons (MSN) and this activity depends on OCT2 function. We also introduce a new approach to selectively interrogate compartmentalized D1DR signaling by inhibiting Gs coupling, using a nanobody-based chemical recruitment system. Using this strategy, we show that Golgi-localized D1DRs regulate cAMP production and mediate local protein kinase A activation. Together, our data suggest that spatially compartmentalized signaling hubs are previously unappreciated regulatory aspects of D1DR signaling. Our data also provide further evidence for the role of transporters in regulating subcellular GPCR activity.",
    "published": "10.7554/elife.75468",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.24.395392",
    "title": "Snowball Earths, population bottlenecks, and the evolution of marine photosynthetic bacteria",
    "authors": "ZHANG, H.; SUN, Y.; Zeng, Q.; Crowe, S. A.; Luo, H.",
    "author_corresponding": "Haiwei  Luo",
    "author_corresponding_institution": "The Chinese University of Hong Kong",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2020.11.24.395392.source.xml",
    "abstract": "Prochlorococcus are the most abundant photosynthetic organisms in the modern ocean. A massive DNA loss event occurred in their early evolutionary history, leading to highly reduced genomes in nearly all lineages, as well as enhanced efficiency in both nutrient uptake and light absorption. The environmental landscape that shaped this ancient genome reduction, however, remained unknown. Through careful molecular clock analyses, we established that this Prochlorococcus genome reduction occurred during the Neoproterozoic Snowball Earth climate catastrophe. The lethally low temperature and exceedingly dim light during the Snowball Earth event would have inhibited Prochlorococcus growth and proliferation and caused severe population bottlenecks. These bottlenecks are recorded as an excess of deleterious mutations that accumulated across genomic regions in the descendant lineages. Prochlorococcus adaptation to extreme environmental conditions during Snowball Earth intervals can be inferred by tracing the evolutionary paths of genes that encode key metabolic potential. This metabolic potential includes modified lipopolysaccharide structure, strengthened peptidoglycan biosynthesis, the replacement of a sophisticated circadian clock with an hourglass-like mechanism that resets daily for dim light adaption, and the adoption of ammonia diffusion as an efficient membrane transporter-independent mode of nitrogen acquisition. In this way, the Neoproterozoic Snowball Earth event altered the physiological characters of Prochlorococcus, shaping their ecologically vital role as the most abundant primary producers in the modern oceans.",
    "published": "10.1098/rspb.2021.1956",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.11.421768",
    "title": "Target2DeNovoDrugPropMax : a novel programmatic tool incorporating deep learning and in silico methods for automated de novo drug design for any target of interest",
    "authors": "Madaj, R.; Geoffrey A S, B.; Valluri, P. P.; Sanker, A.",
    "author_corresponding": "Ben  Geoffrey",
    "author_corresponding_institution": "University of Madras, Chepauk, Chennai 600 005, India",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2020.12.11.421768.source.xml",
    "abstract": "The past decade has seen a surge in the range of application data science, machine learning, deep learning, and AI methods to drug discovery. The presented work involves an assemblage of a variety of AI methods for drug discovery along with the incorporation of in silico techniques to provide a holistic tool for automated drug discovery. When drug candidates are required to be identified for a particular drug target of interest, the user is required to provide the tool target signatures in the form of an amino acid sequence or its corresponding nucleotide sequence. The tool collects data registered on PubChem required to perform an automated QSAR and with the validated QSAR model, prediction and drug lead generation are carried out. This protocol we call Target2Drug. This is followed by a protocol we call Target2DeNovoDrug wherein novel molecules with likely activity against the target are generated de novo using a generative LSTM model. It is often required in drug discovery that the generated molecules possess certain properties like drug-likeness, and therefore to optimize the generated de novo molecules toward the required drug-like property we use a deep learning model called DeepFMPO, and this protocol we call Target2DeNovoDrugPropMax. This is followed by the fast automated AutoDock-Vina based in silico modeling and profiling of the interaction of optimized drug leads and the drug target. This is followed by an automated execution of the Molecular Dynamics protocol that is also carried out for the complex identified with the best protein-ligand interaction from the AutoDock-Vina based virtual screening. The results are stored in the working folder of the user. The code is maintained, supported, and provide for use in the following GitHub repository\n\nhttps://github.com/bengeof/Target2DeNovoDrugPropMax",
    "published": "10.1080/07391102.2021.1898474",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.28.428521",
    "title": "Modeling mutational effects on biochemical phenotypes using convolutional neural networks: application to SARS-CoV-2",
    "authors": "Wang, B.; Gamazon, E. R.",
    "author_corresponding": "Eric R Gamazon",
    "author_corresponding_institution": "Vanderbilt University Medical Centter and Clare Hall, University of Cambridge",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.01.28.428521.source.xml",
    "abstract": "Biochemical phenotypes are major indexes for protein structure and function characterization. They are determined, at least in part, by the intrinsic physicochemical properties of amino acids and may be reflected in the protein three-dimensional structure. Modeling mutational effects on biochemical phenotypes is a critical step for understanding protein function and disease mechanism as well as enabling drug discovery. Deep Mutational Scanning (DMS) experiments have been performed on SARS-CoV-2s spike receptor binding domain and the human ACE2 zinc-binding peptidase domain - both central players in viral infection and evolution and antibody evasion - quantifying how mutations impact binding affinity and protein expression. Here, we modeled biochemical phenotypes from massively parallel assays, using convolutional neural networks trained on protein sequence mutations in the virus and human host. We found that neural networks are significantly predictive of binding affinity, protein expression, and antibody escape, learning complex interactions and higher-order features that are difficult to capture with conventional methods from structural biology. Integrating the intrinsic physicochemical properties of amino acids, including hydrophobicity, solvent-accessible surface area, and long-range non-bonded energy per atom, significantly improved prediction (empirical p<0.01) though there was such a strong dependence on the sequence data alone to yield reasonably good prediction. We observed concordance of the DMS data and our neural network predictions with an independent study on intermolecular interactions from molecular dynamics (multiple 500 ns or 1 s all-atom) simulations of the spike protein-ACE2 interface, with critical implications for the use of deep learning to dissect molecular mechanisms. The mutation- or genetically-determined component of a biochemical phenotype estimated from the neural networks has improved causal inference properties relative to the original phenotype and can facilitate crucial insights into disease pathophysiology and therapeutic design.",
    "published": "10.1016/j.isci.2022.104500",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428898",
    "title": "ZCCHC8 is required for the degradation of pervasive transcripts originating from multiple genomic regulatory features",
    "authors": "Collins, J. W.; Martin, D.; Genomics and Computational Biology Core,  ; Wang, S.; Yamada, K. M.",
    "author_corresponding": "Joshua W Collins",
    "author_corresponding_institution": "National Institutes of Health, NIDCR",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.01.29.428898.source.xml",
    "abstract": "The vast majority of mammalian genomes are transcribed as non-coding RNA in what is referred to as \"pervasive transcription.\" Recent studies have uncovered various families of non-coding RNA transcribed upstream of transcription start sites. In particular, highly unstable promoter upstream transcripts known as PROMPTs have been shown to be targeted for exosomal degradation by the nuclear exosome targeting complex (NEXT) consisting of the RNA helicase MTR4, the zinc-knuckle scaffold ZCCHC8, and the RNA binding protein RBM7. Here, we report that in addition to its known RNA substrates, ZCCHC8 is required for the targeted degradation of pervasive transcripts produced at CTCF binding sites, open chromatin regions, promoters, promoter flanking regions, and transcription factor binding sites. Additionally, we report that a significant number of RIKEN cDNAs and predicted genes display the hallmarks of PROMPTs and are also substrates for ZCCHC8 and/or NEXT complex regulation suggesting these are unlikely to be functional genes. Our results suggest that ZCCHC8 and/or the NEXT complex may play a larger role in the global regulation of pervasive transcription than previously reported.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.01.428994",
    "title": "Drosophila Evolution over Space and Time (DEST) - A New Population Genomics Resource",
    "authors": "Kapun, M.; Nunez, J. C. B.; Bogaerts-Marquez, M.; Murga-Moreno, J.; Paris, M.; Outten, J.; Coronado-Zamora, M.; Tern, C.; Rota-Stabelli, O.; Garcia Guerreiro, M. P. P.; Casillas, S.; Orengo, D. J.; Puerma, E.; Kankare, M.; Ometto, L.; Loeschcke, V. V.; Onder, B. S.; Abbott, J. K.; Schaeffer, S. W.; Rajpurohit, S.; Behrman, E. L.; Schou, M. F.; Merritt, T. J. S.; Lazzaro, B. P. B.; Glaser-Schmitt, A.; Argyridou, E.; Staubach, F.; Wang, Y.; Tauber, E.; Serga, S. V.; Fabian, D. K.; Dyer, K. A.; Wheat, C. W.; Parsch, J.; Grath, S.; Savic Veselinovic, M.; Stamenkovic-Radak, M.; Jelic, M.; Buendia-R",
    "author_corresponding": "Alan O. Bergland",
    "author_corresponding_institution": "Department of Biology, University of Virginia, Charlottesville, USA",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.01.428994.source.xml",
    "abstract": "Drosophila melanogaster is a leading model in population genetics and genomics, and a growing number of whole-genome datasets from natural populations of this species have been published over the last 20 years. A major challenge is the integration of these disparate datasets, often generated using different sequencing technologies and bioinformatic pipelines, which hampers our ability to address questions about the evolution and population structure of this species. Here we address these issues by developing a bioinformatics pipeline that maps pooled sequencing (Pool-Seq) reads from D. melanogaster to a hologenome consisting of fly and symbiont genomes and estimates allele frequencies using either a heuristic (PoolSNP) or a probabilistic variant caller (SNAPE-pooled). We use this pipeline to generate the largest data repository of genomic data available for D. melanogaster to date, encompassing 271 population samples from over 100 locations in >20 countries on four continents based on a combination of 121 unpublished and 150 previously published genomic datasets. Several of these locations have been sampled at different seasons across multiple years. This dataset, which we call Drosophila Evolution over Space and Time (DEST), is coupled with sampling and environmental meta-data. A web-based genome browser and web portal provide easy access to the SNP dataset. Our aim is to provide this scalable platform as a community resource which can be easily extended via future efforts for an even more extensive cosmopolitan dataset. Our resource will enable population geneticists to analyze spatio-temporal genetic patterns and evolutionary dynamics of D. melanogaster populations in unprecedented detail.",
    "published": "10.1093/molbev/msab259",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.02.429294",
    "title": "Nascent polypeptide within the exit tunnel ensures continuous translation elongation by stabilizing the translating ribosome",
    "authors": "Chadani, Y.; Sugata, N.; Niwa, T.; Ito, Y.; Iwasaki, S.; Taguchi, H.",
    "author_corresponding": "Hideki  Taguchi",
    "author_corresponding_institution": "Tokyo Institute of Technology",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.02.429294.source.xml",
    "abstract": "Continuous translation elongation, irrespective of amino acid sequences, is a prerequisite for living organisms to produce their proteomes. However, the risk of elongation abortion is concealed within nascent polypeptide products. Negatively charged sequences with occasional intermittent prolines, termed intrinsic ribosome destabilization (IRD) sequences, destabilizes the translating ribosomal complex. Thus, some nascent chain sequences lead to premature translation cessation. Here, we show that the risk of IRD is maximal at the N-terminal regions of proteins encoded by dozens of Escherichia coli genes. In contrast, most potential IRD sequences in the middle of open reading frames remain cryptic. We found two elements in nascent chains that counteract IRD: the nascent polypeptide itself that spans the exit tunnel and its bulky amino acid residues that occupy the tunnel entrance region. Thus, nascent polypeptide products have a built-in ability to ensure elongation continuity by serving as a bridge and thus by protecting the large and small ribosomal subunits from dissociation.",
    "published": "10.15252/embj.2021108299",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.03.429579",
    "title": "Systematic measurement of combination drug landscapes to predict in vivo treatment outcomes for tuberculosis",
    "authors": "Larkins-Ford, J.; Greenstein, T.; Van, N.; Degefu, Y. N.; Olson, M. C.; Sokolov, A.; Aldridge, B. B.",
    "author_corresponding": "Bree B. Aldridge",
    "author_corresponding_institution": "Tufts University",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.03.429579.source.xml",
    "abstract": "A lengthy multidrug chemotherapy is required to achieve a durable cure in tuberculosis. Variation in Mycobacterium tuberculosis drug response is created by the differing microenvironments in lesions, which generate different bacterial drug susceptibilities. To better realize the potential of combination therapy to shorten treatment duration, multidrug therapy design should deliberately explore the vast combination space. We face a significant scaling challenge in making systematic drug combination measurements because it is not practical to use animal models for comprehensive drug combination studies, nor are there well-validated high-throughput in vitro models that predict animal outcomes. We hypothesized that we could both prioritize combination therapies and quantify the predictive power of various in vitro models for drug development using a dataset of drug combination dose responses measured in multiple in vitro models. We systematically measured M. tuberculosis response to all 2- and 3-drug combinations among ten antibiotics in eight conditions that reproduce lesion microenvironments. Applying machine learning to this comprehensive dataset, we developed classifiers predictive of multidrug treatment outcome in a mouse model of disease relapse. We trained classifiers on multiple mouse models and identified ensembles of in vitro models that best describe in vivo treatment outcomes. Furthermore, we found that combination synergies are less important for predicting outcome than metrics of potency. Here, we map a path forward to rationally prioritize combinations for animal and clinical studies using systematic drug combination measurements with validated in vitro models. Our pipeline is generalizable to other difficult-to-treat diseases requiring combination therapies.\n\nOne Sentence SummarySignatures of in vitro potency and drug interaction measurements predict combination therapy outcomes in mouse models of tuberculosis.",
    "published": "10.1016/j.cels.2021.08.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429730",
    "title": "Sublingual allergen immunotherapy with recombinant dog allergens prevents airway hyperresponsiveness in a model of asthma marked by vigorous TH2 and TH17 cell responses",
    "authors": "Stark, J. M.; Liu, J.; Tibbitt, C. A.; Christian, M.; Ma, J.; Wintersand, A.; Murrell, B.; Adner, M.; Gronlund, H.; Gafvelin, G.; Coquet, J. M.",
    "author_corresponding": "Jonathan M Coquet",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429730.source.xml",
    "abstract": "Allergy to dogs affects around ten percent of the population in developed countries. Immune therapy of allergic patients with dog allergen extracts has shown limited therapeutic benefit. Herein, we established a mouse model of dog allergy and tested the efficacy of a recombinant protein containing Can f 1, f 2, f 4 and f 6 as a sublingual immune therapy (SLIT). Repeated inhalation of dog extracts induced infiltration of the airways by TH2 cells, eosinophils and goblet cells, reminiscent of the house dust mite (HDM) model of asthma. However, dog allergen extracts also induced robust TH17 cell responses, which was associated with a high neutrophilic infiltration of the airways and promoted airway hyperresponsiveness more potently than HDM allergens. scRNA-Seq analysis of T helper cells responding to dog allergens identified several unique clusters with TH17 cells being hallmarked by the expression of several receptors including IL-17RE. Analysis of T cell receptors also depicted a high frequency of clones that were shared between TH17, TH2 and suppressive Treg cells, indicative of the plasticity of T helper cells in this model. Importantly, prophylactic SLIT reduced airway hyperresponsiveness and type 2-mediated inflammation in this model supporting the use of recombinant allergens in immune therapy.",
    "published": "10.1111/all.15399",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429919",
    "title": "TRNP1 sequence, function and regulation co-evolve with cortical folding in mammals",
    "authors": "Kliesmete, Z.; Wange, L. E.; Vieth, B.; Esgleas, M.; Radmer, J.; Huelsmann, M.; Geuder, J.; Richter, D.; Ohnuki, M.; Goetz, M.; Hellmann, I.; Enard, W.",
    "author_corresponding": "Wolfgang  Enard",
    "author_corresponding_institution": "Ludwig-Maximilians Universitaet, Munich, Germany",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429919.source.xml",
    "abstract": "Brain size and cortical folding have increased and decreased recurrently during mammalian evolution. Identifying genetic elements whose sequence or functional properties co-evolve with these traits can provide unique information on evolutionary and developmental mechanisms. A good candidate for such a comparative approach is TRNP1, as it can control proliferation of neural progenitors in mice and ferrets. Here, we investigate the contribution of both regulatory and coding sequences of TRNP1 to brain size and cortical folding in over 30 mammals. We find that the rate of TRNP1 protein evolution ({omega}) significantly correlates with brain size, slightly less with cortical folding and much less with body size. This brain correlation is stronger than for >95% of random control proteins. This co-evolution is likely affecting TRNP1 activity, as we find that TRNP1 from species with larger brains and more cortical folding induce higher proliferation rates in neural stem cells. Furthermore, we compare the activity of putative cis-regulatory elements (CREs) of TRNP1 in a massively parallel reporter assay (MPRA) and identify one CRE that co-evolves with cortical folding in Old World Monkeys and Apes. Our analyses indicate that coding and regulatory changes that increased TRNP1 activity were positively selected either as a cause or a consequence of increases in brain size and cortical folding. They also provide an example how phylogenetic approaches can inform biological mechanisms, especially when combined with molecular phenotypes across several species.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=105 SRC=\"FIGDIR/small/429919v3_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (28K):\norg.highwire.dtl.DTLVardef@1b63549org.highwire.dtl.DTLVardef@16484eborg.highwire.dtl.DTLVardef@527274org.highwire.dtl.DTLVardef@d82c32_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429999",
    "title": "Mechanically Transduced Immunosorbent Assay To Measure Protein-Protein Interactions",
    "authors": "Petell, C. J.; Randene, K.; Pappas, M.; Sandoval, D.; Strahl, B.; Harrison, J. S.; Steimel, J. P.",
    "author_corresponding": "Joseph S Harrison",
    "author_corresponding_institution": "University of the Pacific",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429999.source.xml",
    "abstract": "Measuring protein-protein interaction (PPI) affinities is fundamental to biochemistry. Yet, conventional methods rely upon the law of mass action and cannot measure many PPIs due to a scarcity of reagents and limitations in the measurable affinity ranges. Here we present a novel technique that leverages the fundamental concept of friction to produce a mechanical signal that indicates binding. The mechanically transduced immunosorbent (METRIS) assay utilizes rolling magnetic probes to measure PPI interaction affinities. METRIS measures the translational displacement of protein-coated particles on a protein-functionalized substrate. The translational displacement scales with the effective friction induced by a PPI, thus producing a mechanical signal when a binding event occurs. The METRIS assay uses as little as 20 pmols of reagents to measure a wide range of affinities while exhibiting a high resolution and sensitivity. Here we use METRIS to measure several PPIs that were previously inaccessible using traditional methods, providing new insights into epigenetic recognition.",
    "published": "10.7554/eLife.67525",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429999",
    "title": "Mechanically Transduced Immunosorbent Assay To Measure Protein-Protein Interactions",
    "authors": "Petell, C. J.; Randene, K.; Pappas, M.; Sandoval, D.; Strahl, B.; Harrison, J. S.; Steimel, J. P.",
    "author_corresponding": "Joseph S Harrison",
    "author_corresponding_institution": "University of the Pacific",
    "date": "2021-02-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429999.source.xml",
    "abstract": "Measuring protein-protein interaction (PPI) affinities is fundamental to biochemistry. Yet, conventional methods rely upon the law of mass action and cannot measure many PPIs due to a scarcity of reagents and limitations in the measurable affinity ranges. Here we present a novel technique that leverages the fundamental concept of friction to produce a mechanical signal that indicates binding. The mechanically transduced immunosorbent (METRIS) assay utilizes rolling magnetic probes to measure PPI interaction affinities. METRIS measures the translational displacement of protein-coated particles on a protein-functionalized substrate. The translational displacement scales with the effective friction induced by a PPI, thus producing a mechanical signal when a binding event occurs. The METRIS assay uses as little as 20 pmols of reagents to measure a wide range of affinities while exhibiting a high resolution and sensitivity. Here we use METRIS to measure several PPIs that were previously inaccessible using traditional methods, providing new insights into epigenetic recognition.",
    "published": "10.7554/eLife.67525",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429994",
    "title": "SSNA1 stabilizes dynamic microtubules and detects microtubule damage",
    "authors": "Lawrence, B.; Arnaiz, C.; Arpag, G.; Zanic, M.",
    "author_corresponding": "Marija  Zanic",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429994.source.xml",
    "abstract": "Sjogrens Syndrome Nuclear Autoantigen 1 (SSNA1/NA14) is a microtubule-associated protein with important functions in cilia, dividing cells and developing neurons. However, the direct effects of SSNA1 on microtubules are not known. We employed in vitro reconstitution with purified proteins and TIRF microscopy to investigate the activity of human SSNA1 on dynamic microtubule ends and lattices. We find that SSNA1 modulates all parameters of microtubule dynamic instability - slowing down the rates of growth, shrinkage and catastrophe, and promoting rescue. SSNA1 accumulation on dynamic microtubule ends correlates with the growth rate slow-down. Furthermore, SSNA1 prevents catastrophe when soluble tubulin is removed or sequestered by Op18/Stathmin. Finally, SSNA1 detects spastin-induced damage and inhibits spastins severing activity. Therefore, SSNA1 is both a potent microtubule stabilizing protein and a sensor of microtubule damage; activities that likely underlie SSNA1s cellular functions.",
    "published": "10.7554/eLife.67282",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429754",
    "title": "Mosquito community composition shapes virus prevalence patterns along anthropogenic disturbance gradients",
    "authors": "Hermanns, K.; Marklewitz, M.; Zirkel, F.; Kopp, A.; Kramer-Schadt, S.; Junglen, S.",
    "author_corresponding": "Sandra  Junglen",
    "author_corresponding_institution": "Charité-Universitätsmedizin Berlin",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429754.source.xml",
    "abstract": "Previously unknown pathogens often emerge from primary ecosystems, but there is little knowledge on the mechanism behind. Most studies analyzing the influence of land-use change on pathogen emergence focus on a single host-pathogen system and often observe contrary effects. We studied virus diversity and prevalence patterns in natural and disturbed ecosystems using a multi-host and multi-taxa approach.\n\nWe detected 331 viral sequences pertaining to 49 viruses of ten RNA-virus families. Highest host and virus diversity was observed in pristine and intermediately disturbed habitats. The majority of the viruses was detected with low prevalence. However, nine viruses were found frequently of which five viruses increased in prevalence from pristine to disturbed habitats, in congruence with the dilution effect hypothesis. Interestingly, the observed increased prevalence of these five viruses in disturbed habitats was not caused by higher host infection rates but by increased host abundance, an effect tentatively named abundance effect.\n\nImpact statementOur data show that ecosystem disturbance can lead to a turnover in host community composition and that more individuals of a single species is a key driver of virus emergence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429809",
    "title": "Rampant tooth loss across 200 million years of frog evolution",
    "authors": "Paluh, D. J.; Riddell, K.; Early, C. M.; Hantak, M. M.; Jongsma, G. F.; Keeffe, R. M.; Magalhaes Silva, F.; Nielsen, S. V.; Vallejo-Pareja, M. C.; Stanley, E. L.; Blackburn, D. C.",
    "author_corresponding": "Daniel J  Paluh",
    "author_corresponding_institution": "University of Florida",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429809.source.xml",
    "abstract": "Teeth have been broadly maintained across most clades of vertebrates but have been lost completely at least once in actinopterygian fishes and several times in amniotes. Using phenotypic data collected from over 500 genera via micro-computed tomography, we provide the first rigorous assessment of the evolutionary history of dentition across all major lineages of amphibians. We demonstrate that dentition is invariably present in caecilians and salamanders, but teeth have been lost completely more than 20 times in frogs, a much higher occurrence of edentulism than in any other vertebrate group. The repeated loss of teeth in anurans is associated with a specialized diet of small invertebrate prey as well as shortening of the lower jaw, but it is not correlated with a reduction in body size. Frogs provide an unparalleled opportunity for investigating the molecular and developmental mechanisms of convergent tooth loss on a large phylogenetic scale.",
    "published": "10.7554/eLife.66926",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429932",
    "title": "The Integrity of the Speciation Core Complex is necessary for centromeric binding and reproductive isolation in Drosophila",
    "authors": "Lukacs, A.; Thomae, A. W.; Krueger, P.; Schauer, T.; Venkateswaran Venkatasubramani, A.; Kochanova, N. Y.; Aftab, W.; Choudhury, R.; Forne, I.; Imhof, A.",
    "author_corresponding": "Axel  Imhof",
    "author_corresponding_institution": "Ludwig-Maximilians Universität München",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429932.source.xml",
    "abstract": "Postzygotic isolation by genomic conflict is a major cause for the formation of species. Despite its importance, the molecular mechanisms that result in the lethality of interspecies hybrids are still largely unclear. The genus Drosophila, which contains over 1600 different species, is one of the best characterized model systems to study these questions. We showed in the past that the expression levels of the two hybrid incompatibility factors Hmr and Lhr diverged in the two closely related Drosophila species, D. melanogaster and D. simulans, resulting in an increased level of both proteins in interspecies hybrids. This overexpression leads to mitotic defects, a misregulation in the expression of transposable elements and a decreased fertility. In this work, we describe a distinct six subunit Speciation Core Complex (SCC) containing HMR and LHR and analyse the effect of Hmr mutations on complex function and integrity. Our experiments suggest that HMR acts as a bridging factor between centromeric chromatin and pericentromeric heterochromatin, which is required for both its physiological function and its ability to cause hybrid male lethality.",
    "published": "10.1371/journal.pgen.1009744",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429931",
    "title": "Cancer cells adapt FAM134B-BiP complex mediated ER-phagy to survive hypoxic stress",
    "authors": "Chipurupalli, S.; Ganesan, R.; Martini, G.; Mele, L.; Kannan, E.; Namasivayam, V.; Desiderio, V.; Robinson, N.",
    "author_corresponding": "Nirmal  Robinson",
    "author_corresponding_institution": "University of South Australia",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429931.source.xml",
    "abstract": "In a tumor microenvironment cancer cells experience hypoxia resulting in the accumulation of misfolded/unfolded proteins in the endoplasmic reticulum (ER) which elicit unfolded protein response (UPR) as an adaptive mechanism. UPR activates autophagy enabling the degradation of misfolded/unfolded proteins. More recently, ER-specific autophagy has been implicated in the removal of damaged ER and restoration of ER-homeostasis. Our investigations reveal that during hypoxia induced ER-stress, the ER-phagy receptor FAM134B targets damaged portions of ER into autophagosomes to restore ER-homeostasis in cancer cells. Loss of FAM134B in breast cancer cells results in increased ER-stress and reduced cell proliferation. Mechanistically, upon sensing hypoxia activated proteotoxic stress, the ER chaperone BiP forms a complex with FAM134B and promotes ER-phagy. Our studies have further led to the identification of a pharmacological agent vitexin that disrupts FAM134B-BiP complex thereby inhibits ER-phagy and suppresses breast cancer progression in vivo.",
    "published": "10.1038/s41419-022-04813-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429701",
    "title": "Differences in interactions between transmembrane domains tune the activation of metabotropic glutamate receptors",
    "authors": "Thibado, J.; Tano, J.-Y.; Lee, J.; Salas-Estrada, L.; Provasi, D.; Strauss, A.; Marcelo Lamim Ribeiro, J.; Xiang, G.; Broichhagen, J.; Filizola, M.; Lohse, M.; Levitz, J.",
    "author_corresponding": "Joshua  Levitz",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429701.source.xml",
    "abstract": "The metabotropic glutamate receptors (mGluRs) form a family of neuromodulatory G protein-coupled receptors that contain both a seven-helix transmembrane domain (TMD) and a large extracellular ligand-binding domain (LBD) which enables stable dimerization. While numerous studies have revealed variability across subtypes in the initial activation steps at the level of LBD dimers, an understanding of inter-TMD interaction and rearrangement remains limited. Here we use a combination of single molecule fluorescence, molecular dynamics, functional assays, and conformational sensors to reveal that distinct TMD assembly properties drive differences between mGluR subtypes. We uncover a variable region within transmembrane helix 4 (TM4) that contributes to homo- and heterodimerization in a subtype-specific manner and tunes orthosteric, allosteric and basal activation. We also confirm a critical role for a conserved inter-TM6 interface in stabilizing the active state during orthosteric or allosteric activation. Together this study informs a working model of inter-TMD rearrangement that drives mGluR function.",
    "published": "10.7554/elife.67027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429772",
    "title": "Effects of LSD are differentially modulated in arrestin knockout mice",
    "authors": "Rodriguiz, R. M.; Nadkarni, V.; Means, C. R.; Chiu, Y.-T.; Roth, B. L.; Wetsel, W. C.",
    "author_corresponding": "William C Wetsel",
    "author_corresponding_institution": "Duke University Medical Center",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429772.source.xml",
    "abstract": "Recent evidence suggests that psychedelic drugs can exert beneficial effects on anxiety, depression, and ethanol and nicotine abuse in humans. However, the hallucinogenic side-effects of psychedelics often preclude their clinical use. Lysergic acid diethylamide (LSD) is a prototypical hallucinogen and its psychedelic actions are exerted through the 5-HT2A serotonin receptor (5-HT2AR). 5-HT2AR activation stimulates Gq- and {beta}-arrestin-({beta}Arr) mediated signaling. To separate effects of these signaling modes, we have used {beta}Arr1 and {beta}Arr2 mice. We find that LSD stimulates motor activities to similar extents in WT and {beta}Arr1-KO mice, with non-significant effects in {beta}Arr2-KOs. LSD robustly stimulates many surrogates of psychedelic drug actions including head twitches, grooming, retrograde walking, and nose poking in WT and {beta}Arr1-KO animals. In contrast, LSD only slightly stimulates head twitches in {beta}Arr2-KO mice, without effects on retrograde walking or nose poking. The 5-HT2AR antagonist MDL100907 (MDL) blocks these LSD effects. LSD also disrupts prepulse inhibition (PPI) in WT and {beta}Arr1-KOs; PPI is unaffected in {beta}Arr2-KOs. MDL restores PPI in WT mice, but this antagonist is without effect and haloperidol is required in {beta}Arr1-KOs. LSD produces a biphasic body-temperature response in WT mice, a monophasic response in {beta}Arr1-KOs, and is without effect in {beta}Arr2 mutants. Both MDL and the 5-HT1AR antagonist, WAY 100635 (WAY), block the effects of LSD on body temperatures in WT mice, whereas WAY is effective in {beta}Arr1-KOs. Collectively, these results reveal that LSD produces diverse behavioral effects through {beta}Arr1 and {beta}Arr2, and that LSDs psychedelic drug-like actions appear to require {beta}Arr2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.03.429578",
    "title": "Macroscopic quantities of collective brain activity during wakefulness and anesthesia",
    "authors": "Ponce-Alvarez, A.; Uhrig, L.; Deco, N.; Signorelli, C. M.; Kringelbach, M.; Jarraya, B.; Deco, G.",
    "author_corresponding": "Adrién  Ponce-Alvarez",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.03.429578.source.xml",
    "abstract": "The study of states of arousal is key to understand the principles of consciousness. Yet, how different brain states emerge from the collective activity of brain regions remains unknown. Here, we studied the fMRI brain activity of monkeys during wakefulness and anesthesia-induced loss of consciousness. Using maximum entropy models, we derived collective, macroscopic properties that quantify the systems capabilities to produce work, to contain information and to transmit it, and that indicate a phase transition from critical awake dynamics to supercritical anesthetized states. Moreover, information-theoretic measures identified those parameters that impacted the most the network dynamics. We found that changes in brain state and in state of consciousness primarily depended on changes in network couplings of insular, cingulate, and parietal cortices. Our findings suggest that the brain state transition underlying the loss of consciousness is predominantly driven by the uncoupling of specific brain regions from the rest of the network.",
    "published": "10.1093/cercor/bhab209",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429758",
    "title": "LAMP3 is critical for surfactant homeostasis in mice",
    "authors": "Lunding, L. P.; Krause, D.; Stichtenoth, G.; Stamme, C.; Lauterbach, N.; Hegermann, J.; Ochs, M.; Schuster, B.; Sedlacek, R.; Saftig, P.; Schwudke, D.; Wegmann, M.; Damme, M.",
    "author_corresponding": "Markus  Damme",
    "author_corresponding_institution": "Christian-Albrechts-Universitaet zu Kiel",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429758.source.xml",
    "abstract": "Lysosome-associated membrane glycoprotein 3 (LAMP3) is a type I transmembrane protein of the LAMP protein family with a cell-type-specific expression in alveolar type II cells in mice and hitherto unknown function. In type II pneumocytes, LAMP3 is localized in lamellar bodies, secretory organelles releasing pulmonary surfactant into the extracellular space to lower surface tension at the air/liquid interface. The physiological function of LAMP3, however, remains enigmatic. We generated Lamp3 knockout mice by CRISPR/Cas9. LAMP3 deficient mice are viable with an average life span and display regular lung function under basal conditions. The levels of a major hydrophobic protein component of pulmonary surfactant, SP-C, are strongly increased in the lung of Lamp3 knockout mice, and the lipid composition of the bronchoalveolar lavage shows mild but significant changes, resulting in alterations in surfactant functionality. In ovalbumin-induced experimental allergic asthma, the changes in lipid composition are aggravated, and LAMP3-deficient mice exert an increased airway resistance. Our data suggest a critical role of LAMP3 in the regulation of pulmonary surfactant homeostasis and normal lung function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429874",
    "title": "waveRAPID(R) - a robust assay for high-throughput kinetic screens with the Creoptix(R) WAVEsystem",
    "authors": "Kartal, O.; Andres, F.; Lai, M. P.; Nehme, R.; Cottier, K.",
    "author_corresponding": "Kaspar  Cottier",
    "author_corresponding_institution": "Creoptix AG",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429874.source.xml",
    "abstract": "Surface-based biophysical methods for measuring binding kinetics of molecular interactions, such as Surface Plasmon Resonance (SPR) or Grating-Coupled Interferometry (GCI), are now well established and widely used in drug discovery. Increasing throughput is an often-cited need in the drug discovery process, and this has been achieved with new instrument generations where multiple interactions are measured in parallel, shortening the total measurement times and enabling new application areas within the field. Here, we present the development of a novel technology called waveRAPID for a further - up to ten-fold - increase in throughput, consisting of an injection method using a single sample. Instead of sequentially injecting increasing analyte concentrations for constant durations, the analyte is injected at a single concentration in short pulses of increasing durations. A major advantage of the new method is its ability to determine kinetics from a single well of a micro-titer plate, making it uniquely suitable for kinetic screening. We present the fundamentals of this approach using a small molecule model system for experimental validation and comparing kinetic parameters to traditional methods. By varying experimental conditions, we furthermore assess the robustness of this new technique.\n\nFinally, we discuss its potential for improving hit quality and shortening cycle times in the areas of fragment screening, low molecule weight compound screening, and hit-to-lead optimization.",
    "published": "10.1177/24725552211013827",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429612",
    "title": "In vivo magnetic resonance spectroscopy of hyperpolarized  pyruvate in a male guinea pig model of life-long Western diet consumption and non-alcoholic fatty liver disease development",
    "authors": "Smith, L. M.; Pitts, C. B.; Friesen-Waldner, L. J.; Prabhu, N. H.; Mathers, K. E.; Sinclair, K. J.; Wade, T. P.; Regnault, T. R.; McKenzie, C. A.",
    "author_corresponding": "Charles A McKenzie",
    "author_corresponding_institution": "Western University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429612.source.xml",
    "abstract": "BACKGROUNDAlterations in glycolysis and oxidative pathways are central to the increasing incidence of non-alcoholic fatty liver disease (NAFLD), highlighting a need for in vivo, non-invasive technologies to understand the development of hepatic metabolic aberrations in lean NAFLD.\n\nPURPOSE/HYPOTHESISTo use hyperpolarized magnetic resonance spectroscopy (MRS) and proton density fat fraction (PDFF) MRI techniques to investigate effects of a chronic, life-long exposure to the Western Diet (WD) in a model of NAFLD and identify cellular metabolite changes and correlations related to enzyme activity. It is hypothesized that exposure to the WD will result in NAFLD in association with altered pyruvate metabolism.\n\nSTUDY TYPEProspective POPULATION/SUBJECTS/PHANTOM/SPECIMEN/ANIMAL MODEL: 28 male guinea pigs were weaned onto a control diet or WD.\n\nFIELD STRENGTH/SEQUENCE3T; T1, T2, IDEAL, broadband PRESS MRS.\n\nASSESSMENTMedian PDFF was calculated in the liver and hind limbs. [1-13C]pyruvate dynamic MRS in the liver was quantified by the time to peak (TTP), calculated as the time from pyruvate peak to metabolite peak. After a recovery period, animals were euthanized, and tissue was analyzed for lipid and cholesterol concentration and enzyme level and activity.\n\nSTATISTICAL TESTSUnpaired Students t-tests were used to determine differences in measurements between the two diet groups. The Pearson correlation coefficient was calculated to determine correlations between measurements.\n\nRESULTSLife-long WD consumption resulted in significantly higher liver PDFF correlated with elevated triglyceride content in the liver. The WD group exhibited a decreased TTP for lactate production, and ex vivo analysis highlighted increased liver lactate dehydrogenase (LDH) activity. DATA CONCLUSION: PDFF MRI results suggest differential fat deposition patterns occurring in animals fed a life-long WD, corresponding with increased liver triglyceride levels characteristic of lean NAFLD. The decreased liver lactate TTP and increased ex vivo LDH activity suggest lipid accumulation occurs in association with a shift from oxidative metabolism to anaerobic glycolytic metabolism in WD livers.",
    "published": "10.1002/jmri.27677",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429901",
    "title": "Active microrheology using pulsed optical tweezers to probe viscoelasticity of Lamin A towards diagnosis of laminopathies",
    "authors": "Mukherjee, C.; Kundu, A.; Dey, R.; Banerjee, A.; Sengupta, K.",
    "author_corresponding": "Kaushik  Sengupta",
    "author_corresponding_institution": "Saha Institute of Nuclear Physics",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429901.source.xml",
    "abstract": "Lamins are nucleoskeletal proteins of mammalian cells that stabilize the structure and maintain the rigidity of the nucleus. These type V intermediate filament proteins which are predominantly of A and B types provide necessary tensile strength to the nucleus. Single amino acid missense mutations occurring all over the lamin A protein form a cluster of human diseases termed as laminopathies, a few of which principally affect the muscle and cardiac tissues responsible for load bearing functionalities of the body. One such mutation is lamin A350P which causes dilated cardiomyopathy in patients. It is likely that a change from alanine to proline in the -helical 2B rod domain of the protein might severely disrupt the propensity of the filaments to polymerise into functional higher order structures required to form a fully functional lamina with its characteristic elasticity. In this study, we validate for the very first time, the application of active microrheology employing oscillating optical tweezers to investigate any alterations in the visco-elastic parameters of the mutant protein meshwork in vitro, which might translate into possible changes in nuclear plasticity. We confirm our findings from this robust yet fast method by imaging both the wild type and mutant lamins using a super resolution microscope, and observe changes in the mesh size which explain our measured changes in the viscoelastic parameters of the lamins. This method could naturally be extended to conduct microrheological measurements on any intermediate filament protein or any protein endowed with elastic behavior, with minor schematic modifications, thus bearing significant implications in laminopathies and other diseases which are associated with changes in structural rigidity of any cellular organelle.\n\nSignificanceLamin A mutations produce an array of diseases termed as laminopathies which are primarily characterized by alteration of elastic behavior of the nucleus which in turn leads to defects in mechanotransduction. This is the first report in the lamin arena which shows a fast, accurate and direct quantification of elastic moduli of lamin A using optical tweezers-based microrheology. This has very significant implications and can be registered to be a robust and universal method that could also be suitably used for probing changes in elastic properties of any proteins or surfactants in a disease scenario such as SARS-Cov2 (Covid-19), which is pandemic at this time.",
    "published": "10.1039/d1sm00293g",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429882",
    "title": "A novel class of sulfur-containing aminolipids widespread in marine roseobacters",
    "authors": "Smith, A.; Silvano, E.; Pauker, O.; Guillonneau, R.; Quareshy, M.; Murphy, A.; Mausz, M. A.; Stirrup, R.; Rihtman, B.; Ferretjans, M. A.; Brandsma, J.; Petersen, J.; Scanlan, D. J.; Chen, Y.",
    "author_corresponding": "Yin  Chen",
    "author_corresponding_institution": "School of Life Sciences, University of Warwick",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429882.source.xml",
    "abstract": "Marine roseobacter group bacteria are numerically abundant and ecologically important players in ocean ecosystems. These bacteria are capable of modifying their membrane lipid composition in response to environmental change. Remarkably, a variety of lipids are produced in these bacteria, including phosphorus-containing glycerophospholipids and several amino acid-containing aminolipids such as ornithine lipids and glutamine lipids. Here, we present the identification and characterization of a novel sulfur-containing aminolipid (SAL) in roseobacters. Using high resolution accurate mass spectrometry, a SAL was found in the lipid extract of Ruegeria pomeroyi DSS-3 and Phaeobacter inhibens DSM 17395. Using comparative genomics, transposon mutagenesis and targeted gene knockout, we identified a gene encoding a putative lyso-lipid acyltransferase, designated SalA, which is essential for the biosynthesis of this SAL. Multiple sequence analysis and structural modelling suggest that SalA is a novel member of the lysophosphatidic acid acyltransferase (LPAAT) family, the prototype of which is the PlsC acyltransferase responsible for the biosynthesis of the phospholipid phosphatidic acid. SAL appears to play a key role in biofilm formation in roseobacters. SalA is widely distributed in Tara Oceans metagenomes and actively expressed in Tara Oceans metatranscriptomes. Our results raise the importance of sulfur-containing membrane aminolipids in marine bacteria.",
    "published": "10.1038/s41396-021-00933-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429906",
    "title": "The glycosphingolipid inhibitor eliglustat inhibits autophagy in osteoclasts to increase bone mass and reduce myeloma bone disease",
    "authors": "Leng, H.; Zhang, H.; Li, L.; Zhang, S.; Wang, Y.; Ersek, A.; Morris, E.; Sezgin, E.; Lee, Y.-H.; Li, Y.; Mi, J.; Zhong, Q.; Edwards, C.; Simon, A. K.; Horwood, N. J.",
    "author_corresponding": "Anna Katharina  Simon",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429906.source.xml",
    "abstract": "Multiple myeloma (MM) is a fatal hematological malignancy, where the majority of patients are diagnosed with, or develop, destructive and debilitating osteolytic bone lesions. Current treatments for MM bone disease such as the bisphosphonate zoledronic acid can result in deleterious side effects at high doses. In this study, eliglustat, an FDA approved glycosphingolipid inhibitor, was shown to reduce MM bone disease in preclinical models of MM. Mechanistically, eliglustat alters the lipid composition and plasma membrane fluidity and acts as an autophagy flux inhibitor in bone-resorbing osteoclasts (OC). Autophagic degradation of the signaling molecule TRAF3 is key step in OC differentiation; this was prevented by eliglustat in OC precursors. In addition, eliglustat works depend on TRAF3 in vivo. Furthermore, the combination of eliglustat and zoledronic acid was found to have an additive effect to reduce MM bone disease, suggesting the potential for combination therapies that would allow for drug dose reductions. Taken together, this project identifies a novel mechanism in which glycosphingolipid inhibition reduces osteoclastogenesis via autophagy and highlights the translational potential of eliglustat for the treatment of bone loss disorders such as MM.\n\nOne Sentence SummaryTranslational use of eliglustat as an autophagy inhibitor to limit bone lesions in multiple myeloma.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.430011",
    "title": "The differentiation of pluripotent stem cells towards transplantable endothelial progenitor cells",
    "authors": "YANG, J.; Qin, k.",
    "author_corresponding": "JUN  YANG",
    "author_corresponding_institution": "Zhejiang University School of Medicine",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.430011.source.xml",
    "abstract": "Endothelial progenitor cells (EPCs) and endothelial cells (ECs) have been applied in the clinic to treat pulmonary arterial hypertension (PAH), a disease characterized by disordered pulmonary vasculature. However, the lack of sufficient transplantable cells before the deterioration of disease condition is a current limitation to apply cell therapy in patients. It is necessary to differentiate pluripotent stem cells (PSCs) into EPCs and identify their characteristics. Comparing previously reported methods of human PSCs-derived ECs, we optimized a highly efficient differentiation protocol to obtain cells that match the phenotype of isolated EPCs from healthy donors. The protocol is compatible with chemically defined medium (CDM), it could produce a large number of clinically applicable cells with low cost. Moreover, we also found PSCs-derived EPCs express CD133, have some characteristics of mesenchymal stem cells and are capable of homing to repair blood vessels in zebrafish xenograft assays. In addition, we further revealed that IPAH PSCs-derived EPCs have higher expression of proliferation-related genes and lower expression of immune-related genes than normal EPCs and PSCs-derived EPCs through microarray analysis. In conclusion, we optimized a highly efficient differentiation protocol to obtain PSCs-derived EPCs with the phenotypic and molecular characteristics of EPCs from healthy donors which distinguished them from EPCs from PAH.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.428645",
    "title": "Real-time conversion of tissue-scale mechanical forces into an interdigitated growth pattern",
    "authors": "Belteton, S. A.; Li, W.; Yanagisawa, M.; Afshar-Hatam, F.; Quinn, M. I.; Szymanski, M. K.; Marley, M. W.; Turner, J. A.; Szymanski, D. B.",
    "author_corresponding": "Daniel B Szymanski",
    "author_corresponding_institution": "Purdue University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.06.428645.source.xml",
    "abstract": "The leaf epidermis is a dynamic biomechanical shell that integrates growth across spatial scales to influence organ morphology. Pavement cells, the fundamental unit of this tissue, morph irreversibly into highly lobed cells that drive planar leaf expansion. Here we define how tissue-scale cell wall tensile forces and the microtubule-cellulose synthase systems pattern interdigitated growth in real-time. A morphologically potent subset of cortical microtubules span the periclinal and anticlinal cell faces to pattern cellulose fibers that generate a patch of anisotropic wall. The result is local polarized growth that is mechanically coupled to the adjacent cell via a pectin-rich middle lamella, and this drives lobe formation. Finite element pavement cell models revealed cell wall tensile stress as an upstream patterning element that links cell- and tissue-scale biomechanical parameters to interdigitated growth. Cell lobing in leaves is evolutionarily conserved, occurs in multiple cell types, and is associated with important agronomic traits. Our general mechanistic models of lobe formation provide a foundation to analyze the cellular basis of leaf morphology and function.",
    "published": "10.1038/s41477-021-00931-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429046",
    "title": "Genetic Analysis of Right Heart Structure and Function in 40,000 People",
    "authors": "Pirruccello, J. P.; Di Achille, P.; Nauffal, V.; Nekoui, M.; Friedman, S. N.; Klarqvist, M. D. R.; Chaffin, M. D.; Khurshid, S.; Roselli, C.; Batra, P.; Ng, K.; Lubitz, S. A.; Ho, J. E.; Lindsay, M. E.; Philippakis, A. A.; Ellinor, P. T.",
    "author_corresponding": "Patrick T. Ellinor",
    "author_corresponding_institution": "Cardiology Division, Massachusetts General Hospital, Boston, Massachusetts",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429046.source.xml",
    "abstract": "The heart evolved hundreds of millions of years ago. During mammalian evolution, the cardiovascular system developed with complete separation between pulmonary and systemic circulations incorporated into a single pump with chambers dedicated to each circulation. A lower pressure right heart chamber supplies deoxygenated blood to the lungs, while a high pressure left heart chamber supplies oxygenated blood to the rest of the body. Due to the complexity of morphogenic cardiac looping and septation required to form these two chambers, congenital heart diseases often involve maldevelopment of the evolutionarily recent right heart chamber. Additionally, some diseases predominantly affect structures of the right heart, including arrhythmogenic right ventricular cardiomyopathy (ARVC) and pulmonary hypertension. To gain insight into right heart structure and function, we fine-tuned deep learning models to recognize the right atrium, the right ventricle, and the pulmonary artery, and then used those models to measure right heart structures in over 40,000 individuals from the UK Biobank with magnetic resonance imaging. We found associations between these measurements and clinical disease including pulmonary hypertension and dilated cardiomyopathy. We then conducted genome-wide association studies, identifying 104 distinct loci associated with at least one right heart measurement. Several of these loci were found near genes previously linked with congenital heart disease, such as NKX2-5, TBX3, WNT9B, and GATA4. We also observed interesting commonalities and differences in association patterns at genetic loci linked with both right and left ventricular measurements. Finally, we found that a polygenic predictor of right ventricular end systolic volume was associated with incident dilated cardiomyopathy (HR 1.28 per standard deviation; P = 2.4E-10), and remained a significant predictor of disease even after accounting for a left ventricular polygenic score. Harnessing deep learning to perform large-scale cardiac phenotyping, our results yield insights into the genetic and clinical determinants of right heart structure and function.",
    "published": "10.1038/s41588-022-01090-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429784",
    "title": "Engineering Threshold-Based Selection Systems",
    "authors": "Pedone, K. H.; Gonzalez-Perez, V.; Leopold, L. E.; Der, C. J.; Cox, A. D.; Ahmed, S.; Reiner, D. J.",
    "author_corresponding": "David J Reiner",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429784.source.xml",
    "abstract": "Using model organisms to identify novel therapeutic targets is frequently constrained by pre-existing genetic toolkits. To expedite positive selection for identification of novel downstream effectors, we engineered conditional expression of activated CED-10/Rac to disrupt C. elegans embryonic morphogenesis, titrated to 100% lethality. The strategy of engineering thresholds for positive selection using experimental animals was validated with pharmacological and genetic suppression and is generalizable to diverse molecular processes and experimental systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429955",
    "title": "Activity pulses induce spontaneous flow reversals in viscoelastic environments",
    "authors": "Plan, E. L. C. V. M.; Yeomans, J. M.; Doostmohammadi, A.",
    "author_corresponding": "Emmanuel Lance Christopher VI M Plan",
    "author_corresponding_institution": "Duy Tan University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429955.source.xml",
    "abstract": "Complex interactions between cellular systems and their surrounding extracellular matrices are emerging as important mechanical regulators of cell functions such as proliferation, motility, and cell death, and such cellular systems are often characterized by pulsating acto-myosin activities. Here, using an active gel model, we numerically explore the spontaneous flow generation by activity pulses in the presence of a viscoelastic medium. The results show that cross-talk between the activity-induced deformations of the viscoelastic surroundings with the time-dependent response of the active medium to these deformations can lead to the reversal of spontaneously generated active flows. We explain the mechanism behind this phenomenon based on the interaction between the active flow and the viscoelastic medium. We show the importance of relaxation timescales of both the polymers and the active particles and provide a phase-space over which such spontaneous flow reversals can be observed. Our results suggest new experiments investigating the role of controlled pulses of activity in living systems ensnared in complex mircoenvironments.",
    "published": "10.1098/rsif.2021.0100",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429791",
    "title": "Expectation-Based Gist Facilitation: Rapid Scene Understanding and the Role of Top-Down Information",
    "authors": "McLean, D.; Renoult, L.; Malcolm, G. L.",
    "author_corresponding": "Dominic  McLean",
    "author_corresponding_institution": "University of East Anglia",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429791.source.xml",
    "abstract": "Scene meaning is processed rapidly, with  gist extracted even when presentation duration spans a few dozen milliseconds. This has led some to suggest a primacy of bottom-up information. However, gist research has typically relied on showing successions of unrelated scene images, contrary to our everyday experience in which the world unfolds around us in a predictable manner. Thus, we investigated whether top-down information - in the form of observers predictions of an upcoming scene - facilitates gist processing. Within each trial, participants (N=336) experienced a series of images, organised to represent an approach to a destination (e.g., walking down a sidewalk), followed by a final target scene either congruous or incongruous with the expected destination (e.g., a store interior or a bedroom). Over a series of behavioural experiments, we found that: appropriate expectations facilitated gist processing; inappropriate expectations interfered with gist processing; the effect of congruency was driven by provision of contextual information rather than the thematic coherence of approach images, and; expectation-based facilitation was most apparent when destination duration was most curtailed. We then investigated the neural correlates of predictability on scene processing using ERP (N=26). Congruency-related differences were found in a putative scene-selective ERP component, related to integrating visual properties (P2), and in later components related to contextual integration including semantic and syntactic coherence (N400 and P600, respectively). Taken together, these results suggest that in real-world situations, top-down predictions of an upcoming scene influence even the earliest stages of its processing, affecting both the integration of visual properties and meaning.",
    "published": "10.1037/xge0001363",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429804",
    "title": "IL-1-driven stromal-neutrophil interaction in deep ulcers defines a pathotype of therapy non-responsive inflammatory bowel disease",
    "authors": "Friedrich, M.; Pohin, M.; Jackson, M. A.; Korsunsky, I.; Bullers, S.; Rue-Albrecht, K.; Christoforidou, Z.; Santhananthan, D.; Ravindran, R.; Sanches Peres, R.; Sharpe, H.; Wei, K.; Watts, G. F. M.; Mann, E. H.; Geremia, A.; Thomas, T.; Attar, M.; Oxford IBD Cohort Investigators,  ; Roche Fibroblast Network Consortium,  ; McCuaig, S.; Thomas, L.; Collantes, E.; Uhlig, H. H.; Sansom, S. N.; Easton, A.; Raychaudhuri, S.; Travis, S. P.; Powrie, F. M.",
    "author_corresponding": "Fiona M. Powrie",
    "author_corresponding_institution": "Kennedy Institute of Rheumatology, Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Science, University of Oxford, Oxford OX3 7FY, United K",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429804.source.xml",
    "abstract": "Current inflammatory bowel disease (IBD) therapies are ineffective in a high proportion of patients. Combining bulk and single-cell transcriptomics, quantitative histopathology, and in situ localisation, we describe heterogeneity of the tissular inflammatory response in IBD treatment failure. Among inflammatory pathotypes, we found high neutrophil infiltration, activation of fibroblasts, and vascular remodelling at sites of deep ulceration was a feature of non-response to several anti-inflammatory therapies. Activated fibroblasts in the ulcer bed display neutrophil chemoattractant properties that are IL-1R- but not TNF-dependent. The identification of distinct, localised, tissular pathotypes associated with treatment non-response will aid precision targeting of current therapeutics and provide a biological rationale for IL-1 signalling blockade in ulcerating disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429895",
    "title": "The cryo-EM structure of vesivirus 2117 highlights functional variations in entry pathways for viruses in different clades of the vesivirus genus.",
    "authors": "Sutherland, H.; Conley, M. J.; Emmott, E.; Streetley, J.; Goodfellow, I. G.; Bhella, D.",
    "author_corresponding": "David  Bhella",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429895.source.xml",
    "abstract": "Vesivirus 2117 is an adventitious agent that has been responsible for lost productivity in biopharmaceutical production following contamination of Chinese hamster ovary cell cultures in commercial bioreactors. A member of the Caliciviridae, 2117 is classified within the Vesivirus genus in a clade that includes canine and mink caliciviruses but is distinct from the vesicular exanthema of swine clade, which includes the extensively studied feline calicivirus (FCV). We have used cryogenic electron microscopy (cryo-EM) to determine the structure of the capsid of this small, icosahedral, positive-sense RNA containing virus. We show that the outer face of the dimeric capsomeres, which contains the receptor binding site and major immunodominant epitopes in all caliciviruses studied thus far, is quite different from that of FCV. This is a consequence of a 22 amino-acid insertion in the sequence of the FCV major capsid protein that forms a  cantilevered arm, which plays an important role in both receptor engagement and undergoes structural rearrangements thought to be important for genome delivery to the cytosol. Our data highlight a potentially important difference in the attachment and entry pathways employed by the different clades of the Vesivirus genus.",
    "published": "10.1128/jvi.00282-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.430008",
    "title": "G9a/GLP methyltransferases inhibit autophagy by methylation-mediated ATG12 protein degradation",
    "authors": "Kim, C.-H.; Lee, S.-H.; Park, K.-T.",
    "author_corresponding": "Sang-Hun  Lee",
    "author_corresponding_institution": "Hanyang University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.430008.source.xml",
    "abstract": "Previous studies have shown that G9a, a lysine methyltransferase, inhibits autophagy by repressing the transcription of autophagy genes. Here, we demonstrate a novel mechanism whereby G9a/GLP inhibit autophagy through post-translational modification of ATG12, a protein critical for the initiation of autophagosome formation. Under non-stress conditions, G9a/GLP directly methylate ATG12. The methylated ATG12 undergoes ubiquitin-mediated protein degradation, thereby inhibiting autophagy induction. By contrast, under stress conditions that elevate intracellular Ca2+ levels, the activated calpain system cleaves the G9a/GLP proteins, leading to G9a/GLP protein degradation. The reduced G9a/GLP levels allow ATG12 to accumulate and form the ATG12-ATG5 conjugate, thus expediting autophagy initiation. Collectively, our findings reveal a distinct signaling pathway that links cellular stress responses involving Ca2+/calpain to G9a/GLP-mediated autophagy regulation. Moreover, our model proposes that the methylation status of ATG12 is a molecular rheostat that controls autophagy induction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430045",
    "title": "The nucleoid-associated protein Gbn binds to GATC sequences and affects sporulation and antibiotic production in Streptomyces",
    "authors": "Du, C.; Willemse, J.; Carrion, V. J.; Erkelens, A. M.; van Wezel, G. P.; Dame, R. T.",
    "author_corresponding": "Gilles P. van Wezel",
    "author_corresponding_institution": "Leiden University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.06.430045.source.xml",
    "abstract": "Bacterial chromosome structure is organized by a diverse group of proteins collectively referred to as nucleoid-associated proteins (NAPs). Many NAPs have been well studied in Streptomyces, including Lsr2, HupA, HupS, and sIHF. Here, we show that SCO1839 represents a novel family of Actinobacteria NAPs and recognizes a consensus sequence consisting of GATC followed by (A/T)T. The protein was designated Gbn for GATC-binding NAP. Deletion of gbn led to alterations in development and antibiotic production in Streptomyces coelicolor. Chromatin immunoprecipitation sequencing (ChIP-Seq) detected more than 2800 binding regions, encompassing some 3600 GATCWT motifs, which comprise 55% of all such motifs in the S. coelicolor genome. DNA binding of Gbn in vitro increased DNA stiffness but not compaction, suggesting a role in regulation rather than chromosome organization. Transcriptomics analysis showed that Gbn binding generally leads to reduced gene expression. The DNA binding profiles were nearly identical between vegetative and aerial growth. Exceptions are SCO1311 and SCOt32, for a tRNA editing enzyme and a tRNA that recognises the rare leucine codon CUA, respectively, which nearly exclusively bound during vegetative growth. Taken together, our data show that Gbn is a highly pleiotropic NAP that impacts growth and development in streptomycetes.\n\nIMPORTANCEA large part of the chemical space of bioactive natural products is derived from Actinobacteria. Many of the biosynthetic gene clusters for these compounds are cryptic, in others words, they are expressed in nature but not in the laboratory. Understanding the global regulatory networks that control gene expression is key to the development of approaches to activate this biosynthetic potential. Chromosome structure has a major impact on the control of gene expression. In bacteria, the organization of chromosome structure is mediated by a diverse group of proteins referred to collectively as nucleoid-associated proteins (NAPs), which play an important role in the control of gene expression, nucleoid structure and DNA repair. We here present the discovery of a novel and extremely pleiotropic NAP, which we refer to as Gbn. Gbn is a sporulation-specific protein that occurs only in the Actinobacteria and binds to GATC sequences, with a subtle but broad effect on global gene expression. The discovery of Gbn is a new step towards better understanding of how gene expression and chromosome structure is governed in antibiotic-producing streptomycetes.",
    "published": "10.1128/msystems.00061-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430040",
    "title": "Repurposing of Synaptonemal Complex Proteins for Kinetochores in Kinetoplastida",
    "authors": "Tromer, E. C.; Wemyss, T. A.; Waller, R. F.; Akiyoshi, B.",
    "author_corresponding": "Eelco C. Tromer",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.06.430040.source.xml",
    "abstract": "Chromosome segregation in eukaryotes is driven by a macromolecular protein complex called the kinetochore that connects centromeric DNA to microtubules of the spindle apparatus. Kinetochores in well-studied model eukaryotes consist of a core set of proteins that are broadly conserved among distant eukaryotic phyla. In contrast, unicellular flagellates of the class Kinetoplastida have a unique set of kinetochore components. The evolutionary origin and history of these kinetochores remains unknown. Here, we report evidence of homology between three kinetoplastid kinetochore proteins KKT16-18 and axial element components of the synaptonemal complex, such as the SYCP2:SYCP3 multimers found in vertebrates. The synaptonemal complex is a zipper-like structure that assembles between homologous chromosomes during meiosis to promote recombination. Using a sensitive homology detection protocol, we identify divergent orthologues of SYCP2:SYCP3 in most eukaryotic supergroups including other experimentally established axial element components, such as Red1 and Rec10 in budding and fission yeast, and the ASY3:ASY4 multimers in land plants. These searches also identify KKT16-18 as part of this rapidly evolving protein family. The widespread presence of the SYCP2-3 gene family in extant eukaryotes suggests that the synaptonemal complex was likely present in the last eukaryotic common ancestor. We found at least twelve independent duplications of the SYCP2-3 gene family throughout the eukaryotic tree of life, providing opportunities for new functional complexes to arise, including KKT16-18 in Trypanosoma brucei. We propose that kinetoplastids evolved their unique kinetochore system by repurposing meiotic components of the chromosome synapsis and homologous recombination machinery that were already present in early eukaryotes.",
    "published": "10.1098/rsob.210049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.430016",
    "title": "The lysosomal chloride-proton exchanger CLC7 functions in melanosomes as a negative regulator of human pigmentation",
    "authors": "Koroma, D. C.; Scales, J. L.; Trotman, J. C.; Wakamatsu, K.; Ito, S.; Oancea, E.",
    "author_corresponding": "Elena  Oancea",
    "author_corresponding_institution": "Brown University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.430016.source.xml",
    "abstract": "Mutations in the Cl-/H+ exchanger CLC7 and its subunit OSTM1 result in osteopetrosis, lysosomal disorders, and pigmentation defects in mice and humans. How CLC7/OSTM1 regulates pigmentation in skin and hair melanocytes remains unexplored. In human epidermal melanocytes, we found CLC7/OSTM1 localized to melanosomes, the organelles in which melanin is synthesized, where it negatively regulates melanin production. Using a novel ratiometric melanosomal pH indicator, we showed that CLC7 acidifies melanosomes, opposing the function of the oculocutaneous albinism II (OCA2) Cl- ion channel. The de novo CLC7 variant (CLC7-Y715C) that causes albinism in humans and mice, decreased melanocytes pigmentation, which was restored by coexpression of OCA2. Remarkably, the enlarged hyperacidic vacuoles caused by CLC7-Y715C were also rescued by OCA2 coexpression in both melanocytes and non-melanocytic cells. Our data uncover a novel mechanism by which CLC7 regulates melanocyte pigmentation and identifies OCA2 as a tool to counteract the effects of CLC7 activating mutations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429900",
    "title": "Quantitative assessment of constitutive G protein-coupled receptor activity with BRET-based G protein biosensors",
    "authors": "Schihada, H.; Shekhani, R.; Schulte, G.",
    "author_corresponding": "Gunnar  Schulte",
    "author_corresponding_institution": "Karolinska Institutet, Dept. Physiology & Pharmacology, Sec. Receptor Biology & Signaling, S-171 77 Stockholm, Sweden",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429900.source.xml",
    "abstract": "Heterotrimeric G proteins constitute the primary transducers of G protein-coupled receptor (GPCR) signaling. Besides mediating ligand-induced GPCR activation, G proteins transduce basal levels of activity in various physiological and pathophysiological settings evoked by constitutively active, native GPCRs or disease-related receptor mutants. Several generations of optical biosensors were developed and optimized to monitor GPCR ligand-induced G protein activation, however, quantitative approaches to detect constitutively active GPCRs are not available. Here, we designed and validated a set of eight bioluminescence-resonance-energy-transfer (BRET)-based G protein sensors, covering all four major families of G proteins, and established a protocol to identify constitutive GPCR/G protein signaling in living cells. These sensors rely on the encoding of all three G protein subunits on a single plasmid, enabling their cellular expression at desired relative levels and resulting in reduced signal variability in mammalian cells. Based on this sensor platform, we further present here an experimental protocol to quantify constitutive signaling of native and mutated GPCRs through these heterotrimeric transducers. This approach will aid in the characterization of constitutively active GPCRs and the exploration of their role in health and disease.\n\nOne Sentence SummaryThis Resource article describes the validation of a biophysical approach to directly assess the constitutive signaling activity of G protein-coupled receptors through heterotrimeric G proteins in living cells using optical biosensors.",
    "published": "10.1126/scisignal.abf1653",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429562",
    "title": "Characterization of a novel Fgf10CreERT2 knock-in mouse line targeting postnatal lung Fgf10 lineages",
    "authors": "Chu, X.; Taghizadeh, S.; Vasquez-Armendariz, A. I.; Herold, S.; Lei, C.; Zhang, J. S.; El Agha, E.; Bellusci, S.",
    "author_corresponding": "Saverio  Bellusci",
    "author_corresponding_institution": "Justus Liebig University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429562.source.xml",
    "abstract": "Fgf10 is a key gene during development, homeostasis and repair after injury. We previously reported a Fgf10CreERT2 line (with the CreERT2 cassette inserted in frame with the start codon of exon 1), called thereafter Fgf10Ki-v1, to target Fgf10Pos cells. While this line allowed fairly efficient and specific labeling of Fgf10Pos cells during the embryonic stage, it failed to target these cells after birth, particularly in the postnatal lung, which has been the focus on our research. We report here the generation and validation of a new Fgf10CreERT2 (called thereafter Fgf10Ki-v2) with the insertion of the expression cassette in frame with the stop codon of exon 3. This new Fgf10Ki-v2 line exhibited comparable Fgf10 expression level to their wild type counterpart. However, a disconnection between the Fgf10 and the Cre expression was observed in Fgf10Ki-v2/+ lungs. In addition, lung and limb agenesis were observed in homozygous embryos suggesting a loss of Fgf10 functional allele in Fgf10Ki-v2 mice. Bio-informatics analysis shows that the 3UTR, where the CreERT2 cassette is inserted, contains numerous putative transcription factor binding sites. By crossing this line with tdTomato reporter line, we demonstrated that tdTomato expression faithfully recapitulated Fgf10 expression during development. Significantly, Fgf10Ki-v2 mouse is capable of significantly targeting Fgf10Pos cells in the adult lung. Therefore, despite the aforementioned limitations, this new Fgf10Ki-v2 line opens the way for future mechanistic experiments involving the postnatal lung.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429921",
    "title": "Strong transgenerational effects but no genetic adaptation in zooplankton 24 years after an abrupt +10°C climate change",
    "authors": "Pais-Costa, A. J.; Lievens, E. J. P.; Redon, S.; Sanchez, M. I.; Jabbour-Zahab, R.; Joncour, P.; Van Hoa, N.; Van Stappen, G.; Lenormand, T.",
    "author_corresponding": "Thomas  Lenormand",
    "author_corresponding_institution": "CEFE, CNRS, Univ Montpellier, Univ Paul Valéry Montpellier 3, EPHE, IRD, Montpellier, France",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429921.source.xml",
    "abstract": "The climate is currently warming fast, threatening biodiversity all over the globe. Adaptation is often rapid when the environment changes quickly, but for climate warming very little evidence is available. Here, we investigate the pattern of adaptation to an extreme +10{degrees}C climate change in the wild, following the introduction of brine shrimp Artemia franciscana from San Francisco Bay, USA, to Vinh Chau saltern in Vietnam. We use a resurrection ecology approach, hatching diapause eggs from the ancestral population and the introduced population after 13 and 24 years (resp. ~54 and ~100 generations). In a series of coordinated experiments, we determined whether the introduced Artemia show increased tolerance to higher temperatures, and the extent to which genetic adaptation, developmental plasticity, transgenerational effects, and local microbiome differences contributed to this tolerance. We find that introduced brine shrimp do show increased phenotypic tolerance to warming. Yet strikingly, these changes do not have an additive genetic component, are not caused by mitochondrial genetic variation, and are not caused by epigenetic marks set by adult parents exposed to warming. Further, we do not find any developmental plasticity in response to warming, nor any protective effect of heat-tolerant local microbiota. We conclude that the evolution of shrimps extreme thermal tolerance is only due to transgenerational (great)grandparental effects, possibly epigenetic marks set by parents who were exposed to high temperatures as juveniles. This finding challenges standard models of genetic and plastic adaptive responses, and our conception of how species may cope with climate warming.\n\nSignificance statementAdaptation is often rapid when environments change quickly, but for climate warming little evidence is available. Many studies report no genetic responses due to pre-existing plasticity, while others point towards epigenetics and microbiota effects. In this study, we take advantage of a natural experiment to study all of these effects. We use a set of coordinated experiments and a  resurrection ecology approach, reviving resting eggs of brine shrimp up to100 generations after their introduction from a temperate to a tropical saltern. We find that heat adaptation occurs, but heritability is fully \"missing\". Plasticity and microbiota play no role either, indicating that only transgenerational (great)grandmaternal effects are involved. This finding prompts us to reconsider the relative importance of the different possible mechanisms by which phenotypic change can occur, especially in response to temperature variation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429962",
    "title": "Enhanced genetic analysis of type 1 diabetes by selecting variants on both effect size and significance, and by integration with autoimmune thyroid disease",
    "authors": "Crouch, D. J. M.; Inshaw, J. R. J.; Robertson, C. C.; Zhang, J.-Y.; Chen, W.-M.; Onengut-Gumuscu, S.; Cutler, A. J.; Sidore, C.; Cucca, F.; Pociot, F.; Concannon, P.; Rich, S. S.; Todd, J. A.",
    "author_corresponding": "John A. Todd",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429962.source.xml",
    "abstract": "For polygenic traits, associations with genetic variants can be detected over many chromosome regions, owing to the availability oflarge sample sizes. Most variants, however, have small effects on disease risk and, therefore, unravelling the causal variants, target genes, and biology of these variants is challenging. Here, we define the Bigger or False Discovery Rate (BFDR) as the probability that either a variant is a false-positive or a randomly drawn, true-positive association exceeds it in effect size. Using the BFDR, we identified 302 previously unreported signals with larger effect associations with type 1 diabetes and autoimmune thyroid disease. Out of 239 genome-wide significant signals in both diseases, only 66 (28%) show evidence for having a large effect using the BFDR, further demonstrating how using a combination of effect size and significance, rather than significance alone, is important in identifying SNPs and candidate genes for further investigation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429934",
    "title": "Alternative splice variants and germline polymorphisms in human immunoglobulin light chain genes",
    "authors": "Mikocziova, I.; Peres, A.; Gidoni, M.; Greiff, V.; Yaari, G.; Sollid, L. M.",
    "author_corresponding": "Ludvig M Sollid",
    "author_corresponding_institution": "Department of Immunology, Oslo University Hospital, 0372 Oslo, Norway",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429934.source.xml",
    "abstract": "Immunoglobulin loci are rich in germline polymorphisms and identification of novel polymorphic variants can be facilitated by germline inference of B cell receptor repertoires. Germline gene inference is complicated by somatic hypermutations, errors arising from PCR amplification, and DNA sequencing as well as from the varying length of reference alleles. Inference of light chain genes is even more challenging than inference of heavy chain genes due to large gene duplication events on the kappa locus as well as absence of D genes in the rearranged light chain transcripts. Here, we analyzed the light chain cDNA sequences from naive BCR repertoires of a Norwegian cohort of 100 individuals. We optimized light chain allele inference by tweaking parameters within TIgGER functions, extending the germline reference sequences, and establishing mismatch frequency patterns at polymorphic positions to filter out false positive candidates. As a result, we identified 48 previously unreported variants of light chain variable genes. Altogether, we selected 14 candidates for novel light chain polymorphisms for validation and successfully validated 11 by Sanger sequencing. Additional clustering of light chain 5UTR, L-PART1 and L-PART2 revealed partial intron retention in alternative splice variants in 11 kappa and 9 lambda V alleles. The alternatively spliced transcripts were only observed in genes with low expression levels, suggesting a possible role in expression regulation. Our results provide novel insight into germline variation in human light chain immunoglobulin loci.",
    "published": "10.1016/j.isci.2021.103192",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429923",
    "title": "Analysis of mitochondrial genome methylation using Nanopore single-molecule sequencing",
    "authors": "Lueth, T.; Klein, C.; Schaake, S.; Tse, R.; Pereira, S.; Lass, J.; Sinkkonen, L.; Gruenewald, A.; Trinh, J.",
    "author_corresponding": "Joanne  Trinh",
    "author_corresponding_institution": "University of Luebeck",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429923.source.xml",
    "abstract": "The level and the biological significance of mitochondrial DNA (mtDNA) methylation in human cells is a controversial topic. Using long-read third-generation sequencing technology, mtDNA methylation can be detected directly from the sequencing data, which overcomes previously suggested biases, introduced by bisulfite treatment-dependent methods. We investigated mtDNA from whole blood-derived DNA and established a workflow to detect CpG methylation with Nanopolish. In order to obtain native mtDNA, we adjusted a whole-genome sequencing protocol and performed ligation library preparation and Nanopore sequencing. To validate the workflow, 897bp of methylated and unmethylated synthetic DNA samples at different dilution ratios were sequenced and CpG methylation was detected. Interestingly, we observed that reads with higher methylation in the synthetic DNA did not pass Guppy calling, possibly affecting conclusions about DNA methylation in Nanopore sequencing. We detected in all blood-derived samples overall low-level methylation across the mitochondrial genome, with exceptions at certain CpG sites. Our results suggest that Nanopore sequencing is capable of detecting low-level mtDNA methylation. However, further refinement of the bioinformatical pipelines including Guppy failed reads are recommended.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.430002",
    "title": "Suppression of miR-199a-5p alleviates ulcerative colitis by upregulating endoplasmic reticulum stress component XBP1",
    "authors": "Wang, S.; Shen, L.; Peng, S.; Tian, M.; Li, X.; Luo, H.",
    "author_corresponding": "Hesheng  Luo",
    "author_corresponding_institution": "Renmin Hospital of Wuhan University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.430002.source.xml",
    "abstract": "Aims: This study aimed to explore the biological activities of miR-199a-5p in dextran sulphate sodium (DSS)-induced ulcerative colitis and apoptosis and identify the direct target of miR-199a-5p in this process. Main methods: HT-29 cells and C57BL/6 mice were used to examine the function of miR-199a-5p in vitro and in vivo, respectively. Expression of miRNA and mRNA was measured using quantitative real-time PCR and western blotting was used to measure the change in protein expression. Flow cytometry was subsequently employed to determine cell apoptosis, and a luciferase assay was used to confirm the direct target of miR-199a-5p. Results: Expression of miR-199a-5p was increased by DSS treatment in mice. In parallel, miR-199a-5p is found to be involved in endoplasmic reticulum stress (ERS) and cell apoptosis in HT-29 cells, and its upregulation induced ERS, apoptosis, weight loss, and ulcerative colitis in mice in vivo, which could be prevented by the suppression of miR-199a-5p. Luciferase assay confirmed that the 3' untranslated region (3'-UTR) of XBP1 is the target binding site of miR-199a-5p. Conclusion: miR-199a-5p promotes ulcerative colitis and cell apoptosis by targeting the 3'-UTR of XBP1. Our findings reveal a new regulatory mechanism for ERS signaling and suggest that miR-199a-5p might be a potential target for UC therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429891",
    "title": "CD8+ T cell immunogenicity induced by endogenous EVs engineered by antigens fused to a truncated Nefmut EV-anchoring protein",
    "authors": "Chiozzini, C.; Manfredi, F.; Ferrantelli, F.; Leone, P.; giovannelli, a.; Olivetta, E.; Federico, M.",
    "author_corresponding": "Maurizio  Federico",
    "author_corresponding_institution": "Istituto Superiore di Sanita",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429891.source.xml",
    "abstract": "Intramuscular injection of DNA vectors expressing the extracellular vesicle (EV)-anchoring protein Nefmut fused at its C-terminus to viral and tumor antigens elicits a potent, effective, and anti-tolerogenic CD8+ T cell immunity against the heterologous antigen. The immune response is induced through the production of EVs incorporating Nefmut-derivatives released by muscle cells. In the perspective to a possible translation into the clinic of the Nefmut-based vaccine platform, we aimed at increasing its safety profile by identifying the minimal part of Nefmut retaining the EV-anchoring protein property. We found that a C-terminal deletion of 29-amino acids did not affect the ability of Nefmut to associate with EVs. Furthermore, the EV-anchoring function was preserved when antigens from both HPV16 (i.e., E6 and E7) and SARS-CoV-2 (i.e., S1 and S2) were fused to its C-terminus. By analyzing the immune responses induced after intramuscular injection of DNA vectors expressing fusion products based on the four viral antigens, we found that the Nefmut C-terminal deletion did not impact on the levels of antigen -specific CD8+ T lymphocytes as evaluated by IFN-{gamma} EliSpot analysis and intracellular cytokine staining. In addition, immune responses at distal sites remained unaffected, as indicated by the similar percentages of SARS-CoV-2 S1- and S2-specific CD8+ T cells detected in spleens and lung airways of mice injected with DNA vectors expressing the viral antigens fused with either Nefmut or NefmutPL.\n\nWe concluded that the C-terminal Nefmut truncation does not affect stability, EV-anchoring, and CD8+ T cell immunogenicity of the fused antigen. Hence, NefmutPL represents a safer alternative to full-length Nefmut for the design of CD8+ T cell vaccines for humans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429796",
    "title": "The Case for Retaining Natural Language Descriptions of Phenotypes in Plant Databases and a Web Application as Proof of Concept",
    "authors": "Braun, I. R.; Bassham, D. C.; Lawrence-Dill, C. J.",
    "author_corresponding": "Carolyn J Lawrence-Dill",
    "author_corresponding_institution": "Iowa State University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429796.source.xml",
    "abstract": "MotivationFinding similarity across phenotypic descriptions is not straightforward, with previous successes in computation requiring significant expert data curation. Natural language processing of free text phenotype descriptions is often easier to apply than intensive curation. It is therefore critical to understand the extent to which these techniques can be used to organize and analyze biological datasets and enable biological discoveries.\n\nResultsA wide variety of approaches from the natural language processing domain perform as well as similarity metrics over curated annotations for predicting shared phenotypes. These approaches also show promise both for helping curators organize and work through large datasets as well as for enabling researchers to explore relationships among available phenotype descriptions. Here we generate networks of phenotype similarity and share a web application for querying a dataset of associated plant genes using these text mining approaches. Example situations and species for which application of these techniques is most useful are discussed.\n\nAvailabilityThe dataset used in this work is available at https://git.io/JTutQ. The code for the analysis performed here is available at https://git.io/JTutN and https://git.io/JTuqv. The code for the web application discussed here is available at https://git.io/Jtv9J, and the application itself is available at https://quoats.dill-picl.org/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429782",
    "title": "Improving RNA branching predictions: advances and limitations",
    "authors": "Poznanovic, S.; Wood, C.; Cloer, M.; Heitsch, C.",
    "author_corresponding": "Svetlana  Poznanovic",
    "author_corresponding_institution": "Clemson University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429782.source.xml",
    "abstract": "Minimum free energy prediction of RNA secondary structures is based on the Nearest Neighbor Thermodynamics Model. While such predictions are typically good, the accuracy can vary widely even for short sequences, and the branching thermodynamics are an important factor in this variance. Recently, the simplest model for multiloop energetics -- a linear function of the number of branches and unpaired nucleotides -- was found to be the best. Subsequently, a parametric analysis demonstrated that per family accuracy can be improved by changing the weightings in this linear function. However, the extent of improvement was not known due to the ad hoc method used to find the new parameters. Here we develop a branch-and-bound algorithm that finds the set of optimal parameters with the highest average accuracy for a given set of sequences. Our analysis shows that the previous ad hoc parameters are nearly optimal for tRNA and 5S rRNA sequences on both training and testing sets. Moreover, cross-family improvement is possible but more difficult because competing parameter regions favor different families. The results also indicate that restricting the unpaired nucleotide penalty to small values is warranted. This reduction makes analyzing longer sequences using the present techniques more feasible.",
    "published": "10.3390/genes12040469",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429385",
    "title": "Heterogeneous nuclear ribonucleoprotein K is overexpressed in acute myeloid leukemia and causes myeloproliferative disease in mice via altered Runx1 splicing",
    "authors": "Aitken, M. J. L.; Malaney, P.; Zhang, X.; Herbrich, S. M.; Chan, L. E.; Ma, H.; Jacamo, R.; Duan, R.; Link, T. M.; Kornblau, S. M.; Kanagal-Shamanna, R.; Bueso-Ramos, C. E.; Post, S. M.",
    "author_corresponding": "Sean M Post",
    "author_corresponding_institution": "The University of Texas MD Anderson Cancer Center",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429385.source.xml",
    "abstract": "Acute myeloid leukemia (AML) is driven by numerous molecular events that contribute to disease progression. Herein, we identified hnRNP K overexpression as a recurrent abnormality in AML that is associated with inferior patient outcomes. In murine hematopoietic stem and progenitor cells, hnRNP K overexpression altered self-renewal and differentiation potential. Furthermore, murine transplantation models revealed that hnRNP K overexpression resulted in fatal myeloproliferative phenotypes. Using unbiased approaches, we discovered a direct relationship between hnRNP K and RUNX1--a master transcriptional regulator of hematopoiesis often dysregulated in leukemia. Molecular analyses revealed hnRNP K-dependent alternative splicing of RUNX1, resulting in the generation of a functionally distinct isoform. Taken together, we have established hnRNP K as an oncogene in myeloid leukemia that binds RUNX1 RNA, altering its splicing and subsequent transcriptional activity. These findings shed new light on a mechanism of myeloid leukemogenesis, paving the way for new drug discovery efforts.\n\nHighlightsO_LIhnRNP K, an RNA binding protein, is overexpressed in AML and correlates with poor clinical outcomes\nC_LIO_LIhnRNP K overexpression in murine HSPCs drives fatal myeloproliferative phenotypes in mice\nC_LIO_LIhnRNP Ks oncogenicity can be attributed, at least in part, to its ability to bind and influence the splicing of the RUNX1 transcript\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429897",
    "title": "Long-term antitumor CD8+ T cell immunity induced by endogenously engineered extracellular vesicles",
    "authors": "Ferrantelli, F.; Manfredi, F.; Chiozzini, C.; Olivetta, E.; Giovannelli, A.; Leone, P.; Federico, M.",
    "author_corresponding": "Maurizio  Federico",
    "author_corresponding_institution": "Istituto Superiore di Sanita",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429897.source.xml",
    "abstract": "We developed a novel approach to induce antigen-specific CD8+ T cytotoxic lymphocyte (CTL) immunity based on in vivo engineering of extracellular vesicles (EVs). This is an innovative vaccination approach employing a DNA vector expressing a mutated HIV-1 Nef protein (Nefmut) that has lost the anti-cellular effects typical of the wild-type isoform, meanwhile showing an unusual efficiency of incorporation into EVs. This function persists even when foreign antigens are fused to its C-terminus. In this way, Nefmut traffics large amounts of antigens fused to it into EVs spontaneously released by cells expressing the Nefmut_based DNA vector. We previously provided evidence that the inoculation in mice of a DNA vector expressing the Nefmut/HPV16-E7 fusion protein induced an E7-specific CTL immune response as detected 2 weeks after the second immunization. In an effort to optimize the anti-HPV16 CD8+ T cell immune response, we found that the co-injection of DNA vectors expressing Nefmut fused with E6 and E7 generated a stronger anti-HPV16 immune response compared to that we observed in mice injected with the single vectors. When TC-1 cells, i.e., a tumor cell line co-expressing E6 and E7, were implanted before immunization, all mice survived until day 44, whereas no mice injected with either void or Nefmut_expressing vectors survived until day 32 after tumor implantation. A substantial part of mice (7 out of 12) cleared the tumor. When cured mice were re-challenged with a second sub cute implantation of TC-1 cells, and followed for additional 135 days, whereas none of them developed tumors. Both E6- and E7-specific CD8+ T immunity was still detectable at the end of the observation time.\n\nHence, the immunity elicited by engineered EVs, besides curing already developed tumors, is strong enough to guarantee the resistance to additional tumor attack. This results is of relevance for therapy against both metastatic and relapsing tumors.",
    "published": "10.3390/cancers13092263",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429975",
    "title": "Larval nutrition impacts survival to adulthood, body size, and the allometric scaling of metabolic rate in adult honeybees",
    "authors": "Nicholls, E.; Rossi, M.; Niven, J. E.",
    "author_corresponding": "Elizabeth  Nicholls",
    "author_corresponding_institution": "University of Sussex",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429975.source.xml",
    "abstract": "Resting metabolic rate (RMR) is a fundamental physiological measure linked to numerous aspects of organismal function, including lifespan. Although dietary restriction in insects during larval growth/development affects adult RMR, the impact of larval diet quality on adult RMR has not been studied. Using in vitro rearing to control larval diet quality, we determined the effect of dietary protein and carbohydrate on honeybee survival-to-adulthood, time-to-eclosion, body mass/size and adult RMR. High carbohydrate larval diets increased survival-to-adulthood and time-to-eclosion compared to both low carbohydrate and high protein diets. Upon emergence, bees reared on the high protein diet were smaller and lighter than those reared on other diets, whilst those raised on the high carbohydrate diet varied more in body mass. Newly emerged adult bees reared on the high carbohydrate diet showed a significantly steeper increase in allometric scaling of RMR compared to those reared on other diets. This suggests that diet quality influences survival-to-adulthood, time-to-eclosion, and the allometric scaling of RMR. Given that agricultural intensification and increasing urbanisation have led to a decrease in both forage availability and dietary diversity for bees, our results are critical to improving understanding of the impacts of poor developmental nutrition on bee growth/development and physiology.\n\nSummary statementWe show, for the first time, that the nutritional quality of insect larval diets affects the scaling of metabolic rate with body mass in newly emerged adult honeybees.",
    "published": "10.1242/jeb.242393",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429896",
    "title": "A Mathematical Model which Examines Age-Related Stochastic Fluctuations in DNA Maintenance Methylation",
    "authors": "Zagkos, L.; Roberts, J.; Mc Auley, M.",
    "author_corresponding": "Loukas  Zagkos",
    "author_corresponding_institution": "Brunel University London",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429896.source.xml",
    "abstract": "Due to its complexity and its ubiquitous nature the ageing process remains an enduring biological puzzle. Many molecular mechanisms and biochemical process have become synonymous with ageing. However, recent findings have pinpointed epigenetics as having a key role in ageing and healthspan. In particular age related changes to DNA methylation offer the possibility of monitoring the trajectory of biological ageing and could even be used to predict the onset of diseases such as cancer, Alzheimers disease and cardiovascular disease. At the molecular level emerging evidence strongly suggests the regulatory processes which govern DNA methylation are subject to intracellular stochasticity. It is challenging to fully understand the impact of stochasticity on DNA methylation levels at the molecular level experimentally. An ideal solution is to use mathematical models to capture the essence of the stochasticity and its outcomes. In this paper we present a novel stochastic model which accounts for specific methylation levels within a gene promoter. We quantify the uncertainty of the eventual cite-specific methylation levels for different values of methylation age, depending on the initial methylation levels. Our model predicts the observed bistable levels in CpG islands. In addition, simulations with various levels of noise indicate that uncertainty predominantly spreads through the hypermethylated region of stability, especially for large values of input noise. A key outcome of the model is that CpG islands with intermediate methylation levels tend to be more susceptible to dramatic DNA methylation changes towards both hypomethylation and hypermethylation, due to increasing methylation age.",
    "published": "10.1016/j.exger.2021.111623",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429872",
    "title": "Osteomacs support osteoclast-mediated resorption and contribute to bone pathology in a postmenopausal osteoporosis mouse model",
    "authors": "Batoon, L.; Millard, S. M.; Raggatt, L. J.; Wu, A. C.; Kaur, S.; Sun, L. W. H.; Williams, K.; Sandrock, C.; Ng, P. Y.; Bartnikowski, M.; Glatt, V.; Pavlos, N.; Pettit, A.",
    "author_corresponding": "Allison  Pettit",
    "author_corresponding_institution": "Mater Research",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429872.source.xml",
    "abstract": "Osteal macrophages (osteomacs) support osteoblast function and promote bone anabolism, but their contribution to osteoporosis has not been explored. While mouse ovariectomy models have been repeatedly used, variation in strain, experimental design and assessment modalities, have contributed to no single model being confirmed as comprehensively replicating the full gamut of osteoporosis pathological manifestations. We validated an ovariectomy model in adult C3H/HeJ mice and demonstrated that it presents with human post-menopausal osteoporosis features, including reduced bone volume in axial and appendicular bone and bone loss in both trabecular and cortical bone including increased cortical porosity. Bone loss was associated with increased osteoclasts on trabecular and endocortical bone and decreased osteoblasts on trabecular bone. Importantly, this OVX model was characterised by delayed fracture healing. Using this validated model, we demonstrated that osteomacs are increased post-ovariectomy on both trabecular and endocortical bone. Dual F4/80 (pan-macrophage marker) and TRAP staining revealed osteomacs frequently located near TRAP+ osteoclasts and containing TRAP+ intracellular vesicles. Using an in vivo inducible macrophage depletion model that does not simultaneously deplete osteoclasts, we observed that osteomac loss was associated with elevated extracellular TRAP in bone marrow interstitium and increased serum TRAP. Using in vitro high-resolution confocal imaging of mixed osteoclast-macrophage cultures on bone substrate, we observed macrophages juxtaposed to osteoclast basolateral functional secretory domains scavenging degraded bone by-products. These data demonstrate a role for osteomacs in supporting osteoclastic bone resorption through phagocytosis and sequestration of resorption by-products. Finally, using Siglec1 knockout mice, we demonstrated that loss of the macrophage-restricted molecule Siglec-1/CD169 is sufficient to cause age-associated low bone mass, emphasizing the macrophages, independent of osteoclasts, contribute to optimal skeletal health. Overall, our data expose a novel role for osteomacs in supporting osteoclast function and provide the first evidence of their involvement in osteoporosis pathogenesis.",
    "published": "10.1002/jbmr.4413",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.429022",
    "title": "Tn7-CRISPR-Cas12K elements manage pathway choice using truncated repeat-spacer units to target tRNA attachment sites",
    "authors": "Hsieh, S.-C.; Peters, J. E.",
    "author_corresponding": "Joseph E. Peters",
    "author_corresponding_institution": "Cornell University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.06.429022.source.xml",
    "abstract": "CRISPR-Cas systems provide a defense against mobile elements. These defense systems have been naturally coopted multiple times for guide RNA-directed transposition by Tn7-like transposons. Elements associated with a type I-F CRISPR-Cas system categorize guide RNAs, maintaining a standard CRISPR array capable of acquiring new spacers targeting other mobile elements while maintaining a special guide RNA allowing integration into a conserved site in the chromosome called an attachment site. We show here that Tn7-like elements associated with a type V-K (Cas12K-based) system use a similar strategy to target diverse tRNA genes as attachment sites. These guides are encoded as truncated minimal repeat-spacer units and are found in distinct locations. Multiple pieces of information support that V-K guide RNAs are acquired using a type I-D adaptation system, but remain private to the V-K transposition process. This catalog of Cas12K elements and naturally occurring insertions will help future work engineering precision integration systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430026",
    "title": "Cotranslational folding of a periplasmic protein domain in Escherichia coli",
    "authors": "Sandhu, H.; Hedman, R.; Cymer, F.; Kudva, R.; Ismail, N.; Von Heijne, G.",
    "author_corresponding": "Gunnar  Von Heijne",
    "author_corresponding_institution": "Stockholm University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.06.430026.source.xml",
    "abstract": "In Gram-negative bacteria, periplasmic domains in inner membrane proteins are cotranslationally translocated across the inner membrane through the SecYEG translocon. To what degree such domains also start to fold cotranslationally is generally difficult to determine using currently available methods. Here, we apply Force Profile Analysis (FPA) - a method where a translational arrest peptide is used to detect folding-induced forces acting on the nascent polypeptide - to follow the cotranslational translocation and folding of the large periplasmic domain of the E. coli inner membrane protease LepB in vivo. Membrane insertion of LepBs two N-terminal transmembrane helices is initiated when their respective N-terminal ends reach 45-50 residues away from the peptidyl transferase center (PTC) in the ribosome. The main folding transition in the periplasmic domain involves all but the ~15 most C-terminal residues of the protein and happens when the C-terminal end of the folded part is ~70 residues away from the PTC; a smaller putative folding intermediate is also detected. This implies that wildtype LepB folds post-translationally in vivo, and shows that FPA can be used to study both co- and post-translational protein folding in the periplasm.",
    "published": "10.1016/j.jmb.2021.167047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.427306",
    "title": "Hepatocyte nuclear factor 4a and glucocorticoid receptor coordinately regulate lipid metabolism in mice fed a high-fat-high-sugar diet",
    "authors": "Lu, H.; Lei, X.; Winkler, R.; Guo, S.; John, S.; Kumar, D.; Li, W.; Alnouti, Y.",
    "author_corresponding": "Hong  Lu",
    "author_corresponding_institution": "SUNY Upstate Medical University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.06.427306.source.xml",
    "abstract": "Hepatocyte nuclear factor 4 (HNF4) and glucocorticoid receptor (GR), master regulators of liver metabolism, are down-regulated in fatty liver diseases. The present study was aimed to elucidate the role of down-regulation of HNF4 and GR in fatty liver and hyperlipidemia. Adult mice with liver-specific heterozygote and knockout (knockout) of HNF4 were fed a low-fat diet (LFD) or a high-fat-high-sugar diet (HFHS) for 15 days. Compared to LFD-fed mice, HFHS-fed wildtype mice had hepatic induction of lipid catabolic genes and down-regulation of lipogenic genes. Compared to HFHS-fed wildtype mice, HNF4 heterozygote mice had down-regulation of lipid catabolic genes, induction of lipogenic genes, and increased hepatic and blood levels of lipids, whereas HNF4 knockout mice had mild hypolipidemia, down-regulation of lipid-efflux genes, but induction of genes for uptake/storage of lipids. Sterol-regulatory-element-binding protein-1c (SREBP-1C), a master lipogenic regulator, was induced in HFHS-fed HNF4 heterozygote mice. In reporter assays, HNF4 potently inhibited the transactivation of mouse and human SREBP-1C promoter by liver X receptor. Surprisingly, nuclear GR proteins were gene-dosage-dependently decreased in HNF4 heterozygote and knockout mice. HFHS-fed mice with liver-specific knockout of GR had increased hepatic lipids and induction of SREBP-1C and PPAR{gamma}. In reporter assays, GR and HNF4 synergistically/additively induced lipid catabolic genes. Phosphorylation of AMP-activated protein kinase (AMPK), a key GR modulator, was dramatically decreased in HNF4 knockout mice. Thus, cooperative induction of lipid catabolic genes and suppression of lipogenic genes by HNF4 and GR, modulated by AMPK, may mediate the early resistance to HFHS-induced fatty liver and hyperlipidemia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429788",
    "title": "Capacity of countries to reduce biological invasions",
    "authors": "Latombe, G.; Seebens, H.; Lenzner, B.; Courchamp, F.; Dullinger, S.; Golivets, M.; Kühn, I.; Leung, B.; Roura-Pascual, N.; Cebrian, E.; Dawson, W.; Diagne, C.; Jeschke, J. M.; Perez-Granados, C.; Liu, C.; Moser, D.; Turbelin, A.; Visconti, P.; Essl, F.",
    "author_corresponding": "Guillaume  Latombe",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429788.source.xml",
    "abstract": "The extent and impacts of biological invasions on biodiversity are largely shaped by an array of socio-ecological predictors, which exhibit high variation among countries. Yet a global synthetic perspective of how these factors vary across countries is currently lacking. Here, we investigate how a set of five socio-ecological predictors (Governance, Trade, Environmental Performance, Lifestyle and Education, Innovation) explain i) country-level established alien species (EAS) richness of eight taxonomic groups, and ii) country capacity to prevent and manage biological invasions and their impacts. Trade and Governance together best predicted the average EAS richness, increasing variance explained by up to 54% compared to models based on climatic and spatial variables only. Country-level EAS richness increased strongly with Trade, whereas high level of Governance resulted in lower EAS richness. Historical (1996) levels of Governance and Trade better explained response variables than current (2015) levels. Thus, our results reveal a historical legacy of these two predictors with profound implications for the future of biological invasions. We therefore used Governance and Trade to define a two-dimensional socio-economic space in which the position of a country captures its capacity to address issues of biological invasions. Our results provide novel insights into the complex relationship between socio-ecological predictors and biological invasions. Further, we highlight the need for designing better policies and management measures for alien species, and for integrating biological invasions in global environmental scenarios.",
    "published": "10.1007/s11625-022-01166-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429826",
    "title": "Interpreting machine learning models to investigate circadian regulation and facilitate exploration of clock function",
    "authors": "Gardiner, L.-J.; Rusholme-Pilcher, R.; Colmer, J.; Rees, H.; Crescente, J. M.; Carrieri, A. P.; Duncan, S.; Pyzer-Knapp, E. O.; Krishna, R.; Halll, A.",
    "author_corresponding": "Laura-Jayne  Gardiner",
    "author_corresponding_institution": "IBM Research",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429826.source.xml",
    "abstract": "The circadian clock is an important adaptation to life on earth. Here, we use machine learning to predict complex temporal circadian gene expression patterns in Arabidopsis. Most significantly, we classify circadian genes using DNA sequence features generated from public genomic resources, with no experimental work or prior knowledge needed. We use model explanation to rank DNA sequence features, observing transcript-specific combinations of potential circadian regulatory elements that discriminate temporal phase of expression. Model interpretation/explanation provides the backbone of our methodological advances, giving insight into biological processes and experimental design. Next, we use model interpretation to optimize sampling strategies when we predict circadian transcripts using reduced numbers of transcriptomic timepoints, saving both time and money. Finally, we predict the circadian time from a single transcriptomic timepoint, deriving novel marker transcripts that are most impactful for accurate prediction, this could facilitate the identification of altered clock function from existing datasets.",
    "published": "10.1073/pnas.2103070118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429823",
    "title": "Cancer relevance of human genes",
    "authors": "Qing, T.; Mohsen, H.; Cannataro, V. L.; Marczyk, M.; Rozenblit, M.; Foldi, J.; Murray, M. F.; Townsend, J. P.; Kluger, Y.; Gerstein, M.; Pusztai, L.",
    "author_corresponding": "Lajos  Pusztai",
    "author_corresponding_institution": "Yale University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429823.source.xml",
    "abstract": "BackgroundIt is unclear how many of genes contribute to the biology of cancer. We hypothesize that genes that interact with core cancer gene (CCG) in a protein-protein interaction network (PPI) may have functional importance.\n\nMethodsWe categorized genes into 1- (n=6791), 2- (n=7724), 3- (n=1587), and >3-steps (n=362) removed from the nearest CCG in the STRING PPI and demonstrate that the cancer-biology related functional contribution of the genes in these different neighborhood categories decreases as their distance from the CCGs increases.\n\nResultsGenes closer to cancer genes manifest greater connectedness in the network, show greater importance in maintaining cell viability in a broad range of cancer cells in vitro, are also under greater negative germline selection pressure in the healthy populations, and have higher somatic mutation frequency and cancer effect.\n\nConclusionsApproximately 70% of human genes are 1 or 2 steps removed from cancer genes in protein network and show functional importance in cancer-biology. These results suggest that the universe of cancer-relevant genes extends to thousands of genes that can contribute functional effects when dysregulated.",
    "published": "10.1093/jnci/djac068",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429640",
    "title": "NeuroSCORE: A Genome-wide Omics-Based Model to Identify Candidate Disease Genes of the Central Nervous System",
    "authors": "Davis, K. W.; Bilancia, C. G.; Martin, M.; Vanzo, R.; Rimmasch, M.; Hom, Y.; Uddin, M.; Serrano, M.",
    "author_corresponding": "Kyle W. Davis",
    "author_corresponding_institution": "Bionano Genomics, Inc.",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429640.source.xml",
    "abstract": "To identify and prioritize candidate disease genes of the central nervous system (CNS) we created the Neurogenetic Systematic Correlation of Omics-Related Evidence (NeuroSCORE). We used five genome-wide metrics highly associated with neurological phenotypes to score 19,598 protein-coding genes. Genes scored one point per metric, resulting in a range of scores from 0-5. Approximately 13,000 genes were then paired with phenotype data from the Online Mendelian Inheritance in Man (OMIM) database. We used logistic regression to determine the odds ratio of each metric and compared genes scoring 1+ to cause a known CNS-related phenotype compared to genes that scored zero. We tested NeuroSCORE using microarray copy number variants (CNVs) in case-control cohorts, mouse model phenotype data, and gene ontology (GO) and pathway analyses. NeuroSCORE identified 8,296 genes scored [&ge;]1, of which 1,580 are \"high scoring\" genes (scores [&ge;]3). High scoring genes are significantly associated with CNS phenotypes (OR=5.5, p<2x10-16), enriched in case CNVs, and enriched in mouse ortholog genes associated with behavioral and nervous system abnormalities. GO and pathway analyses showed high scoring genes were enriched in chromatin remodeling, mRNA splicing, dendrite development, and neuron projection. OMIM has no phenotype for 1,062 high scoring genes (67%). Top scoring genes include ANKRD17, CCAR1, CLASP1, DOCK9, EIF4G2, G3BP2, GRIA1, MAP4K4, MARK2, PCBP2, RNF145, SF1, SYNCRIP, TNPO2, and ZSWIM8. NeuroSCORE identifies and prioritizes CNS-disease candidate genes, many not yet associated with any phenotype in OMIM. These findings can help direct future research and improve molecular diagnostics for individuals with neurological conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429890",
    "title": "An optimal growth law for RNA composition and its partial implementation through ribosomal and tRNA gene locations in bacterial genomes",
    "authors": "Hu, X.-P.; Lercher, M. J.",
    "author_corresponding": "Martin J Lercher",
    "author_corresponding_institution": "Heinrich Heine University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429890.source.xml",
    "abstract": "The distribution of cellular resources across bacterial proteins has been quantified through phenomenological growth laws. Here, we describe a complementary bacterial growth law for RNA composition, emerging from optimal cellular resource allocation into ribosomes and ternary complexes. The predicted decline of the tRNA/rRNA ratio with growth rate agrees quantitatively with experimental data. Its regulation appears to be implemented in part through chromosomal localization, as rRNA genes are typically closer to the origin of replication than tRNA genes and thus have increasingly higher gene dosage at faster growth. At the highest growth rates in E. coli, the tRNA/rRNA ratio appears to be regulated entirely through this effect.",
    "published": "10.1371/journal.pgen.1009939",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430071",
    "title": "Discovery of fungal-specific targets and inhibitors using chemical phenotyping of pathogenic spore germination",
    "authors": "Ortiz, S. C.; Huang, M.; Hull, C. M.",
    "author_corresponding": "Christina M Hull",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.06.430071.source.xml",
    "abstract": "There is a critical need for new antifungal drugs; however, the lack of available fungal-specific targets is a major hurdle in the development of antifungal therapeutics. Spore germination is a differentiation process absent in humans that could harbor uncharacterized fungal-specific targets. To capitalize on this possibility, we developed novel phenotypic assays to identify and characterize inhibitors of spore germination of the human fungal pathogen Cryptococcus. Using these assays, we carried out a high throughput screen of ~75,000 drug-like small molecules and identified and characterized 191 novel inhibitors of spore germination, many of which also inhibited yeast replication and demonstrated low cytotoxicity against mammalian cells. Using an automated, microscopy-based, quantitative germination assay (QGA), we discovered that germinating spore populations can exhibit unique phenotypes in response to chemical inhibitors. Through the characterization of these spore population dynamics in the presence of the newly identified inhibitors, we classified 6 distinct phenotypes based on differences in germination synchronicity, germination rates, and overall population behavior. Similar chemical phenotypes were induced by inhibitors that targeted the same cellular function or had shared substructures. Leveraging these features, we used QGAs to identify outliers among compounds that fell into similar structural groups and thus refined relevant structural moieties, facilitating target identification. This approach led to the identification of complex II of the electron transport chain as the putative target of a promising structural cluster of germination inhibitory compounds. These inhibitors showed high potency against Cryptococcus spore germination, while maintaining low cytotoxicity against mammalian cells, making them prime candidates for development into novel antifungal therapeutics.",
    "published": "10.1128/mbio.01672-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429816",
    "title": "Landscape composition mediates suppression of major pests by natural enemies in conventional cruciferous vegetables",
    "authors": "Zhang, J.; You, S.; Niu, D.; Gavilanes Guaman, K. G.; Wang, A.; Saqib, H. S. A.; He, W.; Yu, Y.; Yang, G.; Pozsgai, G.; You, M.",
    "author_corresponding": "Gabor  Pozsgai",
    "author_corresponding_institution": "Fujian Agriculture and Forestry University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429816.source.xml",
    "abstract": "BackgroundConservation biological control provides an environment-friendly approach to improve the efficacy of natural enemies. Although numerous studies have demonstrated the potential of semi-natural habitats in promoting biological control in organic or unsprayed agroecosystems, few studies were conducted in conventional agricultural fields. In this study, we investigated the effects of landscape composition on the major pests of cruciferous vegetables and on the assemblages of their natural enemies in southeastern China.\n\nResultsHabitat diversity, particularly increasing grassland proportion in the landscape, had a positive impact in controlling both small-sized pests (aphids, leaf miners, thrips and flea beetles) and Plutella xylostella. This increasing proportion also promoted greater abundance and diversity of canopy-dwelling predators, more forests supported a higher diversity of airborne enemies (parasitoids and canopy-dwelling predators) as well as a higher abundance of ground-dwelling predators. A general increase in habitat diversity was beneficial to parasitoids and ground-dwelling predators. Additionally, the proportion of forest, grassland, and non-cruciferous vegetable area, as well as habitat diversity, affected the compositions of natural enemy communities. Moreover, inconsistent effects of non-cruciferous and grassland habitats were found between sampling regions for small-sized pests and canopy-dwelling predators. Moreover, the scale at which pests and natural enemies abundance and richness responded most to landscape composition varied with their feeding range and dispersal ability.\n\nConclusionOur study provides evidence that increasing the amount of semi-natural habitats and habitat diversity can result in lower pest and higher natural enemy abundance in conventional cruciferous agroecosystems. Regional conditions and spatial scales also should be considered in designing the agricultural landscape mosaic.",
    "published": "10.1016/j.agee.2021.107455",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429875",
    "title": "Sex pheromone signal and stability covary with fitness",
    "authors": "Blankers, T.; Lievers, R.; Plata, C.; van Wijk, M.; van Veldhuizen, D.; Groot, A. T.",
    "author_corresponding": "Thomas  Blankers",
    "author_corresponding_institution": "University of Amsterdam",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429875.source.xml",
    "abstract": "If sexual signals are costly to produce or maintain, covariance between signal expression and fitness is expected. This signal-fitness covariance is important evolutionarily, because it can contribute to the maintenance of genetic variation in signal traits, despite selection from mate preferences. Chemical signals, such as moth sex pheromones, have traditionally been assumed to be stereotypical species-recognition signals, but their relationship with fitness is unclear. Here we test the hypothesis that for chemical signals that are primarily used for conspecific mate finding, there is covariation between signal properties and fitness in the noctuid moth Heliothis subflexa. Additionally, as moth signals are synthesized de novo every night throughout the females reproductive life, the maintenance of the signal can be costly. Therefore, we also hypothesized that fitness covaries with signal stability (i.e. the lack of intra-individual variation over time). We measured among- and within-individual variation in pheromone amount and composition as well as fecundity, fertility, and fitness in two independent groups of females that differed in the time in between two consecutive pheromone samples. In both groups, we found reproductive success and longevity to be correlated with pheromone amount, composition, and stability, supporting both our hypotheses. This study is the first to report a correlation between fitness and sex pheromone composition in moths, solidifying previous indications of condition-dependent moth pheromones and highlighting how signal-fitness covariance may contribute to heritable variation in chemical signals both among and within individuals.",
    "published": "10.1098/rsos.210180",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429952",
    "title": "Single-cell RNA-sequencing reveals pre-meiotic X-chromosome dosage compensation in Drosophila testis",
    "authors": "Witt, E.; Shao, Z.; Hu, C.; Krause, H. M.; Zhao, L.",
    "author_corresponding": "Li  Zhao",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429952.source.xml",
    "abstract": "Dosage compensation (DC) is a mechanism by which X chromosome transcription is equalized in the somatic cells of both males and females. In male fruit flies, expression levels of the X-chromosome are increased two-fold to compensate for their single X chromosome. In testis, dosage compensation is thought to cease during meiosis, however, the timing and degree of the resulting transcriptional suppression is difficult to separate from global meiotic downregulation of each chromosome. To address this, we analyzed testis single-cell RNA-sequencing (scRNA-seq) data from two Drosophila melanogaster strains. We found evidence that the X chromosome is equally transcriptionally active as autosomes in somatic and pre-meiotic cells, and less transcriptionally active than autosomes in meiotic and post-meiotic cells. In cells experiencing dosage compensation, close proximity to MSL (male-specific lethal) chromatin entry sites (CES) correlates with increased X chromosome transcription. We found low or undetectable level of germline expression of most msl genes, mle, roX1 and roX2 via sequencing or RNA-FISH, and no evidence of germline nuclear roX1/2 localization. Our results suggest that, although DC occurs in somatic and premeiotic germ cells in Drosophila testis, there might be non-canonical factors involved in the dosage compensation. The single-cell expression patterns and enrichment statistics of detected genes can be explored interactively in our database: https://zhao.labapps.rockefeller.edu/gene-expr/.",
    "published": "10.1371/journal.pgen.1009728",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429850",
    "title": "Depth Dataset Using Microsoft Kinect-v2",
    "authors": "Heravi, H.; Delgarmi, M.; Rahimpour Jounghani, A.; shahrezaie, A.; Ebrahimi, A.; Shamsi, M.",
    "author_corresponding": "Afshin  Ebrahimi",
    "author_corresponding_institution": "Sahand University of Technology",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429850.source.xml",
    "abstract": "In biomedical imaging studies, numerous methods have been used to capture human data, mostly by using magnetic resonance imaging (MRI) and computed tomography (CT). However, due to being inexpensive and accessibility of Microsoft Kinect, its usage has been significantly increased in recent years. In this study, we aimed to represent the procedure of data acquisition, which includes a set of depth images from individuals back surfaces. The goal of image acquisition is to investigate spinal deformities and landmark detection of the back surface. Traditional imaging systems are challenging, most notably because of ionized beams in the data acquisition process, which has not been solved yet. Indeed, noninvasiveness is the most crucial advantage of our study. Our imaging system was set in a dim laboratory, and the University approved the ethical letter of Medical Sciences before data acquisition. After that, the subjects (total 105; 50 women and 55 men) were recruited, and data images were captured from the back surface. Then, we increased the imaging data size by using the augmentation method to use deep learning methods in future works. Finally, this Dataset leads us to the desired output in our study procedure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429969",
    "title": "Insights into the mechanisms of LOV domain color tuning from a set of high-resolution X-ray structures",
    "authors": "Remeeva, A.; Nazarenko, V. V.; Kovalev, K.; Goncharov, I. M.; Yudenko, A.; Astashkin, R.; Gordeliy, V.; Gushchin, I.",
    "author_corresponding": "Ivan  Gushchin",
    "author_corresponding_institution": "Moscow Institute of Physics and Technology",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429969.source.xml",
    "abstract": "Light-oxygen-voltage (LOV) domains are widespread photosensory modules that can be used in fluorescence microscopy, optogenetics and controlled production of reactive oxygen species. All of the currently known LOV domains have absorption maxima in the range of [~]440 to [~]450 nm, and it is not clear whether they can be shifted significantly using mutations. Here, we have generated a panel of LOV domain variants by mutating the key chromophore-proximal glutamine amino acid of a thermostable flavin based fluorescent protein CagFbFP (Gln148) to asparagine, aspartate, glutamate, histidine, lysine and arginine. Absorption spectra of all of the mutants are blue-shifted, with the maximal shift of 8 nm observed for the Q148H variant. While CagFbFP and its Q148N/D/E variants are not sensitive to pH, Q148H/K/R reveal a moderate red shift induced by acidic pH. To gain further insight, we determined high resolution crystal structures of all of the mutants studied at the resolutions from 1.07 [A] for Q148D to 1.63 [A] for Q148R. Whereas in some of the variants, the amino acid 148 remains in the vicinity of the flavin, in Q148K, Q148R and partially Q148D, the C-terminus of the protein unlatches and the side chain of the residue 148 is reoriented away from the chromophore. Our results explain the absence of color shifts from replacing Gln148 with charged amino acids and pave the way for rational design of color-shifted flavin based fluorescent proteins.",
    "published": "10.1002/prot.26078",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430041",
    "title": "Subgenomic RNAs as molecular indicators of asymptomatic SARS-CoV-2 infection",
    "authors": "Wong, C. H.; Ngan, C. Y.; Goldfeder, R. L.; Idol, J.; Kuhlberg, C.; Maurya, R.; Kelly, K.; Omerza, G.; Renzette, N.; Abreu, F. D.; Li, L.; Browne, F. A.; Liu, E. T.; Wei, C.-L.",
    "author_corresponding": "Chia-Lin  Wei",
    "author_corresponding_institution": "The Jackson Laboratory",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.06.430041.source.xml",
    "abstract": "In coronaviridae such as SARS-CoV-2, subgenomic RNAs (sgRNA) are replicative intermediates, therefore, their abundance and structures could infer viral replication activity and severity of host infection. Here, we systematically characterized the sgRNA expression and their structural variation in 81 clinical specimens collected from symptomatic and asymptomatic individuals with a goal of assessing viral genomic signatures of disease severity. We demonstrated the highly coordinated and consistent expression of sgRNAs from individuals with robust infections that results in symptoms, and found their expression is significantly repressed in the asymptomatic infections, indicating that the ratio of sgRNAs to genomic RNA (sgRNA/gRNA) is highly correlated with the severity of the disease. Using long read sequencing technologies to characterize full-length sgRNA structures, we also observed widespread deletions in viral RNAs, and identified unique sets of deletions preferentially found primarily in symptomatic individuals, with many likely to confer changes in SARS-CoV-2 virulence and host responses. Furthermore, based on the sgRNA structures, the frequently occurred structural variants in SARS-CoV-2 genomes serves as a mechanism to further induce SARS-CoV-2 proteome complexity. Taken together, our results show that differential sgRNA expression and structural mutational burden both appear to be correlated with the clinical severity of SARS-CoV-2 infection. Longitudinally monitoring sgRNA expression and structural diversity could further guide treatment responses, testing strategies, and vaccine development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429811",
    "title": "Potential of Synthetic Aperture Radar Sentinel-1 time series for the monitoring of phenological cycles in a deciduous forest",
    "authors": "SOUDANI, K.; Delpierre, N.; Berveiller, D.; Hmimina, G.; Vincent, G.; Morfin, A.; Dufrene, E.",
    "author_corresponding": "Kamel  SOUDANI",
    "author_corresponding_institution": "University of Paris Saclay",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429811.source.xml",
    "abstract": "Annual time-series of the two satellites C-band SAR (Synthetic Aperture Radar) Sentinel-1 A and B data over five years were used to characterize the phenological cycle of a temperate deciduous forest. Six phenological markers of the start, middle and end of budburst and leaf expansion stage in spring and the leaf senescence in autumn were extracted from time-series of the ratio (VV/VH) of backscattering at co-polarization VV (vertical-vertical) and at cross polarization VH (vertical-horizontal). These markers were compared to field phenological observations, and to phenological dates derived from various proxies (Normalized Difference Vegetation Index NDVI time-series from Sentinel-2 A and B images, in situ NDVI measurements, Leaf Area Index LAI and litterfall temporal dynamics). We observe a decrease in the backscattering coefficient ({sigma}0) at VH cross polarization during the leaf development and expansion phase in spring and an increase during the senescence phase, contrary to what is usually observed on various types of crops. In vertical polarization, {sigma}0VV shows very little variation throughout the year. S-1 time series of VV/VH ratio provides a good description of the seasonal vegetation cycle allowing the estimation of spring and autumn phenological markers. Estimates provided by VV/VH of budburst dates differ by approximately 8 days on average from phenological observations. During senescence phase, estimates are positively shifted (later) and deviate by about 20 days from phenological observations of leaf senescence while the differences are of the order of 2 to 4 days between the phenological observations and estimates based on in situ NDVI and LAI time-series, respectively. A deviation of about 7 days, comparable to that observed during budburst, is obtained between the estimates of senescence from S-1 and those determined from the in situ monitoring of litterfall. While in spring, leaf emergence and expansion described by LAI or NDVI explains the increase of VV/VH (or the decrease of {sigma}0VH), during senescence, S-1 VV/VH is decorrelated from LAI or NDVI and is better explained by litterfall temporal dynamics. This behavior resulted in a hysteresis phenomenon observed on the relationships between VV/VH and NDVI or LAI. For the same LAI or NDVI, the response of VV/VH is different depending on the phenological phase considered. This study shows the high potential offered by Sentinel-1 SAR C-band time series for the detection of forest phenology for the first time, thus overcoming the limitations caused by cloud cover in optical remote sensing of vegetation phenology.\n\nHighlightsO_LIWe study S-1 C-band dual polarized data potential to predict forest phenology\nC_LIO_LISeasonal phenological transitions were accurately described by S-1 time-series\nC_LIO_LIBudburst and senescence dates from S-1 differ from direct observations by one week\nC_LIO_LITime-series of S-1 VV/VH, NDVI, LAI and litterfall were also compared\nC_LIO_LIRelationships VV/VH vs NDVI and LAI show a hysteresis according to the season\nC_LI",
    "published": "10.1016/j.jag.2021.102505",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429795",
    "title": "Fear in the mind's eye: Mental imagery can generate and regulate acquired differential fear conditioned reactivity",
    "authors": "Greening, S. G.; Lee, T.-H.; Gregoire, L.; Burleigh, L.; Robinson, T.; Jiang, X.; Mather, M.; Kaplan, J.",
    "author_corresponding": "Steven G Greening",
    "author_corresponding_institution": "University of Manitoba",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429795.source.xml",
    "abstract": "Mental imagery is an important tool in the cognitive control of emotion. The present study tests the prediction that visual imagery can generate and regulate differential fear conditioning via the activation and prioritization of stimulus representations in early visual cortices. We combined differential fear conditioning with manipulations of viewing and imagining basic visual stimuli in humans. We discovered that mental imagery of a fear-conditioned stimulus compared to imagery of a safe conditioned stimulus generated a significantly greater conditioned response as measured by self-reported fear, the skin conductance response, and right anterior insula activity (experiment 1). Moreover, mental imagery effectively down- and up-regulated the fear conditioned responses (experiment 2). Multivariate classification using the functional magnetic resonance imaging data from retinotopically defined early visual regions revealed significant decoding of the imagined stimuli in V2 and V3 (experiment 1) but significantly reduced decoding in these regions during imagery-based regulation (experiment 2). Together, the present findings indicate that mental imagery can generate and regulate a differential fear conditioned response via mechanisms of the depictive theory of imagery and the biased-competition theory of attention. These findings also highlight the potential importance of mental imagery in the manifestation and treatment of psychological illnesses.",
    "published": "10.1038/s41598-022-05019-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429837",
    "title": "FINDER: An automated software package to annotate eukaryotic genes from RNA-Seq data and associated protein sequences",
    "authors": "Banerjee, S.; Bhandary, P.; Woodhouse, M. R.; Sen, T. Z.; Wise, R. P.; Andorf, C. M.",
    "author_corresponding": "Carson M. Andorf",
    "author_corresponding_institution": "Corn Insects and Crop Genetics Research Unit, USDA-Agricultural Research Service, Ames, IA 50011, USA; Department of Computer Science, Iowa State University, Am",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429837.source.xml",
    "abstract": "BackgroundGene annotation in eukaryotes is a non-trivial task that requires meticulous analysis of accumulated transcript data. Challenges include transcriptionally active regions of the genome that contain overlapping genes, genes that produce numerous transcripts, transposable elements and numerous diverse sequence repeats. Currently available gene annotation software applications depend on pre-constructed full-length gene sequence assemblies which are not guaranteed to be error-free. The origins of these sequences are often uncertain, making it difficult to identify and rectify errors in them. This hinders the creation of an accurate and holistic representation of the transcriptomic landscape across multiple tissue types and experimental conditions. Therefore, to gauge the extent of diversity in gene structures, a comprehensive analysis of genome-wide expression data is imperative.\n\nResultsWe present FINDER, a fully automated computational tool that optimizes the entire process of annotating genes and transcript structures. Unlike current state-of-the-art pipelines, FINDER automates the RNA-Seq pre-processing step by working directly with raw sequence reads and optimizes gene prediction from BRAKER2 by supplementing these reads with associated proteins. The FINDER pipeline (1) reports transcripts and recognizes genes that are expressed under specific conditions, (2) generates all possible alternatively spliced transcripts from expressed RNA-Seq data, (3) analyzes read coverage patterns to modify existing transcript models and create new ones, and (4) scores genes as high- or low-confidence based on the available evidence across multiple datasets. We demonstrate the ability of FINDER to automatically annotate a diverse pool of genomes from eight species.\n\nConclusionsFINDER takes a completely automated approach to annotate genes directly from raw expression data. It is capable of processing eukaryotic genomes of all sizes and requires no manual supervision - ideal for bench researchers with limited experience in handling computational tools.",
    "published": "10.1186/s12859-021-04120-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429803",
    "title": "Loss of HMCES is synthetic lethal with APOBEC activity in cancer cells",
    "authors": "Biayna, J.; Garcia-Cao, I.; Alvarez, M. M.; Salvadores, M.; Espinosa-Carrasco, J.; McCullough, M.; Supek, F.; Stracker, T. H.",
    "author_corresponding": "Travis H Stracker",
    "author_corresponding_institution": "National Cancer Institute",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.05.429803.source.xml",
    "abstract": "Analysis of cancer mutagenic signatures provides information about the origin of mutations and can inform the use of clinical therapies, including immunotherapy. In particular, APOBEC3A (A3A) has emerged as a major driver of mutagenesis in cancer cells and its expression results in DNA damage and susceptibility to treatment with inhibitors of the ATR and CHK1 checkpoint kinases. Here we report the implementation of CRISPR/Cas9 genetic screening to identify susceptibilities of multiple A3A-expressing lung adenocarcinoma cell lines. We identify HMCES, a protein recently linked to the protection of abasic sites, as a central protein for the tolerance of A3A expression. HMCES depletion results in synthetic lethality with A3A expression specifically in a TP53-mutant background. Analysis of previous screening data reveals a strong association between A3A mutational signatures and sensitivity to HMCES loss and indicates that HMCES is specialized in protecting against a narrow spectrum of DNA damaging agents in addition to A3A. We experimentally show that both HMCES disruption and A3A expression increase susceptibility of cancer cells to ionizing radiation, oxidative stress and ATR inhibition; strategies that are often applied in tumor therapies. Overall, our results suggest that HMCES is an attractive target for selective treatment of A3A expressing tumors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.04.429639",
    "title": "Sex and metabolic state interact to influence expression of passive avoidance memory in rats: Potential contribution of A2 noradrenergic neurons",
    "authors": "Edwards, C. M.; Dolezel, T.; Rinaman, L.",
    "author_corresponding": "Linda  Rinaman",
    "author_corresponding_institution": "Florida State University",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.04.429639.source.xml",
    "abstract": "Competing motivational drives coordinate behaviors essential for survival. For example, interoceptive feedback from the body during a state of negative energy balance serves to suppress anxiety-like behaviors and promote exploratory behaviors in rats. Results from past research suggest that this shift in motivated behavior is linked to reduced activation of specific neural populations within the caudal nucleus of the solitary tract (cNTS). However, the potential impact of metabolic state and the potential role of cNTS neurons on conditioned avoidance behaviors has not been examined. The present study investigated these questions in male and female rats, using a task in which rats learn to avoid a context (i.e., a darkened chamber) after it is paired with a single mild footshock. When rats later were tested for passive avoidance of the shock-paired chamber, male rats tested in an overnight food-deprived state and female rats (regardless of feeding status) displayed significantly less avoidance compared to male rats that were fed ad libitum prior to testing. Based on prior evidence that prolactin-releasing peptide (PrRP)-positive noradrenergic neurons and glucagon-like peptide 1 (GLP1)-positive neurons within the cNTS are particularly sensitive to metabolic state, we examined whether these neural populations are activated in conditioned rats after re-exposure to the shock-paired chamber, and whether neural activation is modulated by metabolic state. Compared to the control condition, chamber re-exposure activated PrRP+ noradrenergic neurons and also activated neurons within the anterior ventrolateral bed nucleus of the stria terminalis (vlBNST), which receives dense input from PrRP+ terminals. In parallel with sex differences in passive avoidance behavior, PrRP+ neurons were less activated in female vs. male rats after chamber exposure. GLP1+ neurons were not activated in either sex. Overnight food deprivation before chamber re-exposure reduced activation of PrRP+ neurons, and also reduced vlBNST activation. Our results support the view that PrRP+ noradrenergic neurons and their inputs to the vlBNST contribute to the expression of passive avoidance memory, and that this contribution is modulated by metabolic state.",
    "published": "10.1016/j.physbeh.2021.113511",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.06.430066",
    "title": "Cold adapted desiccation-tolerant bacteria isolated from polar soils presenting high resistance to anhydrobiosis",
    "authors": "Nobrega, F.; Duarte, R. T. D.; Torres-Ballesteros, A. M.; Queiroz, L. L.; Whyte, L. G.; Pellizari, V. H.",
    "author_corresponding": "Felipe  Nobrega",
    "author_corresponding_institution": "Universidade de Sao Paulo",
    "date": "2021-02-06",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/06/2021.02.06.430066.source.xml",
    "abstract": "Life on Earth is strictly dependent on liquid water. In polar terrestrial environments, water exists in solid state during almost the entire year. Polar microorganisms have not only to adjust their metabolism to survive at subzero temperatures, but also need to cope with extremely dry conditions. We investigated the presence of desiccation-adapted bacteria in Arctic permafrost and Antarctic surface soils and characterized their survivability to dryness. We selected desiccation tolerant cells by treating the soils with chloroform prior to cultivation, in order to mimic the stress of low water activity for long periods. From over 1000 colonies from different samples, 23 unique strains were selected and identified as members of phyla Firmicutes, Proteobacteria and Actinobacteria. About 60% of the strains survived after 50 days in anhydrobiosis. The competence to withstand desiccation varied between close related strains isolated from different locations, bringing the question if environmental conditions may play a role in the observed desiccation tolerance. Survivability was also affected by the solution in which the cells were suspended before drying; R2B medium being more protective than water. This is the first time that chloroform was used to select desiccation tolerant microorganisms from polar soils. The collection of polar microorganisms described herein opens the possibility of further experiments aiming to investigate the resistance mechanisms of polar anhydrobionts. Desiccation tolerance is fundamental to the survivability of microorganisms to the space environment and at the surface of thin-atmosphere planets like Mars. Therefore, the selected strains may open a road to better understand the limits of cold adapted life on Earth and beyond, and compare mechanisms of resistance with anhydrobionts from divergent extreme environments.",
    "published": "NA",
    "server": "biorxiv"
  }
]