[
  {
    "doi": "10.1101/2021.02.17.431608",
    "title": "3D stochastic simulation of chemoattractant-mediated excitability in cells",
    "authors": "Biswas, D.; Devreotes, P. N.; Iglesias, P. A.",
    "author_corresponding": "Pablo  A  Iglesias",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.17.431608.source.xml",
    "abstract": "During the last decade, a consensus has emerged that the stochastic triggering of an excitable system drives pseudopod formation and subsequent migration of amoeboid cells. The presence of chemoattractant stimuli alters the threshold for triggering this activity and can bias the direction of migration. Though noise plays an important role in these behaviors, mathematical models have typically ignored its origin and merely introduced it as an external signal into a series of reaction-diffusion equations. Here we consider a more realistic description based on a reaction-diffusion master equation formalism to implement these networks. In this scheme, noise arises naturally from a stochastic description of the various reaction and diffusion terms. Working on a three-dimensional geometry in which separate compartments are divided into a tetrahedral mesh, we implement a modular description of the system, consisting of G-protein coupled receptor signaling (GPCR), a local excitation-global inhibition mechanism (LEGI), and signal transduction excitable network (STEN). Our models implement detailed biochemical descriptions whenever this information is available, such as in the GPCR and G-protein interactions. In contrast, where the biochemical entities are less certain, such as the LEGI mechanism, we consider various possible schemes and highlight the differences between them. Our stimulations show that even when the LEGI mechanism displays perfect adaptation in terms of the mean level of proteins, the variance shows a dose-dependence. This differs between the various models considered, suggesting a possible means for determining experimentally among the various potential networks. Overall, our simulations recreate temporal and spatial patterns observed experimentally in both wild-type and perturbed cells, providing further evidence for the excitable system paradigm. Moreover, because of the overall importance and ubiquity of the modules we consider, including GPCR signaling and adaptation, our results will be of interest beyond the field of directed migration.\n\nAuthor summaryThough the term noise usually carries negative connotations, it can also contribute positively to the characteristic dynamics of a system. In biological systems, where noise arises from the stochastic interactions between molecules, its study is usually confined to genetic regulatory systems in which copy numbers are small and fluctuations large. However, noise can have important roles when the number of signaling molecules is large. The extension of pseudopods and the subsequent motion of amoeboid cells arises from the noise-induced trigger of an excitable system. Chemoattractant signals bias this triggering thereby directing cell motion. To date, this paradigm has not been tested by mathematical models that account accurately for the noise that arises in the corresponding reactions. In this study, we employ a reaction-diffusion master equation approach to investigate the effects of noise. Using a modular approach and a three-dimensional cell model with specific subdomains attributed to the cell membrane and cortex, we explore the spatiotemporal dynamics of the system. Our simulations recreate many experimentally-observed cell behaviors thereby supporting the biased-excitable hypothesis.",
    "published": "10.1371/journal.pcbi.1008803",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.17.431607",
    "title": "Invariant Differential Expression Analysis Reveals Mechanism of Cancer Resistance to Cell Cycle Inhibitors",
    "authors": "Chatterjee, A.; Pandey, S.; Danda, R.; Kumar R, R.; S, M.; Khetan, V.; Rishi, P.; S, R.; Elchuri, S. V.; Sahoo, D.",
    "author_corresponding": "Debashis  Sahoo",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.17.431607.source.xml",
    "abstract": "Retinoblastoma (RB) is a good model to study drug resistance to cell-cycle inhibitors because it is driven by mutations in the core components of cell-cycle, i.e, Rb gene. However, there is limited gene expression dataset in RB which has major reproducibility issues. We have developed invariant differential expression analysis (iDEA) that improves the state of the art in differential expression analysis (DEA). iDEA uses strong Boolean implication relationships in a large diverse human dataset GSE119087 (n = 25,955) to filter the noisy differentially expressed genes (DEGs). iDEA was applied to RB datasets and a gene signature was computed that led to prediction and mechanism of drug sensitivity. The prediction was confirmed using drugs-sensitive/resistant RB cell-lines and mouse xenograft models using CDC25 inhibitor NSC663284. iDEA improved reproducibility of differential expression across diverse retina/RB cohorts and RB cell-lines with different drug sensitivity (Y79/Weri vs NCC). Pathway analysis revealed WNT/{beta}-catenin involved in distinguishing drug sensitivity to CDC25 inhibitor NSC663284. NSC663284 inhibited tumour cell proliferation in mouse xenograft model containing Y79 cells indicating novel therapeutic option in RB. Invariant differentially expressed genes (iDEGs) are robustly associated with outcome in diverse cancer datasets and supports for a fundamental mechanism of drug resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.17.431604",
    "title": "The IL-10GFP (VeRT-X) mouse strain is not suitable for the detection of IL-10 production by granulocytes during lung inflammation",
    "authors": "Özkan, M.; Eskiocak, Y. C.; Wingender, G.",
    "author_corresponding": "Gerhard  Wingender",
    "author_corresponding_institution": "Izmir Biomedicine and Genome Center (IBG)",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.17.431604.source.xml",
    "abstract": "The clear and unequivocal identification of immune effector functions is essential to understand immune responses. The cytokine IL-10 is a critical immune regulator and was shown, for example, to limit pathology during various lung diseases. However, the clear identification of IL-10-producing cells is challenging and, therefore, reporter mouse lines were developed to facilitate their detection. Several such reporter lines utilize GFP, including the IL-10GFP (VeRT-X) reporter strain studied here. In line with previous reports, we found that this IL-10GFP line faithfully reports on the IL-10 production of lymphoid cells. However, we show that the IL-10GFP reporter is not suitable to analyse IL-10 production of myeloid cells during inflammations. During inflammation, the autofluorescence of myeloid cells increased to an extent that entirely masked the IL-10-specific GFP-signal. Our data illustrate a general and important technical caveat using GFP-reporter lines for the analysis of myeloid cells and suggest that previous reports on effector functions of myeloid cells using such GFP-based reporters might require re-evaluation.",
    "published": "10.1371/journal.pone.0247895",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.17.431600",
    "title": "Soil respiration variation along an altitudinal gradient in Italian Alps: Disentangling forest structure and temperature effects",
    "authors": "Montagnani, L.; Badraghi, A.; Ventura, M.; Polo, A.; Borruso, L.",
    "author_corresponding": "Leonardo  Montagnani",
    "author_corresponding_institution": "Free University of Bolzano",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.17.431600.source.xml",
    "abstract": "To understand the main determinants of soil respiration (SR), we investigated the changes of soil respiration and soil physicochemical properties, including soil carbon (C) and nitrogen (N), root C and N, litter C and N, soil bulk densities and soil pH at five forest sites, along an elevation/temperature gradient (404 to 2101 m a.s.l) in Northern Italy, where confounding factors such as aspect and soil parent material are minimized, but an ample variation in forest structure and composition is present. Our result indicated that SR rates increased with temperature in all sites, and about 55% - 76% of SR was explained by temperature. Annual cumulative SR, ranging between 0.65 and 1.40 kg C m-2 yr-1, declined along the elevation gradient, while temperature sensitivity (Q10) of SR increased with elevation. However, a high SR rate (1.27 kg C m-2 yr-1) and low Q10 were recorded in the old conifer forest stand at 1731 m a.s.l., characterized by a complex structure and high productivity, introducing nonlinearity in the relations with elevation and temperature. Reference SR at the temperature of 10{degrees}C (SRref) was not related to elevation. A significant linear negative relationship was found for bulk density with elevation. On the contrary, soil C, soil N, root C, root N, pH and litter mass were better fitted by nonlinear relations with elevation. However, it was not possible to confirm a significant correlation of SR with these parameters once the effect of temperature has been removed (SRref). These results show how the main factor affecting SR in forest ecosystems along this Alpine elevation gradient is temperature, but its regulating role can be strongly influenced by site biological characteristics, particularly vegetation type and structure. This study also confirms that high elevation sites are rich in C stored in the soil and also more sensitive to climate change, being prone to high carbon losses as CO2. Conversely, forest ecosystems with a complex structure, with high SRref and moderate Q10, can be more resilient.",
    "published": "10.1371/journal.pone.0247893",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.08.430207",
    "title": "Living apart if you can - how genetically and developmentally controlled sex has shaped the evolution of liverworts",
    "authors": "He, X.; Flores, J. R.; Sun, Y.; Bowman, J. L.",
    "author_corresponding": "Xiaolan  He",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2021-02-17",
    "version": "2",
    "type": "new results",
    "license": "",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.08.430207.source.xml",
    "abstract": "Sexual differentiation in bryophytes occurs in the dominant gametophytic generation. Over half of bryophytes are dioicous, and this pattern in liverworts is even more profound as over 70% of species are dioicous. However, the evolutionary mechanisms leading to the prevalence of dioicy and the shifts of sexual systems between dioicy and monoicy have remained poorly known. These essential factors in reproductive biology are explored here in light of phylogenetics combined with evidence of genomic characterization of sex chromosomes and sex-determination, as well as cytology. Our analyses and discussions on liverworts are focused on: (1) ancestry and shifts in sexuality, (2) evolution of sex chromosomes and maintenance of haploid dioicy, and (3) environmental impact on the evolution of monoicism. We show that the dioicous condition is ancestral in liverworts, and the evolution of sexual systems is both conserved and stable with an ancient origin, but also highly dynamic in certain more recently diverged lineages. We assume that the haploid dioicy maintained in the course of evolution must be linked to the genetically controlled sex-determination, and transition from genetically to developmentally controlled sex determination, the evolution of monoicism, is driven by ephemeral and unstable environments. Monoicy is less stable in the long-term than dioicy, and thus, ultimately, dioicy is selected in liverworts. It is concluded that sexual dimorphism is maintained through a highly dynamic evolutionary process, sex chromosomes bearing distinct set of evolutionary forces that can have large impacts on genome evolution and may also promote speciation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.15.431312",
    "title": "Demands of visual processing hierarchy shape laminar compartmentalization of attention modulation of luminance contrast in area V4",
    "authors": "Wang, X.; Nandy, A.; Jadi, M.",
    "author_corresponding": "Monika  Jadi",
    "author_corresponding_institution": "Yale University",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.15.431312.source.xml",
    "abstract": "Contrast is a key feature of the visual scene that aids object recognition. Attention has been shown to selectively enhance the responses to low contrast stimuli in visual area V4, a critical hub that sends projections both up and down the visual hierarchy. Veridical encoding of contrast information is a key computation in early visual areas, while later stages encode higher level features that benefit from improved sensitivity to low contrast. How area V4 meets these distinct information processing demands in the attentive state is not known. We found that attentional modulation of contrast responses in area V4 is cortical layer and cell-class specific. Putative excitatory neurons in the superficial output layers that project to higher areas show enhanced boosting of low contrast information. On the other hand, putative excitatory neurons of deep output layers that project to early visual areas exhibit contrast-independent scaling. Computational modeling revealed that such layer-wise differences may result from variations in spatial integration extent of inhibitory neurons. These findings reveal that the nature of interactions between attention and contrast in V4 is highly compartmentalized, in alignment with the demands of the visual processing hierarchy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.16.431163",
    "title": "Osmolarity-regulated swelling initiates egg activation in Drosophila",
    "authors": "York-Andersen, A. H.; Wood, B. W.; Wilby, E. L.; Berry, A. S.; Weil, T. T.",
    "author_corresponding": "Timothy T Weil",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.16.431163.source.xml",
    "abstract": "Egg activation is a series of highly coordinated processes that prepare the mature oocyte for embryogenesis. Typically associated with fertilisation, egg activation results in many downstream outcomes, including the resumption of the meiotic cell cycle, translation of maternal mRNAs and cross-linking of the vitelline membrane. While some aspects of egg activation, such as initiation factors in mammals and environmental cues in sea animals, have been well-documented, the mechanics of egg activation in insects are less well understood. For many insects, egg activation can be triggered independently of fertilisation. In Drosophila melanogaster, egg activation occurs in the oviduct resulting in a single calcium wave propagating from the posterior pole of the oocyte.\n\nHere we use physical manipulations, genetics and live imaging to demonstrate the requirement of a volume increase for calcium entry at egg activation in mature Drosophila oocytes. The addition of water, modified with sucrose to a specific osmolarity, is sufficient to trigger the calcium wave in the mature oocyte and the downstream events associated with egg activation. We show that the swelling process is regulated by the conserved osmoregulatory channels, aquaporins (AQPs) and DEGenerin/Epithelial Na+ (DEG/ENaC) channels. Furthermore, through pharmacological and genetic disruption, we reveal a concentration-dependent requirement of Trpm channels to transport calcium, most likely from the perivitelline space, across the plasma membrane into the mature oocyte.\n\nOur data establishes osmotic pressure as the mechanism that initiates egg activation in Drosophila and is consistent with previous work from evolutionarily distant insects, including dragonflies and mosquitos, and shows remarkable similarities to the mechanism of egg activation in some plants.",
    "published": "10.1098/rsob.210067",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.15.431361",
    "title": "The role of Dectin-1 signaling in altering tumor immune microenvironment in the context of aging",
    "authors": "Pandiyan, P.",
    "author_corresponding": "Pushpa  Pandiyan",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.15.431361.source.xml",
    "abstract": "An increased accumulation of immune-dysfunction-associated CD4+Foxp3+ regulatory T cells (Tregs) is observed in aging oral mucosa during infection. Here we studied the function of Tregs during oral cancer development in aging mucosa. First, we found heightened proportions of Tregs and myeloid-derived suppressor cells (MDSC) accumulating in mouse and human oral squamous cell carcinoma (OSCC) tissues. Using the mouse 4-Nitroquinoline 1-oxide(4-NQO) oral carcinogenesis model, we found that tongues of aged mice displayed increased propensity for epithelial cell dysplasia, hyperplasia, and accelerated OSCC development, which coincided with significantly increased abundance of IL-1{beta}, Tregs, and MDSC in tongues. Partial depletion of Tregs reduced tumor burden. Moreover, fungal abundance and dectin-1 signaling were elevated in aged mice suggesting a potential role for dectin-1 in modulating immune environment and tumor development. Confirming this tenet, dectin-1 deficient mice showed diminished IL-1{beta}, reduced infiltration of Tregs and MDSC in the tongues, as well as slower progression and reduced severity of tumor burden. Taken together, these data identify an important role of dectin-1 signaling in establishing the intra-tumoral immunosuppressive milieu and promoting OSCC tumorigenesis in the context of aging.",
    "published": "10.3389/fonc.2021.669066",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.15.431304",
    "title": "Neural entrainment facilitates duplets: Frequency-tagging differentiates musicians and non-musicians when they tap to the beat",
    "authors": "Celma-Miralles, A.; Kleber, B.; Toro, J. M.; Vuust, P.",
    "author_corresponding": "Alexandre  Celma-Miralles",
    "author_corresponding_institution": "Aarhus University",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.15.431304.source.xml",
    "abstract": "Motor coordination to an isochronous beat improves when it is subdivided into equal intervals. Here, we study if this subdivision benefit (i) varies with the kind of subdivision, (ii) is enhanced in individuals with formal musical training, and (iii), is an inherent property of neural oscillations. We recorded electroencephalograms of musicians and non-musicians during: (a) listening to an isochronous beat, (b) listening to one of 4 different subdivisions, (c) listening to the beat again, and (d) listening and tapping the beat with the same subdivisions as in (b). We found that tapping consistency and neural entrainment in condition (d) was enhanced in non-musicians for duplets (1:2) compared to the other types of subdivisions. Musicians showed overall better tapping performance and were equally good at tapping together with duplets, triplets (1:3) and quadruplets (1:4), but not with quintuplets (1:5). This group difference was reflected in enhanced neural responses in the triplet and quadruplet conditions. Importantly, for all participants, the neural entrainment to the beat and its first harmonic (i.e. the duplet frequency) increased after listening to each of the subdivisions (c compared to a). Since these subdivisions are harmonics of the beat frequency, the observed preference of the brain to enhance the simplest subdivision level (duplets) may be an inherent property of neural oscillations. In sum, a tapping advantage for simple binary subdivisions is reflected in neural oscillations to harmonics of the beat, and formal training in music can enhance it.\n\nHighlights- The neural entrainment to periodic sounds only differs between musicians and non-musicians when they perform a predictive sensorimotor synchronization task.\n- After listening to a subdivided beat, the frequencies related to the beat and its first harmonic are enhanced in the EEG, likely stabilizing the perception of the beat.\n- There is a natural advantage for binary structures in sensorimotor synchronization, observed in the tapping of duplets by non-musicians, which can be extended to other subdivisions after extensive musical training.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.16.431395",
    "title": "HLA binding of self-peptides is biased towards proteins with specific molecular functions",
    "authors": "Karnaukhov, V.; Paes, W.; Woodhouse, I. B.; Partridge, T.; Nicastri, A.; Brackenridge, S.; Scherbinin, D.; Chudakov, D. M.; Zvyagin, I.; Ternette, N.; Koohy, H.; Borrow, P.; Shugay, M.",
    "author_corresponding": "Mikhail  Shugay",
    "author_corresponding_institution": "Shemyakin-Ovchinnikov Institute of Bioorganic Chemistry, Russian Academy of Science, Moscow, Russia; Center for Precision Genome Editing and Genetic Technologie",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.16.431395.source.xml",
    "abstract": "Human leukocyte antigen (HLA) is highly polymorphic and plays a key role in guiding adaptive immune responses by presenting foreign and self peptides to T cells. Each HLA variant selects a minor fraction of peptides that match a certain motif required for optimal interaction with the peptide-binding groove. These restriction rules define the landscape of peptides presented to T cells. Given these limitations, one might suggest that the choice of peptides presented by HLA is non-random and there is preferential presentation of an array of peptides that is optimal for distinguishing self and foreign proteins. In this study we explore these preferences with a comparative analysis of self peptides enriched and depleted in HLA ligands. We show that HLAs exhibit preferences towards presenting peptides from certain proteins while disfavoring others with specific functions, and highlight differences between various HLA genes and alleles in those preferences. We link those differences to HLA anchor residue propensities and amino acid composition of preferentially presented proteins. The set of proteins that peptides presented by a given HLA are most likely to be derived from can be used to distinguish between class I and class II HLAs and HLA alleles. Our observations can be extrapolated to explain the protective effect of certain HLA alleles in infectious diseases, and we hypothesize that they can also explain susceptibility to certain autoimmune diseases and cancers. We demonstrate that these differences lead to differential presentation of HIV, influenza virus, SARS-CoV-1 and SARS-CoV-2 proteins by various HLA alleles. Finally, we show that the reported self peptidome preferences of distinct HLA variants can be compensated by combinations of HLA-A/HLA-B and HLA-A/HLA-C alleles in frequent haplotypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.16.431551",
    "title": "Measurement of Klebsiella Intestinal Colonization Density to Assess Infection Risk",
    "authors": "Sun, Y.; Patel, A.; SantaLucia, J.; Roberts, E.; Zhao, L.; Kaye, K. S.; Rao, K.; Bachman, M. A.",
    "author_corresponding": "Michael A  Bachman",
    "author_corresponding_institution": "University of Michigan Medical School",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.16.431551.source.xml",
    "abstract": "BackgroundKlebsiella pneumoniae and closely related species K. variicola and K. quasipneumoniae are common causes of healthcare-associated infections, and patients frequently become infected with their intestinal colonizing strain. To assess the association between Klebsiella colonization density and subsequent infections, a case-control study was performed.\n\nMethodsA multiplex qPCR assay was developed and validated to quantify Klebsiella (K. pneumoniae, K. variicola, and K. quasipneumoniae combined) relative to total bacterial DNA copies in rectal swabs. Cases of Klebsiella infection were identified based on clinical definitions and having a clinical culture isolate and preceding or co-incident colonization isolate with the same wzi capsular sequence type. Controls were colonized patients without subsequent infection and were matched 2:1 to cases based on age, sex, and rectal swab collection date. Quantitative PCR (qPCR) from rectal swab samples was used to measure the association between relative abundance (RA) of Klebsiella and subsequent infections.\n\nResultsKlebsiella RA by qPCR highly correlated with 16S sequencing ({rho}=0.79; P <.001). The median Klebsiella RA in the study group was 2.6% (interquartile range (IQR) 0.1-22.5, n=238), and was higher in cases (15.7%, IQR 0.93-52.6%, n=83) than controls (1.01%, IQR 0.02-12.8%; n=155; P <0.0001). After adjusting for multiple clinical covariates using inverse probability of treatment weighting, subjects with a Klebsiella RA > 22% had a 2.87-fold (1.64-5.03, P =0.0003) increased odds of infection compared to those with lower colonization density levels.\n\nConclusionsMeasurement of colonization density by qPCR could represent a novel approach to identify hospitalized patients at risk for Klebsiella infection.\n\nImportanceColonization by bacterial pathogens often precedes infection, and offers a window of opportunity to prevent these infections. Klebsiella colonization is significantly and reproducibly associated with subsequent infection, however factors that enhance or mitigate this risk in individual patients are unclear. This study developed an assay to measure the density of Klebsiella colonization, relative to total fecal bacteria, in rectal swabs from hospitalized patients. Applying this assay to 238 colonized patients, high Klebsiella density defined as >22% of total bacteria, was significantly associated with subsequent infection. Based on widely available polymerase chain reaction (PCR) technology, this type of assay could be deployed in clinical laboratories to identify patients at increased risk of Klebsiella infections. As novel therapeutics are developed to eliminate pathogens from the gut microbiome, a rapid Klebsiella colonization density assay could identify patients who would benefit from this type of infection prevention interventions.",
    "published": "10.1128/msphere.00500-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.16.431494",
    "title": "Sec17/Sec18 can support membrane fusion without help from completion of SNARE zippering",
    "authors": "Song, H.; Torng, T. L.; Orr, A.; Brunger, A. T.; Wickner, W. T.",
    "author_corresponding": "William T. Wickner",
    "author_corresponding_institution": "Geisel School of Medicine at Dartmouth",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.16.431494.source.xml",
    "abstract": "Membrane fusion requires R-, Qa-, Qb-, and Qc-family SNAREs that zipper into RQaQbQc coiled coils, driven by the sequestration of apolar amino acids. Zippering has been thought to provide all the force driving fusion. Sec17/SNAP can form an oligomeric assembly with SNAREs with the Sec17 C-terminus bound to Sec18/NSF, the central region bound to SNAREs, and a crucial apolar loop near the N-terminus poised to insert into membranes. Though Sec17 aids zippering, we now report that Sec17 and Sec18 will drive robust fusion without requiring zippering completion. Zippering-driven fusion is blocked by deleting the C-terminal quarter of any Q-SNARE domain or by replacing the apolar amino acids of the Qa-SNARE which face the center of the 4-SNARE coiled coils with polar residues. These blocks to fusion, singly or combined, are bypassed by Sec17 and Sec18, and SNARE-dependent fusion is restored without help from completing zippering.",
    "published": "10.7554/eLife.67578",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.15.430538",
    "title": "Crowdsourced Identification of Multi-Target Kinase Inhibitors for RET- and TAU- Based Disease: the Multi-Targeting Drug DREAM Challenge",
    "authors": "Xiong, Z.; Jeon, M.; Allaway, R. J.; Kang, J.; Park, D.; Lee, J.; Jeon, H.; Ko, M.; Jiang, H.; Zheng, M.; Tan, A. C.; Guo, X.; The Multi-Targeting Drug DREAM Challenge Community,  ; Dang, K. K.; Tropsha, A.; Hecht, C.; Das, T. K.; Carlson, H. A.; Abagyan, R.; Guinney, J.; Schlessinger, A.; Cagan, R.",
    "author_corresponding": "Ross  Cagan",
    "author_corresponding_institution": "Institute of Cancer Sciences-University of Glasgow; Garscube Estate, Switchback Road, Bearsden, Glasgow Scotland",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.15.430538.source.xml",
    "abstract": "A continuing challenge in modern medicine is the identification of safer and more efficacious drugs. Precision therapeutics, which have one molecular target, have been long promised to be safer and more effective than traditional therapies. This approach has proven to be challenging for multiple reasons including lack of efficacy, rapidly acquired drug resistance, and narrow patient eligibility criteria. An alternative approach is the development of drugs that address the overall disease network by targeting multiple biological targets ( polypharmacology). Rational development of these molecules will require improved methods for predicting single chemical structures that target multiple drug targets. To address this need, we developed the Multi-Targeting Drug DREAM Challenge, in which we challenged participants to predict single chemical entities that target pro-targets but avoid anti-targets for two unrelated diseases: RET-based tumors and a common form of inherited Tauopathy. Here, we report the results of this DREAM Challenge and the development of two neural network-based machine learning approaches that were applied to the challenge of rational polypharmacology. Together, these platforms provide a potentially useful first step towards developing lead therapeutic compounds that address disease complexity through rational polypharmacology.\n\nAuthor SummaryMany modern drugs are developed with the goal of modulating a single cellular pathway or target. However, many drugs are, in fact,  dirty; they target multiple cellular pathways or targets. This phenomenon is known as multi-targeting or polypharmacology. While some strive to develop  cleaner therapeutics that eliminate secondary targets, recent work has shown that multi-targeting therapeutics have key advantages for a variety of diseases. However, while multi-targeting drugs that affect a precisely-defined profile of targets may be more effective, it is difficult to computationally predict which molecules have desirable target profiles. Here, we report the results of a competitive crowdsourcing project (the Multi-Targeting Drug DREAM Challenge), where we challenged participants to predict chemicals that have desired target profiles for cancer and neurodegenerative disease.",
    "published": "10.1371/journal.pcbi.1009302",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.15.430538",
    "title": "Crowdsourced identification of multi-target kinase inhibitors for RET- and TAU- based disease: the Multi-Targeting Drug DREAM Challenge",
    "authors": "Xiong, Z.; Jeon, M.; Allaway, R. J.; Kang, J.; Park, D.; Lee, J.; Jeon, H.; Ko, M.; Jiang, H.; Zheng, M.; Tan, A. C.; Guo, X.; The Multi-Targeting Drug DREAM Challenge Community,  ; Dang, K. K.; Tropsha, A.; Hecht, C.; Das, T. K.; Carlson, H. A.; Abagyan, R.; Guinney, J.; Schlessinger, A.; Cagan, R.",
    "author_corresponding": "Ross  Cagan",
    "author_corresponding_institution": "Institute of Cancer Sciences-University of Glasgow; Garscube Estate, Switchback Road, Bearsden, Glasgow Scotland",
    "date": "2021-02-17",
    "version": "2",
    "type": "new results",
    "license": "",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.15.430538.source.xml",
    "abstract": "A continuing challenge in modern medicine is the identification of safer and more efficacious drugs. Precision therapeutics, which have one molecular target, have been long promised to be safer and more effective than traditional therapies. This approach has proven to be challenging for multiple reasons including lack of efficacy, rapidly acquired drug resistance, and narrow patient eligibility criteria. An alternative approach is the development of drugs that address the overall disease network by targeting multiple biological targets ( polypharmacology). Rational development of these molecules will require improved methods for predicting single chemical structures that target multiple drug targets. To address this need, we developed the Multi-Targeting Drug DREAM Challenge, in which we challenged participants to predict single chemical entities that target pro-targets but avoid anti-targets for two unrelated diseases: RET-based tumors and a common form of inherited Tauopathy. Here, we report the results of this DREAM Challenge and the development of two neural network-based machine learning approaches that were applied to the challenge of rational polypharmacology. Together, these platforms provide a potentially useful first step towards developing lead therapeutic compounds that address disease complexity through rational polypharmacology.\n\nAuthor SummaryMany modern drugs are developed with the goal of modulating a single cellular pathway or target. However, many drugs are, in fact,  dirty; they target multiple cellular pathways or targets. This phenomenon is known as multi-targeting or polypharmacology. While some strive to develop  cleaner therapeutics that eliminate secondary targets, recent work has shown that multi-targeting therapeutics have key advantages for a variety of diseases. However, while multi-targeting drugs that affect a precisely-defined profile of targets may be more effective, it is difficult to computationally predict which molecules have desirable target profiles. Here, we report the results of a competitive crowdsourcing project (the Multi-Targeting Drug DREAM Challenge), where we challenged participants to predict chemicals that have desired target profiles for cancer and neurodegenerative disease.",
    "published": "10.1371/journal.pcbi.1009302",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.16.431478",
    "title": "Fossil data do not support a long Pre-Cretaceous history of flowering plants",
    "authors": "Budd, G. E.; Mann, R. P.; Doyle, J. A.; Coiro, M. P.; Hilton, J.",
    "author_corresponding": "Graham E Budd",
    "author_corresponding_institution": "Uppsala University",
    "date": "2021-02-17",
    "version": "1",
    "type": "contradictory results",
    "license": "",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.16.431478.source.xml",
    "abstract": "The origin of angiosperms is a classic macroevolutionary problem, because of their rapid rise in the Early Cretaceous fossil record, beginning about 139 Ma ago, and the conflict this creates with older crown-group ages based on molecular clock dating1. Silvestro et al.2 use a novel methodology to model past angiosperm diversity based on a Bayesian Brownian Bridge model of fossil finds assigned to extant families, concluding that a Cretaceous origin is vanishingly unlikely. However, their results strongly conflict with the known temporal distribution of angiosperm fossils, and, while we agree that statistical analysis aids interpretation of the fossil record, here we show the conclusions of Silvestro et al.2 are unsound.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.17.431338",
    "title": "RaptGen: A variational autoencoder with profile hidden Markov model for generative aptamer discovery",
    "authors": "Iwano, N.; Adachi, T.; Aoki, K.; Nakamura, Y.; Hamada, M.",
    "author_corresponding": "Michiaki  Hamada",
    "author_corresponding_institution": "Waseda University",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.17.431338.source.xml",
    "abstract": "Nucleic acid aptamers are generated by an in vitro molecular evolution method known as systematic evolution of ligands by exponential enrichment (SELEX). A variety of candidates is limited by actual sequencing data from an experiment. Here, we developed RaptGen, which is a variational autoencoder for in silico aptamer generation. RaptGen exploits a profile hidden Markov model decoder to represent motif sequences effectively. We showed that RaptGen embedded simulation sequence data into low-dimension latent space dependent on motif information. We also performed sequence embedding using two independent SELEX datasets. RaptGen successfully generated aptamers from the latent space even though they were not included in high-throughput sequencing. RaptGen could also generate a truncated aptamer with a short learning model. We demonstrated that RaptGen could be applied to activity-guided aptamer generation according to Bayesian optimization. We concluded that a generative method by RaptGen and latent representation are useful for aptamer discovery. Codes are available at https://github.com/hmdlab/raptgen.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.17.431221",
    "title": "Early Dynamics of Chronic Myeloid Leukemia on Nilotinib Predicts Deep Molecular Response",
    "authors": "Okamoto, Y.; Hirano, M.; Morino, K.; Kajita, M. K.; Nakaoka, S.; Tsuda, M.; Sugimoto, K.-j.; Tamaki, S.; Hisatake, J.; Yokoyama, H.; Igarashi, T.; Shinagawa, A.; Sugawara, T.; Hara, S.; Fujikawa, K.; Shimizu, S.; Yujiri, T.; Wakita, H.; Nishiwaki, K.; Tojo, A.; Aihara, K.",
    "author_corresponding": "Kazuyuki  Aihara",
    "author_corresponding_institution": "International Research Center for Neurointelligence (WPI-IRCN), The University of Tokyo, Tokyo 113-0033, Japan.",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.17.431221.source.xml",
    "abstract": "Chronic myeloid leukemia (CML) is a myeloproliferative disorder caused by the BCR-ABL1 tyrosine kinase1,2. ABL1-selective tyrosine kinase inhibitors (TKIs) including nilotinib have dramatically improved the prognosis of patients with CML3-7. The ultimate goal of CML treatment is likely to be TKI-free maintenance of deep molecular response (DMR), which is defined by quantitative measurement of BCR-ABL1 transcripts on the international scale (IS)8, and durable DMR is a prerequisite to reach this goal9. Thus, an algorithm to enable the early prediction of DMR achievement on TKI therapy is quite valuable. Here, we show that our mathematical framework based on a clinical trial dataset10 can accurately predict the response to frontline nilotinib. We found that our simple dynamical model can predict nilotinib response by using two common laboratory findings (observation values): IS11,12 and white blood cell (WBC) count. Furthermore, our proposed method identified patients who failed to achieve DMR with high fidelity according to the data collected only at three initial time points during nilotinib therapy. Since our model relies on the general properties of TKI response, our framework would be applicable to CML patients who receive frontline nilotinib or other TKIs in clinical practice.\n\nSignificance StatementChronic myeloid leukemia (CML) is a myeloproliferative disorder caused by the BCR-ABL1 tyrosine kinase. The goal of this treatment is the sequential achievement of deep molecular response (DMR). Tyrosine kinase inhibitors (TKIs) are effective in the reduction because they inhibit CML cell proliferation. However, because of individual differences in the TKI efficacy, some patients are unable to achieve DMR, so that early prediction of DMR reachability is necessary for personalized medicine. By combining time series analysis and mathematical modeling, we developed a mathematical method that accurately predicts patients who do not achieve DMR in the early stages of TKI administration. Our prediction method gives a basis of effective personalized treatments for CML patients.",
    "published": "10.1038/s41540-022-00248-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.16.431445",
    "title": "Gene loss during the transition to multicellularity",
    "authors": "Jimenez-Marin, B.; Rakijas, J. B.; Tyagi, A.; Pandey, A.; Hanschen, E. R.; Anderson, J.; Heffel, M. G.; Platt, T. G.; Olson, B. J. S. C.",
    "author_corresponding": "Bradley J.S.C. Olson",
    "author_corresponding_institution": "Kansas State University",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.16.431445.source.xml",
    "abstract": "Multicellular evolution is a major transition associated with momentous diversification of multiple lineages and increased developmental complexity. The volvocine algae comprise a valuable system for the study of this transition, as they span from unicellular to undifferentiated and differentiated multicellular morphologies despite their genomes being highly similar, suggesting multicellular evolution requires few genetic changes to undergo dramatic shifts in developmental complexity. Here, the evolutionary dynamics of six volvocine genomes were examined, where a gradual loss of genes was observed in parallel to the co-option of a few key genes. Protein complexes in the six species exhibited a high degree of novel interactions, suggesting that gene loss plays a role in evolutionary novelty. This finding was supported by gene network modeling, where gene loss outpaces gene gain in generating novel stable network states. These results suggest developmental complexity may be driven by gene loss, and not just by gene gain.\n\nSignificance StatementIncreased developmental complexity is thought to evolve mainly through genetic innovation and co-option. Comparison of the genomes of the closely related volvocines revealed that despite large changes in developmental complexity their genomes are exhibiting significant gene loss. Further, a burst of gene loss is shown to occur at the transition to undifferentiated multicellularity by gene inactivation and decay. This likely results in changes to protein-protein interactions within the cell, suggesting evolutionary novelty does not always require gene gain. Using empirical and modelling approaches we demonstrate gene loss can more easily produce protein network novelty than gene gain. We propose that gene loss can be a driver of biological innovation, allowing for reconfiguration of gene networks and differential use of existing functional repertoires.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.16.431544",
    "title": "A test statistic to quantify treelikeness in phylogenetics",
    "authors": "Cherryh, C.; Minh, B. Q.; Lanfear, R.",
    "author_corresponding": "Caitlin  Cherryh",
    "author_corresponding_institution": "Australian National University",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.16.431544.source.xml",
    "abstract": "Most phylogenetic analyses assume that the evolutionary history of an alignment (either that of a single locus, or of multiple concatenated loci) can be described by a single bifurcating tree, the so-called the treelikeness assumption. Treelikeness can be violated by biological events such as recombination, introgression, or incomplete lineage sorting, and by systematic errors in phylogenetic analyses. The incorrect assumption of treelikeness may then mislead phylogenetic inferences. To quantify and test for treelikeness in alignments, we develop a test statistic which we call the tree proportion. This statistic quantifies the proportion of the edge weights in a phylogenetic network that are represented in a bifurcating phylogenetic tree of the same alignment. We extend this statistic to a statistical test of treelikeness using a parametric bootstrap. We use extensive simulations to compare tree proportion to a range of related approaches. We show that tree proportion successfully identifies non-treelikeness in a wide range of simulation scenarios, and discuss its strengths and weaknesses compared to other approaches. The power of the tree-proportion test to reject non-treelike alignments can be lower than some other approaches, but these approaches tend to be limited in their scope and/or the ease with which they can be interpreted. Our recommendation is to test treelikeness of sequence alignments with both tree proportion and mosaic methods such as 3Seq. The scripts necessary to replicate this study are available at https://github.com/caitlinch/treelikeness",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.17.431635",
    "title": "Pak1 kinase regulates ribonucleoprotein granules through Sts5 for polarized growth and the glucose starvation response",
    "authors": "Magliozzi, J. O.; Moseley, J. B.",
    "author_corresponding": "James B Moseley",
    "author_corresponding_institution": "Dartmouth",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.17.431635.source.xml",
    "abstract": "Fission yeast cells maintain a rod shape due to conserved signaling pathways that organize the cytoskeleton for polarized growth. We discovered a mechanism linking the conserved protein kinase Pak1 with cell shape through the RNA-binding protein Sts5. Pak1 (also called Shk1 and Orb2) prevents Sts5 association with P bodies by directly phosphorylating its intrinsically disordered region (IDR). Pak1 and the cell polarity kinase Orb6 both phosphorylate the Sts5 IDR but at distinct residues. Mutations preventing phosphorylation in the Sts5 IDR cause increased P body formation and defects in cell shape and polarity. Unexpectedly, when cells encounter glucose starvation, PKA signaling triggers Pak1 recruitment to stress granules with Sts5. Through retargeting experiments, we reveal that Pak1 localizes to stress granules to promote rapid dissolution of Sts5 upon glucose addition. Our work reveals a new role for Pak1 in regulating cell shape through ribonucleoprotein granules during normal and stressed growth conditions.",
    "published": "10.7554/elife.67648",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.16.431320",
    "title": "Multidimensional Single-Nuclei RNA-Seq Reconstruction of Adipose Tissue Reveals Adipocyte Plasticity Underlying Thermogenic Response",
    "authors": "Biagi, C. A.; Cury, S. S.; Alves, C. P.; Rahbi, N.; Silva, W. A.; Farmer, S. R.; Carvalho, R. F.; Batista, M. L.",
    "author_corresponding": "Miguel L Batista",
    "author_corresponding_institution": "University of Mogi das Cruzes",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.16.431320.source.xml",
    "abstract": "Adipose tissue has been classified based on its morphology and function as white, brown, or beige / brite. It plays an essential role as a regulator of systemic metabolism through paracrine and endocrine signals. Recently, multiple adipocyte subtypes have been revealed using RNA sequencing technology, going beyond simply defined morphology but by their cellular origin, adaptation to metabolic stress, and plasticity. Here, we performed an in-depth analysis of publicly available single-nuclei RNAseq from adipose tissue and utilized a workflow template to characterize adipocyte plasticity, heterogeneity, and secretome profiles. The reanalyzed dataset led to the identification of different subtypes of adipocytes including three subpopulations of thermogenic adipocytes and provided a characterization of distinct transcriptional profiles along the adipocyte trajectory under thermogenic challenges. This study provides a useful resource for further investigations regarding mechanisms related to adipocyte plasticity and trans-differentiation.\n\nHighlightsMultidimensional transcriptome analysis at single-nucleus resolution recovers nuclei of cell types in adipose tissue\n\nAdaptative thermogenic response results in 3 distinct mature adipose cell types\n\nSingle-nuclei transcriptomic-based secretome analysis reveals adipose cell-type-specific genes\n\nThe in vivo trajectory of adipocyte plasticity for thermogenic response reveals sets of trans-differentiation genes\n\nGraphic Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=200 SRC=\"FIGDIR/small/431320v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (37K):\norg.highwire.dtl.DTLVardef@291767org.highwire.dtl.DTLVardef@1bfa3b1org.highwire.dtl.DTLVardef@93e051org.highwire.dtl.DTLVardef@6bef5e_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.16.431437",
    "title": "Phase transitions may explain why SARS-CoV-2 spreads so fast and why new variants are spreading faster",
    "authors": "Phillips, J. C.; Moret, M.; Zebende, G. F.; Chow, C. C.",
    "author_corresponding": "Carson C Chow",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.16.431437.source.xml",
    "abstract": "The novel coronavirus SARS CoV-2 responsible for the COVID-19 pandemic and SARS CoV-1 responsible for the SARS epidemic of 2002-2003 share an ancestor yet evolved to have much different transmissibility and global impact1. A previously developed thermodynamic model of protein conformations predicted that SARS CoV-2 is very close to a thermodynamic critical point, which makes it highly infectious but also easily displaced by a spike-based vaccine because there is a tradeoff between transmissibility and robustness2. The model identified a small cluster of four key mutations of SARS CoV-2 that promotes much stronger viral attachment and viral spreading. Here we apply the model to two new strains (B.1.1.7 and B.1.351)3 and predict, using no free parameters, how the new mutations can further enhance infectiousness.",
    "published": "10.1016/j.physa.2022.127318",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.17.431676",
    "title": "Eukaryotic translation initiation factor 2A protects pancreatic beta cells during endoplasmic reticulum stress while rescuing translation inhibition.",
    "authors": "Panzhinskiy, E.; Skovso, S.; Cen, H. H.; Chu, K. Y.; MacDonald, K.; Soukhatcheva, G.; Dionne, D. A.; Hallmaier-Wacker, L. K.; Wildi, J. S.; Marcil, S.; Noursadeghi, N.; Taghizadeh, F.; Verchere, C. B.; Jan, E.; Johnson, J. D.",
    "author_corresponding": "James D Johnson",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.17.431676.source.xml",
    "abstract": "The endoplasmic reticulum (ER) stress-induced unfolded protein response (UPR) helps decide {beta} cell survival in diabetes. The alternative eukaryotic initiation factor 2A (EIF2A) has been proposed to mediate EIF2S1-independent translation during cellular stress and viral infection, but its role in {beta} cells is unknown. EIF2A abundance is high in human and mouse islets relative to other tissues, and both thapsigargin and palmitate significantly increased EIF2A mRNA and EIF2A protein levels in MIN6 cells, mouse islets and human islets. Knockdowns of EIF2A, the related factor EIF2D, or both EIF2A and EIF2D, were not sufficient to cause apoptosis. On the other hand, transient or stable EIF2A over-expression protected MIN6 cells, primary mouse islets, and human islets from ER stress-induced, caspase-3-dependent apoptosis. Mechanistically, EIF2A overexpression decreased ERN1 (also known as IRE1) expression in thapsigargin-treated MIN6 cells or human islets. In vivo, {beta} cell specific EIF2A viral overexpression reduced ER stress, improved insulin secretion, and abrogated hyperglycemia in Ins2Akita/WT mice. EIF2A overexpression significantly increased expression of genes involved in protein translation and reduced expression of pro-apoptotic genes (e.g. ALDH1A3). Remarkably, the decrease in global protein synthesis during UPR was prevented by EIF2A, despite ER stress-induced EIF2S1 phosphorylation. The protective effects of EIF2A were additive to those of ISRIB, a drug that counteracts the effects of EIF2S1 phosphorylation. Cells overexpressing EIF2A showed higher expression of translation factor EIF2B5, which may contribute to the lack of translational inhibition in these cells. We conclude that EIF2A is a novel target for {beta} cell protection and the circumvention of EIF2S1-mediated translational repression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.17.431668",
    "title": "The Serine Protease HtrA2 mediates radiation-induced senescence in cancer cells",
    "authors": "Hammer, L.; Levin-Salomon, V.; Yaeli-Slonim, N.; Weiss, M.; Dekel-Bird, N. P.; Olender, T.; Porat, Z.; Winograd-Katz, S.; Savidor, A.; Levin, Y.; Bialik, S.; Geiger, B.; Kimchi, A.",
    "author_corresponding": "Adi  Kimchi",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.17.431668.source.xml",
    "abstract": "Radiation therapy can induce cellular senescence in cancer cells leading to short-term tumor growth arrest, yet increased long-term recurrence. To better understand the molecular mechanisms involved, we developed a model of radiation-induced senescence in cultured cancer cells, which exhibited a typical senescent phenotype, including upregulation of p53 and its target p21, followed by sustained reduction in cellular proliferation, changes in cell size and cytoskeleton organization, and senescence-associated beta-galactosidase activity. A functional siRNA screen using a cell death-related library identified the mitochondrial Ser protease HtrA2 as necessary for senescence development. Mass spectrometry-based proteomic profiling of the senescent cells indicated downregulation of proteins involved in cell cycle progression and DNA repair, and upregulation of proteins associated with malignancy, while irradiation with HtrA2 inhibition upregulated cell proliferation components. In search of direct HtrA2 substrates following radiation, we determined that HtrA2 cleaves the intermediate filament protein vimentin, affecting its cytoplasmic organization. Ectopic expression of active cytosolic HtrA2 resulted in similar changes to vimentin filament assembly. Thus HtrA2, contributes to several hallmarks of senescence and is involved in the cytoskeletal reorganization that accompanies radiation-induced senescence.\n\nSummaryHere the authors identify the Ser protease HtrA2 as a novel mediator of radiation-induced senescence, necessary for sustained proliferation arrest and reorganization of the vimentin filament network.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.16.431429",
    "title": "Targeting Diacylglycerol Lipase to Reduce AlcoholConsumption",
    "authors": "Bedse, G.; Winters, N. D.; Astafyev, A.; Patrick, T. A.; Mahajan, V. R.; Uddin, M. J.; Centanni, S. W.; Samuels, D. C.; Marnett, L. J.; Winder, D. G.; Patel, S.",
    "author_corresponding": "Sachin  Patel",
    "author_corresponding_institution": "Vanderbilt University Medical Center",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.16.431429.source.xml",
    "abstract": "Alcohol use disorder (AUD) is associated with substantial morbidity, mortality, and societal cost, and pharmacological treatment options for AUD are limited. The endogenous cannabinoid (eCB) signaling system is critically involved in reward processing and alcohol intake is positively correlated with release of the eCB ligand 2-Arachidonoylglycerol (2-AG) within reward neurocircuitry. Here we show that genetic and pharmacological inhibition of diacylglycerol lipase (DAGL), the rate limiting enzyme in the synthesis of 2-AG, reduces alcohol consumption in a variety of preclinical models ranging from a voluntary free-access model to aversion resistant-drinking, and dependence-like drinking induced via chronic intermittent ethanol vapor exposure in mice. DAGL inhibition also prevented ethanol-induced suppression of GABAergic transmission onto midbrain dopamine neurons, providing mechanistic insight into how DAGL inhibition could affect alcohol reward. Lastly, DAGL inhibition during either chronic alcohol consumption or protracted withdrawal was devoid of anxiogenic and depressive-like behavioral effects. These data suggest reducing 2-AG signaling via inhibition of DAGL could represent a novel approach to reduce alcohol consumption across the spectrum of AUD severity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.17.431650",
    "title": "The Need for Sustainable Leadership in Academia - a German Case Study",
    "authors": "Haage, V. C.; Voss, L.; Nguyen, D.; Eggert, F.",
    "author_corresponding": "Verena Claudia Haage",
    "author_corresponding_institution": "Charité - Universitätsmedizin Berlin",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.17.431650.source.xml",
    "abstract": "Academic leaders are selected based on their publication record, citation index and acquisition of third party funding. However, heading a successful research team, also requires leadership skills. Despite the clear need, leadership development has been systematically neglected in the present academic system. At the same time, growing evidence suggests that leadership styles of academic supervisors can dramatically affect the mental health of academic employees as well as drive highly skilled researchers out of academia. Here, we assessed the current state of academic leadership in the German academic system by surveying 368 participants currently employed in academia in Germany. We report that 64% of current academic leaders did not feel prepared for their current position while 86% of participants expressed their interest in leadership development programs offered by their research institutions. Our results highlight the demand for leadership development programs in German academic institutions to ensure a more efficient academic system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.17.431452",
    "title": "Dynamic predictive coding across the left fronto-temporal language hierarchy: Evidence from MEG, EEG and fMRI",
    "authors": "Wang, L.; Schoot, L.; Brothers, T.; Alexander, E.; Warnke, L.; Kim, M.; Khan, S.; Hamalainen, M.; Kuperberg, G.",
    "author_corresponding": "Gina  Kuperberg",
    "author_corresponding_institution": "Massachusetts General Hospital, Tufts University",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.17.431452.source.xml",
    "abstract": "We used MEG and ERPs to track the time-course and localization of evoked activity produced by expected, unexpected plausible and implausible words during incremental language comprehension. We interpret the full pattern of evoked responses and functional connectivity within a hierarchical predictive coding framework in which evoked activity reflects residual information (error) that is passed up and down the cortical hierarchy. Between 300-500ms, the three conditions produced progressively larger responses within left temporal cortex (lexico-semantic prediction error), while implausible inputs produced a selectively enhanced response within left inferior frontal cortex (event-level prediction error). Between 600-1000ms, unexpected plausible words activated left inferior frontal and middle temporal cortices (feedback activity that induced top-down shifts of event-level and lexico-semantic representations), while highly implausible inputs activated posterior fusiform and medial temporal cortices, supporting orthographic reanalysis and new learning. Therefore, predictive coding may provide a unifying theory that links language comprehension to other domains of cognition.",
    "published": "10.1093/cercor/bhac356",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.17.431601",
    "title": "Stink bug Agonoscelis spp. (Heteroptera: Pentatomidae)-An Emerging Threat for Seed Production in Alfalfa Crop (Medicago sativa L.) and Their Successful Management",
    "authors": "Bashir, M. A.",
    "author_corresponding": "Muhammad Amjad  Bashir",
    "author_corresponding_institution": "Ghazi University",
    "date": "2021-02-17",
    "version": "1",
    "type": "confirmatory results",
    "license": "",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.17.431601.source.xml",
    "abstract": "Forages are vital constituent for sustainable agriculture because they provide feed for animals that ultimately converted into human food. Alfalfa is one of the most important forages that has highest feeding value for livestock, and seed production of alfalfa seriously affected by several factors, but seed yield loss due to stink bug attack is more as compared to other factors. Studies were conducted to control stink bug by different insecticides at Fodder Research Institute, Sargodha, Punjab-Pakistan during 2016-17. The efficacy of ten insecticides viz., acephate, dimethoate, malathion, chlorpyriphos, bifenthrin, lambdacyhalothrin, deltamethrin, acetamiprid, imidacloprid and carbosulfan were tested against stink bug, Agonoscelis spp. (Heteroptera Pentatomidae) on alfalfa, Medicago sativa L. variety SGD-2002. The mortality of stink bug was recorded one, three, five, seven, ten and fifteen days after spray. Similarly the population of pollinators was recorded before and one, three and five days after spray. From this study it had been observed that acetamiprid (81.14 %) and acephate (80.65%) had the higest mortality of stink bug and proved to be the most effective insecticides against stink bug. By spray of insecticides the population of pollinators declined one day after spray, but it had been rehabilitated three days after spray. By chemical treatment against stink bug, seed yield increased from 28.05 Kg/acre (during last four year without chemical control of stink bug) to 116 Kg/acre in 2016-17 (with chemical control). From this study it has been concluded that chemicals can be used in integrated management program of alfalfa seed production.",
    "published": "10.1016/j.sjbs.2021.03.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.17.431585",
    "title": "Midbrain dopamine neurons provide teaching signals for goal-directed navigation",
    "authors": "Farrell, K.; Lak, A.; Saleem, A. B.",
    "author_corresponding": "Aman B Saleem",
    "author_corresponding_institution": "University College London",
    "date": "2021-02-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/17/2021.02.17.431585.source.xml",
    "abstract": "In naturalistic environments, animals navigate in order to harvest rewards. Successful goal-directed navigation requires learning to accurately estimate location and select optimal state-dependent actions. Midbrain dopamine neurons are known to be involved in reward value learning1-13. They have also been linked to reward location learning, as they play causal roles in place preference14,15 and enhance spatial memory16-21. Dopamine neurons are therefore ideally placed to provide teaching signals for goal-directed navigation. To test this, we imaged dopamine neural activity as mice learned to navigate in a closed-loop virtual reality corridor and lick to report the reward location. Across learning, phasic dopamine responses developed to visual cues and trial outcome that resembled reward prediction errors and indicated the animals estimate of the reward location. We also observed the development of pre-reward ramping activity, the slope of which was modulated by both learning stage and task engagement. The slope of the dopamine ramp was correlated with the accuracy of licks in the next trial, suggesting that the ramp sculpted accurate location-specific action during navigation. Our results indicate that midbrain dopamine neurons, through both their phasic and ramping activity, provide teaching signals for improving goal-directed navigation.\n\nHighlightsO_LIWe investigated midbrain dopamine activity in mice learning a goal-directed navigation task in virtual reality\nC_LIO_LIPhasic dopamine signals reflected prediction errors with respect to subjective estimate of reward location\nC_LIO_LIA slow ramp in dopamine activity leading up to reward location developed over learning and was enhanced with task engagement\nC_LIO_LIPositive ramp slopes were followed by improved performance on subsequent trials, suggesting a teaching role during goal-directed navigation\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  }
]