[
  {
    "doi": "10.1101/2021.02.24.432657",
    "title": "Intracellular pools of DAG-activated TRPC3 channels are essential for TLR4 activation",
    "authors": "Casas, J.; Meana, C.; Lopez-Lopez, J. R.; Balsinde, J.; Balboa, M. A.",
    "author_corresponding": "Javier  Casas",
    "author_corresponding_institution": "Institute of Molecular Biology and Genetics (IBGM)",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432657.source.xml",
    "abstract": "Toll-like receptor 4, the receptor for bacterial lipopolysaccharide (LPS), drives inflammatory responses that protect against pathogens and boost the adaptive immunity. LPS responses are known to depend on calcium fluxes, but the molecular mechanisms involved are poorly understood. Here we present evidence that the transient receptor potential canonical channel 3 (TRPC3) is activated intracellularly during macrophage exposure to LPS and is essential for Ca2+ release from internal stores. In this way TRPC3 participates in cytosolic Ca2+ elevations, TLR4 endocytosis, activation of inflammatory transcription factors and cytokine upregulation. We also report that TRPC3 is activated by diacylglycerol (DAG) generated by the phosphatidic acid phosphatase lipin-1. In accord with this, lipin-1-deficient cells show reduced Ca2+ responses to LPS challenge. A cameleon indicator directed to the endoplasmic reticulum shows that this is the organelle from which TRPC3 mediates the Ca2+ release. Finally, pharmacological inhibition of TRPC3 reduces systemic inflammation induced by LPS in mice. Collectively, our study unveils a central component of LPS-triggered Ca2+ signaling that involves intracellular sensing of lipin-1-derived DAG by TRPC3.",
    "published": "10.1007/s00018-021-03999-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432743",
    "title": "The oncogenic transcription factor FUS-CHOP can undergo nuclear liquid-liquid phase separation",
    "authors": "Owen, I.; Yee, D.; Wyne, H.; Perdikari, T. M.; Johnson, V.; Smyth, J.; Kortum, R.; Fawzi, N. L.; Shewmaker, F.",
    "author_corresponding": "Frank  Shewmaker",
    "author_corresponding_institution": "Uniformed Services University of the Health Sciences",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432743.source.xml",
    "abstract": "Myxoid liposarcoma is caused by a chromosomal translocation resulting in a fusion protein comprised of the N-terminus of FUS (fused in sarcoma) and the full-length transcription factor CHOP (CCAAT/Enhancer Binding Protein Homologous Protein). FUS functions in RNA metabolism and CHOP is a stress-induced transcription factor. The FUS-CHOP fusion protein causes unique gene expression and oncogenic transformation. The FUS segment is required for oncogenic transformation, but the mechanism of FUS-CHOP-induced transcriptional activation is unknown. Recently, some transcription factors and super enhancers were proposed to undergo liquid-liquid phase separation and form membraneless compartments that recruit transcription machinery to gene promoters. Since phase separation of FUS depends on its N-terminus, transcriptional activation by FUS-CHOP could result from the N-terminus driving nuclear phase transitions. Here, we characterized FUS-CHOP in cells and in vitro, and observed novel phase-separating properties relative to unmodified CHOP. Our data indicate FUS-CHOP forms phase-separated condensates at super enhancer transcriptional sites. We provide strong evidence that the FUS-CHOP phase transition is a novel oncogenic mechanism and potential therapeutic target for treatment of myxoid liposarcoma.",
    "published": "10.1242/jcs.258578",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432628",
    "title": "Chemoenzymatic labeling of DNA methylation patterns for single-molecule epigenetic mapping",
    "authors": "Gabrieli, T.; Michaeli, Y.; Avraham, S.; Torchinsky, D.; Juhasz, M.; Coruh, C.; Arbib, N.; Zhou, Z. S.; Law, J. A.; Weinhold, E.; Ebenstein, Y.",
    "author_corresponding": "Yuval  Ebenstein",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432628.source.xml",
    "abstract": "DNA methylation, specifically, methylation of cytosine (C) nucleotides at the 5-carbon position (5-mC), is the most studied and among the most significant epigenetic modifications. Here we developed a chemoenzymatic procedure to fluorescently label non-methylated cytosines in the CpG context allowing epigenetic profiling of single DNA molecules spanning hundreds of thousands of base pairs. For this method, a CpG methyltransferase was used to transfer an azide to cytosines from a synthetic S-adenosyl-l-methionine cofactor analog. A fluorophore was then clicked onto the DNA, reporting on the amount and position of non-methylated CpGs. We found that labeling efficiency was increased two-fold by the addition of a nucleosidase that degrades the inactive by-product of the azide-cofactor after labeling, and prevents its inhibitory effect. We first used the method to determine the decline in global DNA methylation in chronic lymphocytic leukemia patients and then performed whole genome methylation mapping of the model plant Arabidopsis thaliana. Our genome maps show high concordance with published methylation maps produced by bisulfite sequencing. Although mapping resolution is limited by optical detection to 500-1000 base pairs, the labeled DNA molecules produced by this approach are hundreds of thousands of base pairs long, allowing access to long repetitive and structurally variable genomic regions.",
    "published": "10.1093/nar/gkac460",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432605",
    "title": "The Gossypium stocksii genome as a novel resource for cotton improvement",
    "authors": "Grover, C. E.; Yuan, D.; Arick, M. A.; Miller, E. R.; Hu, G.; Peterson, D. G.; Wendel, J. F.; Udall, J. A.",
    "author_corresponding": "Corrinne E.  Grover",
    "author_corresponding_institution": "Iowa State University",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432605.source.xml",
    "abstract": "Cotton is an important textile crop whose gains in production over the last century have been challenged by various diseases. Because many modern cultivars are susceptible to several pests and pathogens, breeding efforts have included attempts to introgress wild, naturally resistant germplasm into elite lines. Gossypium stocksii is a wild cotton species native to Africa, which is part of a clade of vastly understudied species. Most of what is known about this species comes from pest resistance surveys and/or breeding efforts, which suggests that G. stocksii could be a valuable reservoir of natural pest resistance. Here we present a high-quality de novo genome sequence for G. stocksii. We compare the G. stocksii genome with resequencing data from a closely related, understudied species (G. somalense) to generate insight into the relatedness of these cotton species. Finally, we discuss the utility of the G. stocksii genome for understanding pest resistance in cotton, particularly resistance to cotton leaf curl virus.",
    "published": "10.1093/g3journal/jkab125",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432533",
    "title": "Low rank approximation of difference between correlation matrices by using inner product",
    "authors": "Tanioka, K.; Hiwa, S.",
    "author_corresponding": "Kensuke  Tanioka",
    "author_corresponding_institution": "Doshisha University",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432533.source.xml",
    "abstract": "IntroductionIn the domain of functional magnetic resonance imaging (fMRI) data analysis, given two correlation matrices between regions of interest (ROIs) for the same subject, it is important to reveal relatively large differences to ensure accurate interpretations. However, clustering results based only on difference tend to be unsatisfactory, and interpreting features is difficult because the difference suffers from noise. Therefore, to overcome these problems, we propose a new approach for dimensional reduction clustering.\n\nMethodsOur proposed dimensional reduction clustering approach consists of low rank approximation and a clustering algorithm. The low rank matrix, which reflects the difference, is estimated from the inner product of the difference matrix, not only the difference. In addition, the low rank matrix is calculated based on the majorize-minimization (MM) algorithm such that the difference is bounded from 1 to 1. For the clustering process, ordinal k-means is applied to the estimated low rank matrix, which emphasizes the clustering structure.\n\nResultsNumerical simulations show that, compared with other approaches that are based only on difference, the proposed method provides superior performance in recovering the true clustering structure. Moreover, as demonstrated through a real data example of brain activity while performing a working memory task measured by fMRI, the proposed method can visually provide interpretable community structures consisted of well-known brain functional networks which can be associated with human working memory system.\n\nConclusionsThe proposed dimensional reduction clustering approach is a very useful tool for revealing and interpreting the differences between correlation matrices, even if the true difference tends to be relatively small.",
    "published": "10.3390/app11104582",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432578",
    "title": "Cortical Tension Initiates the Positive Feedback Loop Between E-cadherin and F-actin",
    "authors": "Yu, Q.; Holmes, W. R.; Thiery, J. P.; Luwor, R. B.; Rajagopal, V.",
    "author_corresponding": "Vijay  Rajagopal",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432578.source.xml",
    "abstract": "Adherens junctions (AJs) physically link two cells at their contact interface via extracellular homophilic interactions between cadherin molecules and intracellular connections between cadherins and the actomyosin cortex. Both cadherin and actomyosin cytoskeletal dynamics are reciprocally regulated by mechanical and chemical signals, which subsequently determine the strength of cell-cell adhesions and the emergent organization and stiffness of the tissues they form. However, an understanding of the integrated system is lacking. We present a new mechanistic computational model of intercellular junction maturation in a cell doublet to investigate the mechano-chemical crosstalk that regulates AJ formation and homeostasis. The model couples a 2D lattice-based model of cadherin dynamics with a continuum, reaction-diffusion model of the reorganizing actomyosin network through its regulation by Rho signaling at the intercellular junction. We demonstrate that local immobilization of cadherin induces cluster formation in a cis less dependent manner. We further investigate how cadherin and actin regulate and cooperate. By considering the force balance during AJ maturation and the force-sensitive property of the cadherin/F-actin linking molecules, we show that cortical tension applied on the contact rim can explain the ring distribution of cadherin and F-actin on the cell-cell contact of the cell-doublet. Meanwhile, the positive feedback loop between cadherin and F-actin is necessary for maintenance of the ring. Different patterns of cadherin distribution can be observed as an emergent property of disturbances of this feedback loop. We discuss these findings in light of available experimental observations on underlying mechanisms related to cadherin/F-actin binding and the mechanical environment.\n\nSignificance StatementThe formation, maintenance and disassembly of adherens junctions (AJs) is fundamental to organ development, tissue integrity as well as tissue function. E-cadherins and F-actin are two major players of the adherens junctions (AJs). Although it is well known that cadherins and F-actin affect each other, how these two players work together to maintain the intercellular contact is unclear. Using a novel mechano-chemical model of E-cadherin and F-actin remodeling, we demonstrate that a positive feedback loop between cadherins and F-actin allows them to stabilize each other locally. Mechanical and chemical stimuli applied to the cell adhesion change E-cadherin and F-actin distribution by consolidating or interrupting the feedback loop locally. Our study mechanistically links mechanical force to E-cadherin patterning at cell-cell junctions.",
    "published": "10.1016/j.bpj.2022.01.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432585",
    "title": "Acute and chronic effects of exams week on cortisol production in undergraduate students",
    "authors": "Borghi, F.; da Silva, P. C.; Canova, F.; Souza, A. L.; Barbedo Arouca, A.; Grassi-Kassisse, D. M.",
    "author_corresponding": "Dora Maria Grassi-Kassisse",
    "author_corresponding_institution": "Unicamp",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432585.source.xml",
    "abstract": "Undergraduate students experience many levels of stress throughout their university trajectory. The pressure to achieve good results highlight the exams week in the Universities as a stimulus that triggers psychosocial stress and increased release of cortisol. Considering the increasingly experience an undue amount of stress, we aimed in this study to investigate the short- and long-term effects of exams week on HPA axis in undergraduates by the cortisol production. Twenty-eight undergraduates aged 18-24 years from biological sciences during the final exams week at the end of the school year collected hair and saliva for cortisol measures. Hair cortisol was significantly higher in exams month. They exhibited cortisol rhythmicity and preserved CAR (cortisol awakening response) even under psychosocial stress. The exams week is a trigger for psychosocial stress, however, did not generate significant short-term changes in cortisol rhythmicity. Thus, it is evident that young people adapt to the stressful stimulus, avoiding a possible trigger for mental illness.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432592",
    "title": "BMSS2: a unified database-driven modelling tool for systematic model selection and identifiability analysis",
    "authors": "Ngo, R. K. J.; Yeoh, J. W.; Fan, G. H. W.; Loh, W. K. S.; Poh, C. L.",
    "author_corresponding": "Chueh Loo  Poh",
    "author_corresponding_institution": "Life Sciences Institute, NUS Synthetic Biology for Clinical and Technological Innovation (SynCTI), National University of Singapore, Singapore",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432592.source.xml",
    "abstract": "SummaryModelling in Synthetic Biology constitutes a powerful tool in our continuous search for improved performance with rational Design-Build-Test-Learn approach. In particular, kinetic models unravel system dynamics, enabling system analysis for guiding experimental designs. However, a systematic yet modular pipeline that allows one to identify the \"right\" model and guide the experimental designs while tracing the entire model development and analysis is still lacking. Here, we introduce a unified python package, BMSS2, which offers the principal tools in model development and analysis--simulation, Bayesian parameter inference, global sensitivity analysis, with an emphasis on model selection, and a priori and a posteriori identifiability analysis. The whole package is database-driven to support interactive retrieving and storing of models for reusability. This allows ease of manipulation and deposition of models for the model selection and analysis process, thus enabling better utilization of models in guiding experimental designs.\n\nAvailability and ImplementationThe python package and examples are available on https://github.com/EngBioNUS/BMSS2. A web page which allows users to browse and download the models (SBML format) in MBase is also available with the link provided on GitHub.\n\nSupplementary InformationSupplementary data is available.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432496",
    "title": "Quasi-species evolution maximizes genotypic reproductive value (not fitness or flatness)",
    "authors": "Smerlak, M.",
    "author_corresponding": "Matteo  Smerlak",
    "author_corresponding_institution": "Max Planck Institute for Mathematics in the Sciences",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432496.source.xml",
    "abstract": "Growing efforts to measure fitness landscapes in molecular and microbial systems are motivated by a longstanding goal to predict future evolutionary trajectories. Sometimes under-appreciated, however, is that the fitness landscape and its topography do not by themselves determine the direction of evolution: under sufficiently high mutation rates, populations can climb the closest fitness peak (survival of the fittest), settle in lower regions with higher mutational robustness (survival of the flattest), or even fail to adapt altogether (error catastrophes). I show that another measure of reproductive success, Fishers reproductive value, resolves the trade-off between fitness and robustness in the quasi-species regime of evolution: to forecast the motion of a population in genotype space, one should look for peaks in the (mutation-rate dependent) landscape of genotypic reproductive values--whether or not these peaks correspond to local fitness maxima or flat fitness plateaus. This new landscape picture turns quasi-species dynamics into an instance of non-equilibrium dynamics, in the physical sense of Markovian processes, potential landscapes, entropy production, etc.",
    "published": "10.1016/j.jtbi.2021.110699",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432694",
    "title": "Rapid adaptation and remote delivery of undergraduate research training during the COVID 19 Pandemic",
    "authors": "Yang Yowler, J.; Knier, K.; WareJoncas, Z.; Ehlers, S. L.; Ekker, S. C.; Guasp Reyes, F.; Horazdovsky, B. F.; Mueller, G.; Morales Gomez, A.; Sood, A.; Sussman, C. R.; Scholl, L. M.; Weavers, K. M.; Pierret, C.",
    "author_corresponding": "Christopher  Pierret",
    "author_corresponding_institution": "Department of Biochemistry and Molecular Biology, Mayo Clinic, Rochester, MN, United States; Mayo Clinic Graduate School of Biomedical Sciences, Mayo Clinic, Ro",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432694.source.xml",
    "abstract": "COVID-19 continues to alter daily life around the globe. Education is particularly affected by shifts to distance learning. This change has poignant effects on all aspects of academic life, including the consequence of increased mental stress reported specifically for students. COVID-19 cancellations of many summer fellowships and internships for undergraduates across the country increased students uncertainty about their educational opportunities and careers. When the pandemic necessitated elimination of on-campus programming at Mayo Clinic, a new program was developed for remote delivery. Summer Foundations in Research (SFIR) was drafted around 4 aims: 1) support the academic trajectory gap in research science created by COVID-19; 2) build sustainable scientific relationships with mentors, peers, and the community; 3) create opportunities for participants to share and address concerns with their own experiences in the pandemic; and 4) provide support for individual wellbeing. SFIR included research training, but also training in communication through generative Dialogue and resilience through Amit Soods SMART program. 170 participants were followed for outcomes in these spaces. Knowledge of and interest in careers involving biomedical research rose significantly following SFIR. Participants mean confidence levels in 12 Key areas of research rose between 0.08 to 1.32 points on a 7-point scale. The strongest gains in mean confidence levels were seen in designing a study and collaborating with others. SFIR participants demonstrated gains in perceived happiness, and measured resilience and a reduction in stress. Participants qualitative responses indicated exceptionally positive mentor relationships and specific benefit of both the SMART program and Dialogue.",
    "published": "10.3390/su13116133",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432734",
    "title": "Targeting of the NLRP3 Inflammasome for early COVID-19",
    "authors": "Marchetti, C.; Mould, K.; Tengesdal, I. W.; Janssen, W. J.; Dinarello, C. A.",
    "author_corresponding": "Carlo  Marchetti",
    "author_corresponding_institution": "University of Colorado",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432734.source.xml",
    "abstract": "Following entry and replication of Severe Acute Respiratory Syndrome-coronavirus-2 (SARS-CoV-2) into ACE2 expressing cells, the infected cells undergo lysis releasing more virus but also cell contents. In the lung, constitutive cytokines such as IL-1 are released together with other cell contents. A cascade of inflammatory cytokines ensues, including chemokines and IL-1{beta}, triggering both local as well as systemic inflammation. This cascade of inflammatory cytokines in patients with COVID-19 is termed \"Cytokine Release Syndrome\" (CRS), and is associated with poor outcomes and death. Many studies reveal that blocking IL-1 activities in COVID-19 patients reduces disease severity and deaths. Here we report highly significant circulating levels of IL-1{beta}, IL-1 Receptor antagonist, IL-6, TNF, IL-10 and soluble urokinase plasminogen activator receptor in COVID-19 patients with mild or no symptoms. We also report that in circulating myeloid cells from the same patients, there is increased expression of the NOD-, LRR- and pyrin domain-containing 3 (NLRP3) early in the infection. We observed increased NLRP3 gene expression in myeloid cells correlated with IL-1{beta} gene expression and also with elevated circulating IL-1{beta} levels. We conclude that early in SARS-CoV-2 infection, NLRP3 activation takes place and initiates the CRS. Thus, NLRP3 is a target to reduce the organ damage of inflammatory cytokines of the CRS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432616",
    "title": "Genetic determinants of intrinsic antibiotic tolerance in Mycobacterium avium",
    "authors": "Matern, W. M.; Parker, H.; Danchik, C.; Hoover, L.; Bader, J.; Karakousis, P. C.",
    "author_corresponding": "Petros C.  Karakousis",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432616.source.xml",
    "abstract": "Mycobacterium avium complex (MAC) is one of the most prevalent causes of nontuberculous mycobacteria pulmonary infection in the United States, yet it remains understudied. Current MAC treatment requires more than a year of intermittent to daily combination antibiotic therapy, depending on disease severity. In order to shorten and simplify curative regimens, it is important to identify the innate bacterial factors contributing to reduced antibiotic susceptibility, namely antibiotic tolerance genes. In this study, we performed a genome-wide transposon screen to elucidate M. avium genes that play a role in the bacteriums tolerance to first- and second-line antibiotics. We identified a total of 193 unique M. avium mutants with significantly altered susceptibility to at least one of the four clinically used antibiotics we tested, including two mutants (in DFS55_00905 and DFS55_12730) with panhypersusceptibility. The products of the antibiotic tolerance genes we have identified may represent novel targets for future drug development studies aimed at shortening the duration of therapy for MAC infections.\n\nImportanceThe prolonged treatment required to eradicate Mycobacterium avium complex (MAC) infection is likely due to the presence of subpopulations of antibiotic-tolerant bacteria with reduced susceptibility to currently available drugs. However, little is known about the genes and pathways responsible for antibiotic tolerance in MAC. In this study, we performed a forward genetic screen to identify M. avium antibiotic tolerance genes, whose products may represent attractive targets for the development of novel adjunctive drugs capable of shortening curative treatment for MAC infections.",
    "published": "10.1128/spectrum.00246-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432354",
    "title": "cpn60 barcode sequences accurately identify newly defined genera within the Lactobacillaceae",
    "authors": "Shukla, I.; Hill, J. E.",
    "author_corresponding": "Janet E Hill",
    "author_corresponding_institution": "University of Saskatchewan",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432354.source.xml",
    "abstract": "The cpn60 barcode sequence is established as an informative target for microbial species identification. Applications of cpn60 barcode sequencing are supported by the availability of \"universal\" PCR primers for its amplification and a curated reference database of cpn60 sequences, cpnDB. A recent reclassification of lactobacilli involving the definition of 23 new genera provided an opportunity to update cpnDB and to determine if the cpn60 barcode could be used for accurate identification of species consistent with the new framework. Analysis of 275 cpn60 sequences representing 258/269 of the validly named species in Lactobacillus, Paralactobacillus and the 23 newer genera showed that cpn60-based sequence relationships were consistent with the whole-genome-based phylogeny. Aligning or mapping full length barcode sequences or a 150 bp subsequence resulted in accurate and unambiguous species identification in almost all cases. Taken together, our results show that the combination of available reference sequence data, \"universal\" barcode amplification primers, and the inherent sequence diversity within the cpn60 barcode make it a useful target for the detection and identification of lactobacilli as defined by the latest taxonomic framework.\n\nSignificance and Impact of the StudyThe genus Lactobacillus recently underwent a major reorganization resulting in the definition of 23 new genera. Lactobacilli are widespread in environmental and host-associated microbiomes and are exploited in food and biotechnology applications, making methods for their accurate identification desirable. Here we show that the combination of a reference sequence database, \"universal\" barcode amplification primers, and the inherent sequence diversity within the cpn60 barcode make it a useful target for the detection and identification of lactobacilli as defined by the latest taxonomic framework.",
    "published": "10.1139/cjm-2021-0296",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432758",
    "title": "Comparative biofilm assays using Enterococcus faecalis OG1RF identify new determinants of biofilm formation",
    "authors": "Willett, J. L. E.; Dale, J. L.; Kwiatkowski, L. M.; Powers, J. L.; Korir, M. L.; Kohli, R.; Barnes, A. M. T.; Dunny, G. M.",
    "author_corresponding": "Gary M. Dunny",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432758.source.xml",
    "abstract": "Enterococcus faecalis is a common commensal organism and a prolific nosocomial pathogen that causes biofilm-associated infections. Numerous E. faecalis OG1RF genes required for biofilm formation have been identified, but few studies have compared genetic determinants of biofilm formation and biofilm morphology across multiple conditions. Here, we cultured transposon (Tn) libraries in CDC biofilm reactors in two different media and used Tn sequencing (TnSeq) to identify core and accessory biofilm determinants, including many genes that are poorly characterized or annotated as hypothetical. Multiple secondary assays (96-well plates, submerged Aclar, and MultiRep biofilm reactors) were used to validate phenotypes of new biofilm determinants. We quantified biofilm cells and used fluorescence microscopy to visualize biofilms formed by 6 Tn mutants identified using TnSeq and found that disrupting these genes (OG1RF_10350, prsA, tig, OG1RF_10576, OG1RF_11288, and OG1RF_11456) leads to significant time- and medium-dependent changes in biofilm architecture. Structural predictions revealed potential roles in cell wall homeostasis for OG1RF_10350 and OG1RF_11288 and signaling for OG1RF_11456. Additionally, we identified growth medium-specific hallmarks of OG1RF biofilm morphology. This study demonstrates how E. faecalis biofilm architecture is modulated by growth medium and experimental conditions, and identifies multiple new genetic determinants of biofilm formation.\n\nImportanceE. faecalis is an opportunistic pathogen and a leading cause of hospital-acquired infections, in part due to its ability to form biofilms. A complete understanding of the genes required for E. faecalis biofilm formation as well as specific features of biofilm morphology related to nutrient availability and growth conditions is crucial for understanding how E. faecalis biofilm-associated infections develop and resist treatment in patients. We employed a comprehensive approach to analysis of biofilm determinants by combining TnSeq primary screens with secondary phenotypic validation using diverse biofilm assays. This enabled identification of numerous core (important under many conditions) and accessory (important under specific conditions) biofilm determinants in E. faecalis OG1RF. We found multiple genes whose disruption results in drastic changes to OG1RF biofilm morphology. These results expand our understanding of the genetic requirements for biofilm formation in E. faecalis that affect the time course of biofilm development as well as the response to specific nutritional conditions.",
    "published": "10.1128/mbio.01011-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432654",
    "title": "Fiber-associated Lachnospiraceae reduce colon tumorigenesis by modulation of the tumor-immune microenvironment",
    "authors": "Almeida, A. S.; Tran, T. T. T.; Ghosh, T. S.; Ribiere, C.; Foley, C.; Alves, L. A.; Pellanda, P.; Frei, W.; Hueston, C. M.; Kumar, R.; Flemer, B.; Sequeira, I.; O'Riordain, M.; Shanahan, F.; O'Toole, P. W.",
    "author_corresponding": "Ana S Almeida",
    "author_corresponding_institution": "APC Microbiome Ireland and School of Microbiology, University College Cork, Cork, Ireland",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432654.source.xml",
    "abstract": "Patients with colorectal cancer (CRC) harbor gut microbiomes that differ in structure and function from those of healthy individuals, suggesting this altered microbiome could contribute to tumorigenesis. Despite increasing evidence implicating the gut microbiome in CRC, the collective role of different microbial consortia in CRC carcinogenesis is unclear. We have previously described these consortia as co-abundance groups that co-exist at different abundance levels in the same patient. Here, we report that tumor biopsy tissue from patients with a \"high-risk\" Pathogen-type microbiome had a different immune transcriptome and immune cell infiltrate from those with a \"low-risk\" Lachnospiraceae-type microbiome. Transplantation from patients of the two fecal microbiome types into mice with an orthotopic tumor differentially affected tumor growth and the systemic anti-tumor immune response. The differences in tumor volume and immunophenotype between mice receiving the high-risk and the low-risk microbiome correlated with differences in the engrafted human microbial species and predicted microbiome-encoded metabolites in the two groups. Of twelve taxa whose abundance in recipient mice led to increased tumor onset, seven corresponded with differentially abundant taxa in a global dataset of 325 CRC patients versus 310 healthy controls. These data suggest that the enrichment for a Lachnospiraceae-type configuration of the gut microbiome may influence colon cancer progression and disease outcome by modulating the local and systemic anti-tumor immune response.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=159 SRC=\"FIGDIR/small/432654v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (45K):\norg.highwire.dtl.DTLVardef@1de9ff5org.highwire.dtl.DTLVardef@d790d5org.highwire.dtl.DTLVardef@65be8aorg.highwire.dtl.DTLVardef@1c096da_HPS_FORMAT_FIGEXP  M_FIG C_FIG Proposed model of how the high-risk Pathogen and low-risk Lachnospiraceae CAGs differentially modulate the tumor immune response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432576",
    "title": "Increased transmission of SARS-CoV-2 lineage B.1.1.7 (VOC 2020212/01) is not accounted for by a replicative advantage in primary airway cells or antibody escape",
    "authors": "Brown, J. C.; Goldhill, D. H.; Zhou, J.; Peacock, T. P.; Frise, R.; Goonawardane, N.; Baillon, L.; Kugathasan, R.; Pinto, A.; McKay, P. F.; Hassard, J.; Moshe, M.; Singanayagam, A.; Burgoyne, T.; PHE Virology Consortium,  ; Barclay, W. S.",
    "author_corresponding": "Wendy S Barclay",
    "author_corresponding_institution": "Imperial College London",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432576.source.xml",
    "abstract": "Lineage B.1.1.7 (Variant of Concern 202012/01) is a new SARS-CoV-2 variant which was first sequenced in the UK in September 2020 before becoming the majority strain in the UK and spreading worldwide. The rapid spread of the B.1.1.7 variant results from increased transmissibility but the virological characteristics which underpin this advantage over other circulating strains remain unknown. Here, we demonstrate that there is no difference in viral replication between B.1.1.7 and other contemporaneous SARS-CoV-2 strains in primary human airway epithelial (HAE) cells. However, B.1.1.7 replication is disadvantaged in Vero cells potentially due to increased furin-mediated cleavage of its spike protein as a result of a P681H mutation directly adjacent to the S1/S2 cleavage site. In addition, we show that B.1.1.7 does not escape neutralisation by convalescent or post-vaccination sera. Thus, increased transmission of B.1.1.7 is not caused by increased replication, as measured on HAE cells, or escape from serological immunity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432418",
    "title": "The nonstructural protein 5 of coronaviruses antagonizes GSDMD-mediated pyroptosis by cleaving and inactivating its pore-forming p30 fragment",
    "authors": "Shi, F.; Lv, Q.; Wang, T.; Xu, J.; Xu, W.; Shi, Y.; Fu, X.; Yang, T.; Yang, Y.; Zhuang, L.; Fang, W.; Gu, J.; Li, X.",
    "author_corresponding": "Xiaoliang  Li",
    "author_corresponding_institution": "Zhejiang University",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432418.source.xml",
    "abstract": "Coronaviruses (CoV) are a family of RNA viruses that typically cause respiratory, enteric and hepatic diseases in animals and humans. Here, we used porcine epidemic diarrhea virus (PEDV) as a model of coronaviruses (CoVs) to illustrate the reciprocal regulation between CoVs infection and pyroptosis. For the first time, we clarified the molecular mechanism of porcine Gasdermin D (pGSDMD)-mediated pyroptosis and demonstrated that amino acids T239 and F240 within pGSDMD-p30 are critical for pyroptosis. Furthermore, 3C-like protease Nsp5 from SARS-CoV-2, MERS-CoV, PDCoV and PEDV can cleave human/porcine GSDMD at the Q193-G194 junction upstream of the caspase-1 cleavage site to produce two fragments which fail to trigger pyroptosis or inhibit viral replication. Thus, we provide clear evidence that coronoviruses may utilize viral Nsp5-GSDMD pathway to help their host cells escaping from pyroptosis, protecting the replication of the virus during the initial period, which suggest an important strategy for coronoviruses infection and sustain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432490",
    "title": "Targeted Drug Repurposing Against the SARS-CoV-2 E Channel Identifies Blockers With in vitro Antiviral Activity",
    "authors": "Tomar, P. P. S.; Krugliak, M.; Arkin, I. T.",
    "author_corresponding": "Isaiah T Arkin",
    "author_corresponding_institution": "The Hebrew University of Jerusalem",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432490.source.xml",
    "abstract": "It is difficult to overstate the impact that COVID-19 had on humankind. The pandemics etiological agent, SARS-CoV-2, is a member of the Coronaviridae, and as such, is an enveloped virus with ion channels in its membrane. Therefore, in an attempt to provide an option to curb the viral spread, we searched for blockers of its E protein viro-porin. Using three bacteria-based assays, we identified eight compounds that exhibited activity after screening a library of ca. 3000 approved-for-human-use drugs. Reassuringly, analysis of viral replication in tissue culture indicated that most of the compounds could reduce infectivity to varying extents. In conclusion, targeting a particular channel in the virus for drug repurposing may increase our arsenal of treatment options to combat COVID-19 virulence.\n\nSignificance StatementThe goal of our study was to expand the treatment arsenal against COVID-19. To that end, we have decided to focus on drug therapy, and as a target - the E protein, an ion channel in the virus. Ion channels as a family are excellent drug targets, but viral channels have been underexploited for pharmaceutical point intervention. To hasten future regulatory requirements and focus the chemical search space, we screened a library of ca. 3000 approved-for-human-use drugs using three independent bacteria-based assays. Our results yielded eight compounds, which were subsequently tested for antiviral activity in tissue culture. Gratifyingly, most compounds were able to reduce viral replication, and as such, both validate our approach and potentially augment our anti-COVID tool kit.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432634",
    "title": "A genome-wide CRISPR screen identifies interactors of the autophagy pathway as conserved coronavirus targets",
    "authors": "Kratzel, A.; Kelly, J. N.; Brueggemann, Y.; Portmann, J.; V'kovski, P.; Todt, D.; Ebert, N.; Steinmann, E.; Dijkman, R.; Zimmer, G.; Pfaender, S.; Thiel, V.",
    "author_corresponding": "Volker  Thiel",
    "author_corresponding_institution": "Institute for Virology and Immunology, Bern and Mittelhaeusern, Switzerland",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432634.source.xml",
    "abstract": "Over the past 20 years, the emergence of three highly pathogenic coronaviruses (CoV) - SARS-CoV, MERS-CoV, and most recently SARS-CoV-2 - has shown that CoVs pose a serious risk to human health and highlighted the importance of developing effective therapies against them. Similar to other viruses, CoVs are dependent on host factors for their survival and replication. We hypothesized that evolutionarily distinct CoVs may exploit similar host factors and pathways to support their replication cycle. Here, we conducted two independent genome-wide CRISPR/Cas9 knockout screens to identify pan-CoV host factors required for the replication of both endemic and emerging CoVs, including the novel CoV SARS-CoV-2. Strikingly, we found that several autophagy-related genes, including the immunophilin FKBP8, TMEM41B, and MINAR1, were common host factors required for CoV replication. Importantly, inhibition of the immunophilin family with the compounds Tacrolimus, Cyclosporin A, and the non-immunosuppressive derivative Alisporivir, resulted in dose-dependent inhibition of CoV replication in primary human nasal epithelial cell cultures that resemble the natural site of virus replication. Overall, we identified host factors that are crucial for CoV replication and demonstrate that these factors constitute potential targets for therapeutic intervention by clinically approved drugs.",
    "published": "10.1371/journal.pbio.3001490",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432507",
    "title": "RNase R, a new virulence determinant of Streptococcus pneumoniae",
    "authors": "Barria, C.; Mil-Homens, D.; Fialho, A. M.; Arraiano, C. M.; Domingues, S.",
    "author_corresponding": "Susana  Domingues",
    "author_corresponding_institution": "Instituto de Tecnologia Química e Biológica António  Xavier,  Universidade  Nova  de  Lisboa, Oeiras, Portugal",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432507.source.xml",
    "abstract": "Pneumococcal infections have increasingly high mortality rates despite the availability of vaccines and antibiotics. The increase of bacterial resistance to antibiotics urges the discovery of new alternative therapeutics. Therefore, the identification of new virulence determinants, and the understanding of the molecular mechanisms behind pathogenesis and pneumococcal-host interactions has become of paramount importance in the search of new targets for drug development. The exoribonuclease RNase R has been involved in virulence in a growing number of pathogens. In this work, we have used Galleria mellonella as an infection model to demonstrate that the presence of ribonuclease R increases the pneumococcus virulence. Although the absence of RNase R does not affect exponential growth, the ability of the RNase R deleted strain to replicate in the hemolymph is compromised. Larvae infected with the RNase R mutant strain show an increased expression level of antimicrobial peptides, and have a lower bacterial load in the haemolymph in the later stages of infection, leading to a higher survival rate. Interestingly RNase R carrying pneumococci suffer a sudden drop in bacterial numbers immediately after infection, resembling the eclipse phase observed after intravenous inoculation in mice. Together our results suggest that RNase R might be involved in the ability of pneumococci to evade the host immune response, probably by interfering with internalisation and/or replication inside the larval hemocytes.",
    "published": "10.3390/microorganisms10020317",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432764",
    "title": "Targeting an anchored phosphatase-deacetylase unit restores renal ciliary homeostasis.",
    "authors": "Gopalan, J.; Omar, M.; Roy, A.; Cruz, N. M.; Falcone, J.; Forbush, K.; Himmelfarb, J.; Freedman, B.; Scott, J. D.",
    "author_corresponding": "John D Scott",
    "author_corresponding_institution": "University of Washington",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432764.source.xml",
    "abstract": "Pathophysiological defects in water homeostasis can lead to renal failure. Autosomal dominant polycystic kidney disease (ADPKD) is a common genetic disorder associated with abnormal cytoskeletal dynamics in the kidney collecting ducts and perturbed calcium and cAMP signaling in the ciliary compartment. We show that collecting ducts in mice lacking the A-Kinase anchoring protein AKAP220 exhibit enhanced development of primary cilia. Mechanistic studies reveal that AKAP220-associated protein phosphatase 1 (PP1) mediates this phenotype by promoting changes in the stability of histone deacetylase 6 (HDAC6) with concomitant defects in actin dynamics. This proceeds through a previously unrecognized adaptor function for PP1 as all ciliogenesis and cytoskeletal phenotypes are recapitulated in mIMCD3 knock-in cells expressing a phosphatase-targeting defective AKAP220-{Delta}PP1 mutant. Pharmacological blocking of local HDAC6 activity alters cilia development and reduces cystogenesis in kidney-on-chip and organoid models of ADPKD. These findings identify the AKAP220-PPI-HDAC6 pathway as a key effector in primary cilia development.",
    "published": "10.7554/eLife.67828",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432737",
    "title": "Cyclophilin A regulates protein phase separation and mitigates haematopoietic stem cell aging",
    "authors": "Maneix, L.; Iakova, P.; Moree, S. E.; King, J. C. K.; Sykes, D. B.; Hill, C. T.; Saez, B.; Spooner, E.; Krause, D. S.; Sahin, E.; Berk, B. C.; Scadden, D. T.; Catic, A.",
    "author_corresponding": "Andre  Catic",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432737.source.xml",
    "abstract": "Loss of protein quality is a driving force of aging1. The accumulation of misfolded proteins represents a vulnerability for long-lived cells, such as haematopoietic stem cells. How these cells, which have the ability to reconstitute all haematopoietic lineages throughout life2, maintain their regenerative potential and avert the effects of aging is poorly understood. Here, we determined the protein content in haematopoietic stem and progenitor cells to identify prevalent chaperones that support proteome integrity. We identified Peptidyl-Prolyl Isomerase A (PPIA or Cyclophilin A) as the dominant cytosolic foldase in this cell population. Loss of PPIA accelerated aging in the mouse stem cell compartment. In an effort to define targets of PPIA, we found that RNA- and DNA-binding proteins are common substrates of this chaperone. These proteins are enriched in intrinsically disordered regions (IDRs), which can catalyse protein condensation3. Isomerized target prolines are almost exclusively located within IDRs. We discovered that over 20% of PPIA client proteins are known to participate in liquid-liquid phase separation, enabling the formation of supramolecular membrane-less organelles. Using the poly-A binding protein PABPC1 as an example, we demonstrate that PPIA promotes phase separation of ribonucleoprotein particles, thereby increasing cellular stress resistance. Haematopoietic stem cell aging is associated with a decreased expression of PPIA and reduced synthesis of intrinsically disordered proteins. Our findings link the ubiquitously expressed chaperone PPIA to phase transition and identify macromolecular condensation as a potential determinant of the aging process in haematopoietic stem cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432688",
    "title": "Pervasive effects of Wolbachia on host activity",
    "authors": "Hague, M. T. J.; Woods, H. A.; Cooper, B. S.",
    "author_corresponding": "Michael T.J. Hague",
    "author_corresponding_institution": "University of Montana",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432688.source.xml",
    "abstract": "Heritable symbionts have diverse effects on the physiology, reproduction, and fitness of their hosts. Maternally transmitted Wolbachia are one of the most common endosymbionts in nature, infecting about half of all insect species. We test the hypothesis that Wolbachia alter host behavior by assessing the effects of 14 different Wolbachia strains on the locomotor activity of nine Drosophila host species. We find that Wolbachia alter the activity of six different host genotypes, including all hosts in our assay infected with wRi-like Wolbachia strains (wRi, wSuz, wAur), which have rapidly spread among Drosophila species in only the last 13,000 years. While Wolbachia effects on host activity were common, the direction of these effects varied unpredictability and sometimes depended on host sex. We hypothesize that the prominent effects of wRi-like Wolbachia may be explained by patterns of Wolbachia titer and localization within host somatic tissues, particularly in the central nervous system. Our findings support the view that Wolbachia have wide-ranging effects on host behavior. The fitness consequences of these behavioral modifications are important for understanding the evolution of host-symbiont interactions, including how Wolbachia spread within host populations.",
    "published": "10.1098/rsbl.2021.0052",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432736",
    "title": "Modeling host-associating microbes under selection",
    "authors": "Bansept, F.; Obeng, N.; Schulenburg, H.; Traulsen, A.",
    "author_corresponding": "Florence  Bansept",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Biology",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432736.source.xml",
    "abstract": "The concept of fitness is often reduced to a single component, such as the replication rate in a given habitat. For species with complex life cycles, this can be an unjustified oversimplification, as every step of the life cycle can contribute to reproductive success in a specific way. In particular, this applies to microbes that spend part of their life cycles associated to a host, i.e. in a microbiota. In this case, there is a selection pressure not only on the replication rates, but also on the phenotypic traits associated to migrating from the external environment to the host and vice-versa. Here, we investigate a simple model of a microbial population living, replicating, migrating and competing in and between two compartments: a host and its environment. We perform a sensitivity analysis on the global growth rate to determine the selection gradient experienced by the microbial population. We focus on the direction of selection at each point of the phenotypic space, defining an optimal way for the microbial population to increase its fitness. We show that microbes can adapt to the two-compartment life cycle through either changes in replication or migration rates, depending on the initial values of the traits, the initial distribution of the population across the compartments, the intensity of competition, and the time scales involved in the life cycle versus the time scale of adaptation (which determines the adequate probing time to measure fitness). Overall, our model provides a conceptual framework to study the selection on microbes experiencing a host-associated life cycle.",
    "published": "10.1038/s41396-021-01039-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432721",
    "title": "A missense variant effect prediction and annotation resource for SARS-CoV-2",
    "authors": "Dunham, A.; Jang, G. M.; Muralidharan, M.; Swaney, D.; Beltrao, P.",
    "author_corresponding": "Pedro  Beltrao",
    "author_corresponding_institution": "European Molecular Biology Laboratory, European Bioinformatics Institute (EMBL-EBI)",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432721.source.xml",
    "abstract": "The COVID19 pandemic is a global crisis severely impacting many people across the world. An important part of the response is monitoring viral variants and determining the impact they have on viral properties, such as infectivity, disease severity and interactions with drugs and vaccines. In this work we generate and make available computational variant effect predictions for all possible single amino-acid substitutions to SARS-CoV-2 in order to complement and facilitate experiments and expert analysis. The resulting dataset contains predictions from evolutionary conservation and protein and complex structural models, combined with viral phosphosites, experimental results and variant frequencies. We demonstrate predictions effectiveness by comparing them with expectations from variant frequency and prior experiments. We then identify higher frequency variants with significant predicted effects as well as finding variants measured to impact antibody binding that are least likely to impact other viral functions. A web portal is available at sars.mutfunc.com, where the dataset can be searched and downloaded.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432702",
    "title": "Determinants of ligand-functionalized DNA nanostructure-cell interactions",
    "authors": "Cremers, G. A. O.; Rosier, B. J. H. M.; Meijs, A.; Tito, N. B.; van Duijnhoven, S. M. J.; van Eenennaam, H.; Albertazzi, L.; de Greef, T. F. A.",
    "author_corresponding": "Tom F.A. de Greef",
    "author_corresponding_institution": "Eindhoven University of Technology",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432702.source.xml",
    "abstract": "Synthesis of ligand-functionalized nanomaterials with control over size, shape and ligand orientation, facilitates the design of tailored nanomedicines for therapeutic purposes. DNA nanotechnology has emerged as a powerful tool to rationally construct two- and three-dimensional nanostructures, enabling site-specific incorporation of protein ligands with control over stoichiometry and orientation. To efficiently target cell surface receptors, exploration of the parameters that modulate cellular accessibility of these nanostructures is essential. In this study we systematically investigate tunable design parameters of antibody-functionalized DNA nanostructures binding to therapeutically relevant receptors. We show that, although the native affinity of antibody-functionalized DNA nanostructures remains unaltered, the absolute number of bound surface receptors is lower compared to soluble antibodies and is mainly governed by nanostructure size and DNA handle location. The obtained results provide key insights in the ability of ligand-functionalized DNA nanostructures to bind surface receptors and yields design rules for optimal cellular targeting.",
    "published": "10.1021/jacs.1c02298",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432680",
    "title": "An ultrasensitive GRAB sensor for detecting extracellular ATP in vitro and in vivo",
    "authors": "Wu, Z.; He, K.; Chen, Y.; Li, H.; Pan, S.; Li, B.; Liu, T.; Wang, H.; Du, J.; Jing, M.; Li, Y.",
    "author_corresponding": "Yulong  Li",
    "author_corresponding_institution": "Peking University School of Life Sciences",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432680.source.xml",
    "abstract": "The purinergic transmitter ATP (adenosine 5-triphosphate) plays an essential role in both the central and peripheral nervous systems, and the ability to directly measure extracellular ATP in real time will increase our understanding of its physiological functions. We developed an ultrasensitive GPCR Activation-Based ATP sensor called GRABATP1.0, with a robust fluorescence response to extracellular ATP when expressed in several cell types. This sensor has sub-second kinetics, ATP affinity in the range of tens of nanomolar, and can be used to localize ATP release with subcellular resolution. Using this sensor, we monitored ATP release under a variety of in vitro and in vivo conditions, including primary hippocampal neurons, a zebrafish model of injury-induced ATP release, and LPS-induced ATP-release events in individual astrocytes in the mouse cortex measured using in vivo two-photon imaging. Thus, the GRABATP1.0 sensor is a sensitive, versatile tool for monitoring ATP release and dynamics under both physiological and pathophysiological conditions.",
    "published": "10.1016/j.neuron.2021.11.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432686",
    "title": "Cytotoxic lymphocytes target HIV-1 Gag through granzyme M-mediated cleavage",
    "authors": "Saccon, E.; Mikaeloff, F.; Figueras Ivern, P.; Vegvari, A.; Sonnerborg, A.; Neogi, U.; van Domselaar, R.",
    "author_corresponding": "Robert  van Domselaar",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432686.source.xml",
    "abstract": "HIV-1 leads to progression to immunodeficiency and death of individuals who do not receive successful antiretroviral therapy. Initially, the hosts immune response controls the infection, but cannot eliminate the HIV-1 from the host. Cytotoxic lymphocytes are the key effector cells in this response and can mediate crucial antiviral responses through the release of a set of proteases called granzymes towards HIV-1-infected cells. However, little is known about the immunological molecular mechanisms by which granzymes could control HIV-1. Since we noted that HIV-1 subtype C (HIV-1C) Gag with the tetrapeptide insertion PYKE contains a putative granzyme M (GrM) cleavage site (KEPL) that overlaps with the PYKE insertion, we analyzed the proteolytic activity of GrM towards Gag. Immunoblot analysis showed that GrM could cleave Gag proteins from HIV-1B and variants from HIV-1C of which the Gag-PYKE variant was cleaved with extremely high efficiency. The main cleavage site was directly after the insertion after leucine residue 483. GrM-mediated cleavage of Gag was also observed in co-cultures using cytotoxic lymphocytes as effector cells and this cleavage could be inhibited by a GrM inhibitor peptide. Altogether, our data indicate towards a noncytotoxic immunological mechanism by which GrM-positive cytotoxic lymphocytes target the HIV-1 Gag protein within infected cells to potentially control HIV-1 infection. This mechanism could be exploited in new therapeutic strategies to treat HIV-1-infected patients to improve immunological control of the infection.",
    "published": "10.3389/fimmu.2021.669347",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432710",
    "title": "Csf1r-GCaMP5 Reporter Mice Reveal Immune Cell Communication in Vitro and in Vivo",
    "authors": "Taghdiri, N.; Calcagno, D. M.; Fu, Z. R.; Huang, K.; Kohler, R. H.; Weissleder, R.; Coleman, T. P.; King, K. R.",
    "author_corresponding": "Kevin R. King",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432710.source.xml",
    "abstract": "Interconnected cells are responsible for emergent functions ranging from cognition in the brain to cyclic contraction in the heart. In electrically excitable cells, methods for studying cell communication are highly advanced, but in non-excitable cells, generalized methods for studying cell communication are less mature. Immune cells have generally been classified as non-excitable cells with diverse pathophysiologic roles that span every tissue in the body, yet little is known about their interconnectedness because assays are destructive and have low temporal resolution. In this work, we hypothesize that non-excitable immune cells are functionally interconnected in previously unrecognized cell communication networks. To test the hypothesis, we created a hematopoietic calcium reporter mouse (Csf1r-Cre x GCaMP5) and non-destructively quantified the spatiotemporal dynamics of intracellular calcium in vitro and in vivo. In vitro, bone marrow derived macrophages calcium reporters reveal that fatal immune stimulatory DNA-sensing induces rapid intercellular communication to neighboring cells. In vivo, using intravital microscopy through a dorsal window chamber in the context of MC38-H2B-mCherry tumors, Csf1r-GCaMP5 reporters exhibit spatiotemporal dynamics consistent with cell communication. We present a theoretical framework and analysis pipeline for identifying spatiotemporal locations of \"excess synchrony\" of calcium spiking as a means of inferring previously unrecognized cell communication events. Together, these methods provide a toolkit for investigating known and as-yet-undiscovered cell communication events in vitro and in vivo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432741",
    "title": "Sex-specific glycosylation of secreted immunomodulatory proteins in the filarial nematode Brugia malayi",
    "authors": "Koussa, J.; Vitrinel, B.; Whitney, P. H.; Kasper, B.; Mahal, L. K.; Vogel, C.; Lustigman, S.; Salehi-Ashtiani, K.; Ghedin, E.",
    "author_corresponding": "Elodie  Ghedin",
    "author_corresponding_institution": "National Institute of Health",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432741.source.xml",
    "abstract": "The extended persistence of filarial nematodes within a host suggests immunomodulatory mechanisms that allow the parasites to resist or evade the host immune response. There is increasing evidence for immunomodulatory glycans expressed by a diversity of parasitic worms. In this study, we integrate multiple layers of the host-parasite interface to investigate the glycome of a model filarial parasite, Brugia malayi. We report a significant overrepresentation of terminal GalNAc moieties in adult female worms coupled with an overall upregulation in O-glycosylation, T-antigen expression, and a bias for galactose containing glycans. Adult males preferentially displayed a bias for terminal GlcNAc containing glycans, and fucosylated epitopes. Subsequent proteomic analysis confirmed sex-biases in protein glycosylation and highlighted the sex-specific glycosylation of well characterized immunomodulators expressed and secreted by B. malayi. We identify sex-specific effectors at that interface and suggest approaches to selectively interfere with the parasitic life cycle and potentially control transmission.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432624",
    "title": "Development of Tribo-Electroceutical Fabrics for Potential Application in Self-sanitizing Personal Protective Equipment (PPE)",
    "authors": "Bayan, S.; Adhikari, A.; Pal, U.; Ghosh, R.; Mondal, S.; Darbar, S.; Saha-Dasgupta, T.; Ray, S. K.; Pal, S. K.",
    "author_corresponding": "Samir K Pal",
    "author_corresponding_institution": "SN Bose National Centre for Basic Sciences",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432624.source.xml",
    "abstract": "Attachment of microbial bodies including coronavirus on the surface of personal protective equipment (PPE) is found to be potential threat of spreading infection. Here, we report the development of a novel tribo-electroceutical fabric (TECF) consisting of commonly available materials namely Nylon, and Silicone Rubber (SR) for the fabrication of protective gloves on Nitrile platform, as a model wearable PPE. A small triboelectric device (2 cm x 2 cm) consisting of SR and Nylon on Nitrile can generate more than 20 volt transient or 41 {micro}W output power, which is capable of charging a capacitor up to 65 V in only [~]50 sec. The novelty of the present work relies on the TECF led anti-microbial activity through the generation of an electric current in saline water. The fabrication of TECF based functional prototype gloves can generate hypochlorite ions through the formation of electrolysed water upon rubbing them with saline water. Further a computational modelling has been employed to reveal the optimum structure and mechanistic pathway of anti-microbial hypochlorite generation. Detailed anti-microbial assays have been performed to establish effectiveness of such TECF based gloves to reduce the risk from life threatening pathogen spreading. The present work provides the rationale to consider the studied TECF, or other material with comparable properties, as material of choice for the development of self-sanitizing PPE in the fight against microbial infections including COVID-19.",
    "published": "10.1021/acsabm.1c00314",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432662",
    "title": "A randomization-based causal inference framework for uncovering environmental exposure effects on human gut microbiota",
    "authors": "Sommer, A. J.; Peters, A.; Cyrys, J.; Grallert, H.; Haller, D.; Müller, C. L.; Bind, M.-A. C.",
    "author_corresponding": "Christian L Müller",
    "author_corresponding_institution": "Flatiron Institute; Helmholtz Zentrum München; LMU München",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432662.source.xml",
    "abstract": "Statistical analysis of microbial genomic data within epidemiological cohort studies holds the promise to assess the influence of environmental exposures on both the host and the host-associated microbiome. The observational character of prospective cohort data and the intricate characteristics of microbiome data make it, however, challenging to discover causal associations between environment and microbiome. Here, we introduce a causal inference framework based on the Rubin Causal Model that can help scientists to investigate such environment-host microbiome relationships, to capitalize on existing, possibly powerful, test statistics, and test plausible sharp null hypotheses. Using data from the German KORA cohort study, we illustrate our framework by designing two hypothetical randomized experiments with interventions of (i) air pollution reduction and (ii) smoking prevention. We study the effects of these interventions on the human gut microbiome by testing shifts in microbial diversity, changes in individual microbial abundances, and microbial network wiring between groups of matched subjects via randomization-based inference. In the smoking prevention scenario, we identify a small interconnected group of taxa worth further scrutiny, including Christensenellaceae and Ruminococcaceae genera, that have been previously associated with blood metabolite changes. These findings demonstrate that our framework may uncover potentially causal links between environmental exposure and the gut microbiome from observational data. We anticipate the present statistical framework to be a good starting point for further discoveries on the role of the gut microbiome in environmental health.",
    "published": "10.1371/journal.pcbi.1010044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432647",
    "title": "Influenza virus ribonucleoprotein complex formation occurs in the nucleolus",
    "authors": "Miyamoto, S.; Nakano, M.; Morikawa, T.; Hirabayashi, A.; Tamura, R.; Fujita, Y.; Hirose, N.; Muramoto, Y.; Noda, T.",
    "author_corresponding": "Takeshi  Noda",
    "author_corresponding_institution": "Laboratory of Ultrastructural Virology, Institute for Frontier Life and Medical Sciences, Kyoto University, Kyoto, Japan",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432647.source.xml",
    "abstract": "Influenza A virus double-helical ribonucleoprotein complex (vRNP) performs transcription and replication of viral genomic RNA (vRNA). Unlike most RNA viruses, vRNP formation accompanied by vRNA replication is carried out in the nucleus of virus-infected cell. However, the precise subnuclear site remains unknown. Here, we report the subnuclear site of vRNP formation in influenza virus. We found that all vRNP components were colocalized in the nucleolus of virus-infected cells at early stage of infection. Mutational analysis showed that nucleolar localization of viral nucleoprotein, a major vRNP component, is critical for functional double-helical vRNP formation. Furthermore, nucleolar disruption of virus-infected cells inhibited vRNP component assembly into double-helical vRNPs, resulting in decreased vRNA transcription and replication. Collectively, our findings demonstrate that the vRNA replication-coupled vRNP formation occurs in the nucleolus, demonstrating the importance of the nucleolus for influenza virus life cycle.",
    "published": "10.1128/mbio.03315-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432620",
    "title": "Synergistic Activity of Minocycline and Rifampin in Combination with Antifungal Drugs against Candida auris",
    "authors": "Brennan-Krohn, T.; Friar, L.; Ditelberg, S.; Kirby, J. E.",
    "author_corresponding": "Thea  Brennan-Krohn",
    "author_corresponding_institution": "Beth Israel Deaconess Medical Center",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432620.source.xml",
    "abstract": "Candida auris is an emerging multidrug-resistant fungal pathogen that spreads readily in healthcare settings and has caused numerous hospital outbreaks. Very few treatment options exist for C. auris infections. We evaluated the activity of all two-drug combinations of three antifungal agents (amphotericin B, caspofungin, and voriconazole) and two antibacterial agents (minocycline and rifampin) against a collection of 10 C. auris isolates using an automated, inkjet printer-assisted checkerboard array method. Three antibacterial-antifungal combinations (amphotericin B plus rifampin, amphotericin B plus minocycline, and caspofungin plus minocycline) demonstrated synergistic activity by checkerboard array against [&ge;]90% of strains. The two amphotericin B-containing combinations were also synergistic using the time-kill synergy testing method. Our results suggest that combinations of antifungal and antibacterial agents may provide a promising avenue for treatment of this multidrug-resistant pathogen.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432614",
    "title": "Study Of Biofilm Formation by Pseudomonas aureginosa in two different catheters",
    "authors": "Asante, E.",
    "author_corresponding": "Emmanuel  Asante",
    "author_corresponding_institution": "Kwame Nkrumah University of Science and Technology",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432614.source.xml",
    "abstract": "Urinary Catheters are the leading cause of healthcare -associated Urinary Tract Infections (UTIs) making their use a necessary evil. Various models and approaches had been developed to help reduce the complications associated with the use of these catheters. This study aimed at investigating how two different types of urinary catheters (Silicone Catheter and Latex Coated Catheter) support biofilm formation of Pseudomonas aeruginosa isolates. The growth rate of the bacteria and the rate of formation of biofilm on each urinary catheter was determined by preparing biofilm assays, ranking them using crystal violet satins and measuring their absorbance using UV-VIS spectrophotometer. A difference in the level of biofilm in the catheters were observed. The differences in the level of biofilm observed in the catheters imply that different catheters may have different susceptibility for the formation of biofilms. The study recommends the assessment of biofilm formation in the quality evaluation of catheters. Also further studies should be done to investigate how different catheter material support biofilm formation and the mechanisms involved.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432656",
    "title": "SARS-CoV-2 ORF6 disturbs nucleocytoplasmic trafficking to advance the viral replication",
    "authors": "Miyamoto, Y.; Itoh, Y.; Suzuki, T.; Tanaka, T.; Sakai, Y.; Koido, M.; Hata, C.; Wan, C.-X.; Otani, M.; Moriishi, K.; Tachibana, T.; Kamatani, Y.; Yoneda, Y.; Okamoto, T.; Oka, M.",
    "author_corresponding": "Yoichi  Miyamoto",
    "author_corresponding_institution": "National Institutes of Biomedical Innovation, Health and Nutrition",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432656.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is the virus responsible for the coronavirus disease 2019 pandemic. ORF6 is known to antagonize the interferon signaling by inhibiting the nuclear translocation of STAT1. Here we show that ORF6 acts as a virulence factor through two distinct strategies. First, ORF6 directly interacts with STAT1 in an IFN-independent manner to inhibit its nuclear translocation. Second, ORF6 directly binds to importin 1, which is a nuclear transport factor encoded by KPNA2, leading to a significant suppression of importin 1-mediated nuclear transport. Furthermore, we found that KPNA2 knockout enhances the viral replication, suggesting that importin 1 suppresses the viral propagation. Additionally, the analyses of gene expression data revealed that importin 1 levels decreased significantly in the lungs of older individuals. Taken together, SARS-CoV-2 ORF6 disrupts the nucleocytoplasmic trafficking to accelerate the viral replication, resulting in the disease progression, especially in older individuals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432718",
    "title": "Bacteriophage self-counting in the presence of viral replication",
    "authors": "Coleman, S.; Yao, T.; Nguyen, T. V. P.; Golding, I.; Igoshin, O. A.",
    "author_corresponding": "Seth  Coleman",
    "author_corresponding_institution": "Rice University",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432718.source.xml",
    "abstract": "When host cells are in low abundance, temperate bacteriophages opt for dormant (lysogenic) infection. Phage lambda implements this strategy by increasing the frequency of lysogeny at higher multiplicity of infection (MOI). However, it remains unclear how the phage reliably counts infecting viral genomes even as their intracellular number increases due to replication. By combining theoretical modeling with single-cell measurements of viral copy number and gene expression, we find that, instead of hindering lambdas decision, replication facilitates it. In a nonreplicating mutant, viral gene expression simply scales with MOI rather than diverging into lytic (virulent) and lysogenic trajectories. A similar pattern is followed during early infection by wildtype phage. However, later in the infection, the modulation of viral replication by the decision genes amplifies the initially modest gene expression differences into divergent trajectories. Replication thus ensures the optimal decision--lysis upon single-phage infection, lysogeny at higher MOI.",
    "published": "10.1073/pnas.2104163118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432759",
    "title": "Implications of central carbon metabolism in SARS-CoV-2 replication and disease severity",
    "authors": "Krishnan, S.; Nordqvist, H.; Ambikan, A. T.; Gupta, S.; Sperk, M.; Svensson-Akusjarvi, S.; Mikaeloff, F.; Benfeitas, R.; Saccon, E.; Ponnan, S. M.; Rodriguez, J. E.; Nikouyan, N.; Odeh, A.; Ahlen, G.; Asghar, M.; Sallberg, M.; Vesterbacka, J.; Nowak, P.; Vegvari, A.; Sonnerborg, A.; Treutiger, C. J.; Neogi, U.",
    "author_corresponding": "Ujjwal  Neogi",
    "author_corresponding_institution": "Karolinska Institute",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432759.source.xml",
    "abstract": "Viruses hijack host metabolic pathways for their replicative advantage. Several observational trans-omics analyses associated carbon and amino acid metabolism in coronavirus disease 2019 (COVID-19) severity in patients but lacked mechanistic insights. In this study, using patient- derived multi-omics data and in vitro infection assays, we aimed to understand i) role of key metabolic pathways in severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) reproduction and ii) its association with disease severity. Our data suggests that monocytes are key to the altered immune response during COVID-19. COVID-19 infection was associated with increased plasma glutamate levels, while glucose and mannose levels were determinants of the disease severity. Monocytes showed altered expression pattern of carbohydrate and amino acid transporters, GLUT1 and xCT respectively in severe COVID-19. Furthermore, lung epithelial cells (Calu-3) showed a strong acute metabolic adaptation following infection in vitro by modulating central carbon metabolism. We found that glycolysis and glutaminolysis are essential for virus replication and blocking these metabolic pathways caused significant reduction in virus production. Taken together, our study highlights that the virus utilizes and re-wires pathways governing central carbon metabolism leading to metabolic toxicity. Thus, the host metabolic perturbation could be an attractive strategy to limit the viral replication and disease severity.",
    "published": "10.1016/j.mcpro.2021.100159",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432595",
    "title": "Spontaneous Facet Joint Osteoarthritis in NFAT1-Mutant Mice",
    "authors": "Wang, J.; Lu, Q.; Mackay, M. J.; Liu, X.; Burton, D. C.; Asher, M. A.",
    "author_corresponding": "Jinxi  Wang",
    "author_corresponding_institution": "University of Kansas Medical Center",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432595.source.xml",
    "abstract": "ObjectivesAlthough rodent models of traumatically or chemically induced intervertebral facet joint osteoarthritis (FJOA) were previously described, the characteristics of spontaneous FJOA animal models have not been documented. This study aimed to identify the characteristics of a murine model of spontaneous FJOA and its underlying mechanisms.\n\nMethodsThe lumbar facet joints of mutant mice carrying a disrupted NFAT1 (nuclear factor of activated T cells 1) allele and of wild-type control mice were examined by histochemistry, quantitative gene expression analysis, immunohistochemistry, and histomorphometry using a novel FJOA scoring system at 2, 6, 12, and 18 months of age. The reproducibility of the FJOA scoring system was analyzed by inter-observer and intra-observer variability tests. Tissue-specific histomorphometric and gene expression changes were statistically analyzed.\n\nResultsNFAT1-mutant facet joints displayed dysfunction of articular chondrocytes and synovial cells with aberrant gene and protein expression in cartilage and synovium as early as 2 months, followed by osteoarthritic structural changes such as articular surface fissuring and chondro-osteophyte formation at 6 months. Deeper cartilage lesions, synovitis, separation of cartilage from thickened subchondral bone, and tissue-specific molecular and cellular alterations in NFAT1-mutant facet joints became evident at 12 and 18 months. Osteoarthritic structural changes were not detected in wild-type facet joints at any ages, though age-related cartilage degeneration was observed at 18 months.\n\nConclusionsUsing NFAT1-mutant mice, this study has identified for the first time an animal model of spontaneous FJOA with age-dependent osteoarthritic characteristics, developed the first FJOA scoring system, and elucidated the molecular mechanisms of NFAT1 mutation-mediated FJOA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432727",
    "title": "Transport Dynamics of MtrD: an RND multidrug efflux pump from Neisseria gonorrhoeae",
    "authors": "Ammerman, L.; Mertz, S. B.; Park, C.; Wise, J. G.",
    "author_corresponding": "Lauren  Ammerman",
    "author_corresponding_institution": "Southern Methodist University",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432727.source.xml",
    "abstract": "The MtrCDE system confers multidrug resistance to Neisseria gonorrhoeae, the causative agent of gonorrhea. Using free and directed Molecular Dynamics (MD) simulations, we analyzed the interactions between MtrD and Azithromycin, a transport substrate of MtrD and a last-resort clinical treatment for multidrug resistant gonorrhea. We then simulated the interactions between MtrD and Streptomycin, an apparent non-substrate of MtrD. Using known conformations of MtrD homologues, we simulated a potential dynamic transport cycle of MtrD using Targeted MD techniques (TMD), and we note that forces were not applied to ligands of interest. In these TMD simulations, we observed the transport of Azithromycin and the rejection of Streptomycin. In an unbiased, long-timescale simulation of AZY-bound MtrD, we observed the spontaneous diffusion of Azithromycin through the periplasmic cleft. Our simulations show how the peristaltic motions of the periplasmic cleft facilitate the transport of substrates by MtrD. Our data also suggest that multiple transport pathways for macrolides may exist within the periplasmic cleft of MtrD.",
    "published": "10.1021/acs.biochem.1c00399",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432679",
    "title": "REMY: A platform for the rapid interrogation of epigenome modifications on yeast",
    "authors": "Waldman, A. C.; Rao, B. M.; Keung, A. J.",
    "author_corresponding": "Albert J Keung",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432679.source.xml",
    "abstract": "Histone proteins are decorated with a combinatorially and numerically diverse set of biochemical modifications. Here we describe a versatile and scalable platform termed Rapid interrogation of Epigenome Modifications using Yeast surface display (REMY), which enables efficient characterization of histone modifications without the need for recombinant protein production. As proof-of-concept, we first used REMY to rapidly profile the histone H3 and H4 residue writing specificities of the human histone acetyltransferase, p300. Subsequently, we used REMY to screen a large panel of commercially available anti-acetylation antibodies for their specificities, identifying many suitable and unsuitable reagents. Further, use of REMY enabled efficient mapping of the large binary crosstalk space between acetylated residues on histones H3 and H4, and uncovered previously unreported residue interdependencies affecting p300 activity. Our results show that REMY is a useful tool that can advance our understanding of chromatin biology by enabling efficient interrogation of the complexity of epigenome modifications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432652",
    "title": "Chitosan-olive oil microparticles for phenylethyl isothiocyanate delivery: optimal formulation",
    "authors": "Coscueta, E. R.; Sousa, A. S.; Reis, C. A.; Pintado, M. M.",
    "author_corresponding": "Ezequiel  Ricardo  Coscueta",
    "author_corresponding_institution": "Universidade Católica Portuguesa Escola Superior de Biotecnologia: Universidade Catolica Portuguesa Escola Superior de Biotecnologia",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432652.source.xml",
    "abstract": "Phenylethyl isothiocyanate (PEITC), a chemopreventive compound, is highly reactive due to its considerably electrophilic nature. Furthermore, it is hydrophobic and has low stability, bioavailability and bioaccessibility, restricting its use in biomedical and nutraceutical or food applications. Thus, the encapsulation of this agent has the function of overcoming these limitations, promoting its solubility in water, and stabilizing it, preserving its bioactivity. So, polymeric microparticles were developed using chitosan-olive oil-PEITC systems. For this, an optimisation process (factors: olive oil: chitosan ratio and PEITC: chitosan ratio) were implemented through a central composite design. The responses were: the particle size, zeta-potential, polydisperse index, and entrapment efficiency. The optimal formulation was further characterized by FTIR and biocompatibility in Caco-2 cells. Optimal conditions were olive oil: chitosan and PEITC: chitosan ratios of 1.46 and 0.25, respectively. These microparticles had a size of 629 nm, a zeta-potential of 32.3 mV, a polydispersity index of 0.329, and an entrapment efficiency of 98.49%. We found that the inclusion process affected the optical behaviour of the PEITC, as well as the microparticles themselves and their interaction with the medium. Furthermore, the microparticles did not show cytotoxicity within the therapeutic values of PEITC. Thus, PEITC was microencapsulated with characteristics suitable for potential biomedical, nutraceutical and food applications.",
    "published": "10.1371/journal.pone.0248257",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432650",
    "title": "Effects of substrate stiffness and actin velocity on fibronectin fibril morphometry and mechanics",
    "authors": "Weinberg, S. H.; Saini, N.; Lemmon, C.",
    "author_corresponding": "Christopher  Lemmon",
    "author_corresponding_institution": "Virginia Commonwealth University",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432650.source.xml",
    "abstract": "Assembly of the extracellular matrix protein fibronectin (FN) into insoluble, viscoelastic fibrils is a critical step during embryonic development and wound healing; misregulation of FN fibril assembly has been implicated in many diseases, including fibrotic diseases and cancer. We have previously developed a computational model of FN fibril assembly that recapitulates the morphometry and mechanics of cell-derived FN fibrils. Here we use this model to probe two important questions: how is FN fibril formation affected by the contractile phenotype of the cell, and how is FN fibril formation affected by the stiffness of the surrounding tissue? We show that FN fibril formation depends strongly on the contractile phenotype of the cell, but only weakly on tissue stiffness. These results are consistent with previous experimental data and provide a better insight into conditions that promote FN fibril assembly. We have also used the model to look at two distinct phenotypes of FN fibrils that we have previously identified; we show that the ratio of the two phenotypes depends on both tissue stiffness and contractile phenotype, with intermediate contractility and high tissue stiffness creating an optimal condition for stably stretched fibrils. Finally, we have investigated how re-stretch of a fibril affects cellular response. We probed how the contractile phenotype of the re-stretching cell affects the mechanics of the fibril; results indicate that the number of myosin motors only weakly affects the cellular response, but increasing actin velocity results in a decrease in the apparent stiffness of the fibril and a decrease in the stably-applied force to the fibril. Taken together, these results give novel insights into the combinatorial effects of tissue stiffness and cell contractility on FN fibril assembly.",
    "published": "10.1371/journal.pone.0248256",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432649",
    "title": "Could Italy host the new coronavirus before China?",
    "authors": "Tichopad, A.; Pecen, L.",
    "author_corresponding": "Aleš  Tichopéd",
    "author_corresponding_institution": "Charles University Faculty of Medicine in Pilsen: Univerzita Karlova Lekarska fakulta v Plzni",
    "date": "2021-02-24",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432649.source.xml",
    "abstract": "The pandemic of the COVID-19 disease caused by the SARS-CoV-2 virus has been believed to originate in China and spread later to other parts of the world. It is well acknowledged that the first diseased individuals appeared in China as early as in December 2019, and possibly even earlier in November. It has also been well established that the virus stroke Italy later in January or in February 2020, distinctly after the outbreak in China. Paper by Apolone et al. published in a local Italian medical journal in November 2020 however exposed this chronology to doubt.\n\nBy fitting early part of the epidemic curve with the exponential model and extrapolating it backwards in time, we could estimate the day-zero of the epidemic and calculated its confidence intervals in Italy and China. We also calculated how probable it is that Italy encountered the virus prior 1 January 2020.\n\nWe determined an early portion of the epidemic curve representing unhindered exponential growth which fit the exponential model with high determination >0.97 in both countries. We suggest that the day-zero in China and Italy was 8 December (95% CI: 3 Dec., 20 Dec.) and 22 January (95% CI: 16 Jan., 29 Jan.), respectively. We could with high confidence reject that Italy encountered the virus earlier than China (p <0.01).\n\nBased on our analysis we oppose the findings published by Apolone at al. and view the proposed pre-pandemic presence of the virus in Italy as very unlikely.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432645",
    "title": "Characterization of late structural maturation with a neuroanatomical marker that considers both cortical thickness and intracortical myelination",
    "authors": "Maingault, S.; Pepe, A.; Mazoyer, B.; Tzourio-Mazoyer, N.; Crivello, F.",
    "author_corresponding": "Fabrice  Crivello",
    "author_corresponding_institution": "Institute for Neurodegenrative Disorders",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432645.source.xml",
    "abstract": "The cortical ribbon changes throughout a persons lifespan, with the most significant changes occurring during crucial development and aging periods. Changes during adulthood are rarely investigated due to the scarcity of neuroimaging data during this period. After childhood, the brain loses gray matter, which is evidenced by an apparent reduction in cortical thickness (CT); one factor of this thinning process is intense ongoing intracortical myelination (MYEL). Here, we report age-related changes in CT, MYEL, and their ratio in 447 participants aged 18 to 57 years (BIL&GIN cohort). We propose the CT/MYEL ratio to be a multimodal cortical maturation index (MATUR) capable of reflecting 1) stages during which CT and MYEL patterns diverge and 2) the regional differences in cortical maturation that occur in adulthood. Age mainly decreased CT in all cortical regions, with larger reductions occurring in the bilateral insular lobes, temporal and frontal poles, and cingulate cortices. Age led to a linear increase in MYEL in the entire cortex and larger increases in the primary motor, auditory, and visual cortices. The effects of age on the MATUR index were characterized by both linear and quadratic components. The linear component mimicked the pattern found in CT, with 1) a robust amplification of the global and regional effects of age on CT and 2) evidence of new bilateral linear decreases in the frontal and cortical cortices. Most importantly, age exhibited additional large quadratic effects on the MATUR index in the bilateral frontal (more prominent in the right hemisphere), parietal, temporal, and cingulate regions that were not highlighted by the CT metric. Thus, the MATUR index was more sensitive to age-related cortical structural changes during adulthood than was either CT or MYEL alone. As evidenced by the large quadratic component of the effect of age, the newly proposed maturation index dramatically improved the characterization of the regional cortical territories, uncovering the latest brain maturation steps that occur before stabilization and deterioration occur in mid- and late adulthood.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432692",
    "title": "Selection of active defensive behaviors relies on extended amygdala dopamine D2 receptors",
    "authors": "Castell, L.; Le Gall, V.; Cutando, L.; Puighermanal, E.; Jercog, D.; Tarot, P.; Tassou, A.; Harrus, A.-G.; Rubinstein, M.; Nouvian, R. M.; Rivat, C.; Herry, C.; Valjent, E.",
    "author_corresponding": "Emmanuel  Valjent",
    "author_corresponding_institution": "IGF, Univ. Montpellier, CNRS, Inserm, F-34094 Montpellier, France",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432692.source.xml",
    "abstract": "The ability to efficiently switch from one defensive strategy to another maximizes an animals chance of survival. Here, we demonstrate that the selection of active defensive behaviors requires the coordinated activation of dopamine D2 receptor (D2R) signaling within the central extended amygdala (EA) comprising the nucleus accumbens, the oval bed nucleus stria terminals and the central amygdala. We find that discriminative learning between predictive and non-predictive threat auditory stimuli is unaltered in mice carrying a temporally-controlled deletion of D2R within output neurons of the EA. In contrast, intact EA D2R signaling is required for active avoidance learning and innate flight responses triggered by a visual threat stimulus (looming). Consequently, conditional D2R knockout mice biased defensive responses toward passive defensive strategies. Altogether, these findings identify EA D2R signaling as an important mechanism by which DA regulates the switch from passive to active defensive behaviors, regardless whether of learned or innate threat.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432761",
    "title": "Cerebellar Dentate Connectivity Across Adulthood: A Large-Scale Resting State Functional Connectivity Investigation",
    "authors": "Bernard, J. A.; Ballard, H.; Jacksons, T. B.",
    "author_corresponding": "Jessica A Bernard",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432761.source.xml",
    "abstract": "Cerebellar contributions to behavior in advanced age are of interest and importance, given its role in motor and cognitive performance. There are differences and declines in cerebellar structure in advanced age and cerebellar resting state connectivity is lower. However, the work on this area to date has focused on the cerebellar cortex. The deep cerebellar nuclei provide the primary cerebellar inputs and outputs to the cortex, as well as the spinal and vestibular systems. Dentate networks can be dissociated such that the dorsal region is associated with the motor cortex, while the ventral aspect is associated with the prefrontal cortex. However, whether dentato-thalamo-cortical networks differ across adulthood remains unknown. Here, using a large adult sample (n=590) from the Cambridge Center for Ageing and Neuroscience, we investigated dentate connectivity across adulthood. We replicated past work showing dissociable resting state networks in the dorsal and ventral aspects of the dentate. In both seeds, we demonstrated that connectivity is lower with advanced age, indicating that connectivity differences extend beyond the cerebellar cortex. Finally, we demonstrated sex differences in dentate connectivity. This expands our understanding of cerebellar circuitry in advanced age and underscores the potential importance of this structure in age-related performance differences.",
    "published": "10.1093/texcom/tgab050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432491",
    "title": "Longitudinal high-resolution imaging through a flexible intravital imaging window",
    "authors": "Jacquemin, G.; Benavente-Diaz, M.; Djaber, S.; Bore, A.; Dangles-Marie, V.; Surdez, D.; Tajbakhsh, S.; Fre, S.; Lloyd-Lewis, B.",
    "author_corresponding": "Bethan  Lloyd-Lewis",
    "author_corresponding_institution": "University of Bristol",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432491.source.xml",
    "abstract": "Intravital microscopy (IVM) is a powerful technique that enables imaging of internal tissues at (sub)cellular resolutions in living animals. Here, we present a silicone-based imaging window consisting of a fully flexible, suture-less design that is ideally suited for long-term, longitudinal IVM of growing tissues and tumors. Crucially, we show that this window, without any customization, is suitable for numerous anatomical locations in mice using a rapid and standardized implantation procedure. This low-cost device represents a substantial technological and performance advance that facilitates intravital imaging in diverse contexts in higher organisms, opening new avenues for in vivo imaging of soft and fragile tissues.\n\nOne-sentence summaryThis study presents a versatile, fully flexible imaging window that acts as an implantable transparent  second skin for small laboratory animal in vivo imaging.",
    "published": "10.1126/sciadv.abg7663",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432431",
    "title": "Mammalian adipogenesis regulators (Aregs) exhibit robust non- and anti-adipogenic properties that arise with age and involve retinoic acid signalling",
    "authors": "Zachara, M.; Rainer, P. Y.; Russeil, J.; Hashimi, H.; Alpern, D.; Ferrero, R.; Litovchenko, M.; Deplancke, B.",
    "author_corresponding": "Bart  Deplancke",
    "author_corresponding_institution": "Ecole Polytechnique Federale de Lausanne (EPFL), Switzerland",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432431.source.xml",
    "abstract": "Adipose stem and precursor cells (ASPCs) give rise to adipocytes and determine the composition and plasticity of adipose tissue. Recently, several studies have demonstrated that ASPCs partition into at least three distinct cell subpopulations: Dpp4+ stem-like cells, Aoc3+ pre-adipocyte-like cells, and the enigmatic CD142+ cells. A great challenge now is to functionally characterize these distinct ASPC populations. Here, we focus on CD142+ ASPCs since discrepant properties have been assigned to this subpopulation, from adipogenic to non- and even anti-adipogenic. To address these inconsistencies, we comprehensively characterized mammalian subcutaneous CD142+ ASPCs across various sampling conditions. Our findings demonstrate that CD142+ ASPCs exhibit high molecular and phenotypic robustness, firmly supporting their non- and anti-adipogenic properties. However, these properties emerge in an age-dependent manner, revealing surprising temporal CD142+ ASPC behavioural alterations. Finally, using multi-omic and functional assays, we show that the inhibitory nature of these adipogenesis-regulatory CD142+ ASPCs (Aregs) is driven by specifically expressed secretory factors that cooperate with the retinoic acid signalling pathway to transform the adipogenic state of CD142- ASPCs into a non-adipogenic, Areg-like one.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432653",
    "title": "Circadian rhythm shows potential for mRNA efficiency and self-organized division of labor in multinucleate cells",
    "authors": "Zinn-Brooks, L.; Roper, M.",
    "author_corresponding": "Marcus  Roper",
    "author_corresponding_institution": "University of California Los Angeles",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432653.source.xml",
    "abstract": "Multinucleate cells occur in every biosphere and across the kingdoms of life, including in the human body as muscle cells and bone-forming cells. Data from filamentous fungi suggest that, even when bathed in a common cytoplasm, nuclei are capable of autonomous behaviors, including division. How does this potential for autonomy affect the organization of cellular processes between nuclei? Here we analyze a simplified model of circadian rhythm, a form of cellular oscillator, in a mathematical model of the filamentous fungus Neurospora crassa. Our results highlight the role played by mRNA-protein phase separation to keep mRNAs close to the nuclei from which they originate, while allowing proteins to diffuse freely between nuclei. Our modeling shows that syncytism allows for extreme mRNA efficiency -- we demonstrate assembly of a robust oscillator with transcription levels 104-fold less than in comparable uninucleate cells. We also show self-organized division of the labor of mRNA production, with one nucleus in a two-nucleus syncytium producing at least twice as many mRNAs as the other in 30% of cycles. This division can occur spontaneously, but division of labor can also be controlled by regulating the amount of cytoplasmic volume available to each nucleus. Taken together, our results show the intriguing richness and potential for emergent organization among nuclei in multinucleate cells. They also highlight the role of previously studied mechanisms of cellular organization, including nuclear space control and localization of mRNAs through RNA-protein phase separation, in regulating nuclear coordination.\n\nAuthor summaryCircadian rhythms are among the most researched cellular processes, but limited work has been done on how these rhythms are coordinated between nuclei in multinucleate cells. In this work, we analyze a mathematical model for circadian oscillations in a multinucleate cell, motivated by frequency mRNA and protein data from the filamentous fungus Neurospora crassa. Our results illuminate the importance of mRNA-protein phase separation, in which mRNAs are kept close to the nucleus in which they were transcribed, while proteins can diffuse freely across the cell. We demonstrate that this phase separation allows for a robust oscillator to be assembled with very low mRNA counts. We also investigate how the labor of transcribing mRNAs is divided between nuclei, both when nuclei are evenly spaced across the cell and when they are not. Division of this labor can be regulated by controlling the amount of cytoplasmic volume available to each nucleus. Our results show that there is potential for emergent organization and extreme mRNA efficiency in multinucleate cells.",
    "published": "10.1371/journal.pcbi.1008828",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432766",
    "title": "Dynamics of anteroposterior axis establishment in a mammalian embryo-like system",
    "authors": "Anlas, K.; Gritti, N.; Oriola, D.; Arato, K.; Nakaki, F.; Lim, J. L.; Sharpe, J.; Trivedi, V.",
    "author_corresponding": "Vikas  Trivedi",
    "author_corresponding_institution": "EMBL Barcelona",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432766.source.xml",
    "abstract": "1.In the mammalian embryo, specification of the anteroposterior (AP) axis demarcates one of the first steps of body plan formation. While this process requires interactions with extra-embryonic tissues in the native embryo, minimal in vitro systems from embryonic stem cells (ESCs) undergo initial AP polarization in the absence of any localized, external cues. This self-organizing potential of stem cells remains not well understood. Here, we study such an initial symmetry breaking event in gastruloids, an established in vitro model for mammalian body plan formation, using the mesodermal marker gene Brachyury or T (Bra/T) to denote the onset of AP axis specification and concomitant germ layer formation. Through aggregate fusion experiments and manipulation of initial culture conditions as well as key developmental signalling pathways, we probe the dynamics of Bra/T polarization. We further conduct single-cell (sc) RNA sequencing of gastruloids at early stages to identify incipient molecular signatures of germ layer commitment and differences between Bra/T+ and Bra/T- populations during as well as after symmetry breaking. Moreover, we transcriptionally compare early development of gastruloids to the mouse embryo and conclude that gastruloids reproducibly undergo AP axis and germ layer specification in a parallel, but distinct manner: While their primed pluripotent cell populations adopt a more mesenchymal state in lieu of an epithelial epiblast-like transcriptome, the emerging mesendodermal lineages in vitro are nevertheless similar to their in vivo equivalents. Altogether, this study provides a comprehensive analysis of self-organized body plan establishment in a minimal in vitro system of early mammalian patterning and highlights the regulative capacity of mESCs, thereby shedding light on underlying principles of axial polarity formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432651",
    "title": "Morningness-eveningness assessment from mobile phone communication analysis",
    "authors": "Roy, C.; Monsivais, D.; Bhattacharya, K.; Dunbar, R. I. M.; Kaski, K.",
    "author_corresponding": "Chandreyee  Roy",
    "author_corresponding_institution": "Aalto-yliopisto",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432651.source.xml",
    "abstract": "Human behaviour follows a 24-hour rhythm and is known to be governed by the individual chronotypes. Due to the widespread use of technology in our daily lives, it is possible to record the activities of individuals through their different digital traces. In the present study we utilise a large mobile phone communication dataset containing time stamps of calls and text messages to study the circadian rhythms of anonymous users in a European country. After removing the effect of the synchronization of East-West sun progression with the calling activity, we used two closely related approaches to heuristically compute the chronotypes of the individuals in the dataset, to identify them as morning persons or \"larks\" and evening persons or \"owls\". Using the computed chronotyes we showed how the chronotype is largely dependent on age with younger cohorts being more likely to be owls than older cohorts. Moreover, our analysis showed how on average females have distinctly different chronotypes from males. Younger females are more larkish than males while older females are more owlish. Finally, we also studied the period of low calling activity for each of the users which is considered as a marker of their sleep period during the night. We found that while \"extreme larks\" tend to sleep more than \"extreme owls\" on the weekends, we do not observe much variation between them on weekdays. In addition, we have observed that women tend to sleep even less than males on weekdays while there is not much difference between them on the weekends.",
    "published": "10.1038/s41598-021-93799-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432733",
    "title": "Reconstitution of ultrawide DNA origami pores in liposomes for transmembrane transport of macromolecules",
    "authors": "Fragasso, A.; Franceschi, N. D.; Stoemmer, P.; Van der Sluis, E. O.; Dietz, H.; Dekker, C.",
    "author_corresponding": "Cees  Dekker",
    "author_corresponding_institution": "Kavli Institute of Nanoscience Delft",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432733.source.xml",
    "abstract": "Molecular traffic across lipid membranes is a vital process in cell biology that involves specialized biological pores with a great variety of pore diameters, from fractions of a nanometer to >30 nm. Creating artificial membrane pores covering similar size and complexity will aid the understanding of transmembrane molecular transport in cells, while artificial pores are also a necessary ingredient for synthetic cells. Here, we report the construction of DNA origami nanopores that have an inner diameter as large as 30 nm. We developed new methods to successfully insert these ultrawide pores into the lipid membrane of giant unilamellar vesicles (GUVs) by administering the pores concomitantly with vesicle formation in an inverted-emulsion cDICE technique. The reconstituted pores permit the transmembrane diffusion of large macromolecules such as folded proteins, which demonstrates the formation of large membrane-spanning open pores. The pores are size selective as dextran molecules with a diameter up to 22 nm can traverse the pores, whereas larger dextran molecules are blocked. By FRAP measurements and modelling of the GFP influx rate, we find that up to hundreds of pores can be functionally reconstituted into a single GUV. Our technique bears great potential for applications across different fields from biomimetics, synthetic biology, to drug delivery.",
    "published": "10.1021/acsnano.1c01669",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432508",
    "title": "Mitochondrial and metabolic remodeling in human skin fibroblasts in response to glucose availability",
    "authors": "Costa, C. F.; Pinho, S. A.; Pinho, S. L. C.; Miranda-Santos, I.; Bagshaw, O.; Stuart, J.; Oliveira, P. J.; Cunha-Oliveira, T.",
    "author_corresponding": "Teresa  Cunha-Oliveira",
    "author_corresponding_institution": "CNC, Center for Neuroscience and Cell Biology, Univ of Coimbra; University of Coimbra, Center for Innovative Biomedicine and Biotechnology (CIBB), 3000-548 Coim",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432508.source.xml",
    "abstract": "Cell culture conditions highly influence cell metabolism in vitro. This is relevant for preclinical assays, for which fibroblasts are an interesting cell model, with applications in regenerative medicine, diagnostics and therapeutic development for personalized medicine as well as in the validation of ingredients for cosmetics. Given these cells short lifespan in culture, we aimed to identify the best cell culture conditions and promising markers to study mitochondrial health and stress in Normal Human Dermal Fibroblasts (NHDF). We tested the effect of reducing glucose concentration in the cell medium from high glucose (HGm) to a more physiological level (LGm), or its complete removal and replacement by galactose (OXPHOSm), always in the presence of glutamine and pyruvate. We have demonstrated that only with OXPHOSm it was possible to observe the selective inhibition of mitochondrial ATP production. This reliance on mitochondrial ATP was accompanied by changes in oxygen consumption rate (OCR) and extracellular acidification rate (ECAR), oxidation of citric acid cycle substrates, fatty acids, lactate and other substrates, mitochondrial network extension and polarization and changes in several key transcripts related to energy metabolism. We also evaluated the relevance of galactose, glutamine and pyruvate for OXPHOS stimulation, by comparing OCR and ECAR in the presence or absence of these substrates. Galactose and pyruvate seem to be important, but redundant, to promote OXPHOS, whereas glutamine was essential. We concluded that LGm does not promote significant metabolic changes but the short-term adaptation to OXPHOSm is ideal for studying mitochondrial health and stress in NHDF.\n\nAuthor ContributionsCC, SAP, SLCP and IMS performed experiments. TCO and PJO designed research and acquired funding. JS, and OB analyzed data. CC and TCO analyzed data and wrote the paper. All authors contributed to the final version of the manuscript.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432779",
    "title": "The stress-sensing domain of activated IRE1α forms helical filaments in narrow ER membrane tubes",
    "authors": "Carter, S. D.; Tran, N.-H.; De Maziere, A.; Ashkenazi, A.; Klumperman, J.; Jensen, G. J.; Walter, P.",
    "author_corresponding": "Peter  Walter",
    "author_corresponding_institution": "Department of Biochemistry and Biophysics, University of California at San Francisco, San Francisco, CA, USA",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432779.source.xml",
    "abstract": "The signaling network of the unfolded protein response (UPR) adjusts the protein folding capacity of the endoplasmic reticulum (ER) according to need. The most conserved UPR sensor, IRE1, spans the ER membrane and activates through oligomerization. IRE1 oligomers accumulate in dynamic foci. We determined the in-situ structure of IRE1 foci by cryogenic correlated light and electron microscopy (cryo-CLEM), combined with electron cryo-tomography (cryo-ET) and complementary immuno-electron microscopy. IRE1 oligomers localize to a network of narrow anastomosing ER tubes (diameter ~28 nm) with complex branching. The lumen of the tubes contains protein filaments, likely composed of linear arrays of IRE1 lumenal domain dimers, arranged in two intertwined, left-handed helices. Our findings define a previously unrecognized ER subdomain and suggest positive feedback in IRE1 signaling.",
    "published": "10.1126/science.abh2474",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432720",
    "title": "Dichotomous regulation of lysosomes by MYC and TFEB controls hematopoietic stem cell fate",
    "authors": "Garcia-Prat, L.; Kaufmann, K. B.; Schneiter, F.; Voisin, V.; Murison, A.; Chen, J.; Chan-Seng-Yue, M.; Gan, O. I.; McLeod, J. L.; Smith, S. A.; Shoong, M. C.; Parris, D.; Pan, K.; Zeng, A. G. X.; Krivdova, G.; Gupta, K.; Takayanagi, S.-I.; Wagenblast, E.; Wang, W.; Lupien, M.; Schroeder, T.; Xie, S. Z.; Dick, J. E.",
    "author_corresponding": "John E Dick",
    "author_corresponding_institution": "Princess Margaret Cancer Centre, University Health Network, Toronto, Ontario, Canada; Department of Molecular Genetics, University of Toronto, Toronto, Ontario,",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432720.source.xml",
    "abstract": "It is critical to understand how quiescent long-term hematopoietic stem cells (LT-HSC) sense demand from daily and stress-mediated cues and transition into bioenergetically active progeny to differentiate and meet these cellular needs. Here, we show that lysosomes, which are sophisticated nutrient sensing and signaling centers, are dichotomously regulated by the Transcription Factor EB (TFEB) and MYC to balance catabolic and anabolic processes required for activating LT-HSC and guiding their lineage fate. TFEB-mediated induction of the endolysosomal pathway causes membrane receptor degradation, limiting LT-HSC metabolic and mitogenic activation, which promotes quiescence, self-renewal and governs erythroid-myeloid commitment. By contrast, MYC engages biosynthetic processes while repressing lysosomal catabolism to drive LT-HSC activation. Collectively, our study identifies lysosomes as a central regulatory hub for proper and coordinated stem cell fate determination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432754",
    "title": "Biased removal and loading of centromeric histone H3 during reproduction underlies uniparental genome elimination",
    "authors": "Marimuthu, M. P. A.; Maruthachalam, R.; Bondada, R.; Kuppu, S.; Tan, E.-H.; Britt, A.; Chan, S. S. W.; Comai, L.",
    "author_corresponding": "Luca  Comai",
    "author_corresponding_institution": "University of California Davis",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432754.source.xml",
    "abstract": "Uniparental genome elimination is a dramatic case of centromeric failure, resulting in the postzygotic loss of a parental chromosome set. Genome partitioning during cell division relies on centromere attachment to spindle fibers through kinetochores. Centromeres are epigenetically specified by CENP-A (CENH3), a conserved centromeric specific histone H3 variant. In Arabidopsis, CENH3 modification results in haploid inducers, whose genome is eliminated frequently when crossed to the wild type. To investigate the underlying mechanism, we dissected the timing and molecular features of genome elimination. In zygotes and early embryos from genome elimination crosses, CENH3 occupied only the centromeres contributed by the wild-type parent. Haploid inducer chromosomes had defective kinetochores and missegregated, often forming micronuclei. This uniparental loss of centromere identity is initiated by the removal of altered CENH3 at fertilization, while wild-type CENH3 persists and maintains strong centromeric identity. Weak centromeres were capable of rebuilding functional kinetochores, but often failed when in competition with normal ones. We induced a similar weak state by mitotic dilution of wild-type CENH3. Furthermore, weakness was suppressed by crosses of haploid inducers to other variants of haploid inducers, and enhanced by mutations in VIM1, a ubiquitin ligase known to modify CENH3 and centromeric DNA methylation.. The differential stability of altered CENH3 during reproduction has important genetic and evolutionary implications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432750",
    "title": "Condensation of the Drosophila Nerve Cord is Oscillatory and depends on Coordinated Mechanical Interactions",
    "authors": "Karkali, K.; Tiwari, P.; Singh, A.; Tlili, S.; Jorba, I.; Navajas, D.; Munoz Romero, J. J.; Saunders, T. E.; Martin-Blanco, E.",
    "author_corresponding": "Enrique  Martin-Blanco",
    "author_corresponding_institution": "Instituto de Biologia Molecular de Barcelona (IBMB-CSIC)",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432750.source.xml",
    "abstract": "During development, organs must form with precise shapes and sizes. Organ morphology is not always obtained through growth; a classic counterexample is condensation of the nervous system during Drosophila embryogenesis. The mechanics underlying such condensation remain poorly understood. Here, we combine in toto live-imaging, biophysical and genetic perturbations, and atomic force microscopy to characterize the condensation of the Drosophila ventral nerve cord (VNC) during embryonic development at both subcellular and tissue scales. This analysis reveals that condensation is not a unidirectional continuous process, but instead occurs through oscillatory contractions alternating from anterior and posterior ends. The VNC mechanical properties spatially and temporally vary during its condensation, and forces along its longitudinal axis are spatially heterogeneous, with larger ones exerted between neuromeres. We demonstrate that the process of VNC condensation is dependent on the coordinated mechanical activities of neurons and glia. Finally, we show that these outcomes are consistent with a viscoelastic model of condensation, which incorporates time delays due to the different time scales on which the mechanical processes act, and effective frictional interactions. In summary, we have defined the complex and progressive mechanics driving VNC condensation, providing insights into how a highly viscous tissue can autonomously change shape and size.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.28.428672",
    "title": "The landscape of PrPC biosynthesis revealed by an arrayed genome-wide interference screen",
    "authors": "Heinzer, D.; Avar, M.; Pease, D. P.; Dhingra, A.; Yin, J.-A.; Schaper, E.; Dogancay, B.; Emmenegger, M.; Spinelli, A.; Maggi, K.; Chincisan, A.; Mead, S.; Hornemann, S.; Heutink, P.; Aguzzi, A.",
    "author_corresponding": "Adriano  Aguzzi",
    "author_corresponding_institution": "Institute of Neuropathology, University of Zurich, CH-8091 Zurich, Switzerland",
    "date": "2021-02-24",
    "version": "2",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.01.28.428672.source.xml",
    "abstract": "The cellular prion protein PrPC is necessary for prion replication, and its reduction greatly increases life expectancy in animal models of prion infection. Hence the factors controlling the levels of PrPC may represent therapeutic targets against human prion diseases. Here we performed an arrayed whole-transcriptome RNA interference screen to identify modulators of PrPC expression. We cultured human U251-MG glioblastoma cells in the presence of 64752 unique siRNAs targeting 21584 annotated human genes, and measured PrPC using a one-pot fluorescence-resonance energy transfer immunoassay in 51128 individual microplate wells. This screen yielded 743 candidate regulators of PrPC. When downregulated, 563 of these candidates reduced and 180 enhanced PrPC expression. Recursive candidate attrition through multiple secondary screens yielded 54 novel regulators of PrPC, 9 of which were confirmed by CRISPR interference as robust regulators of PrPC biosynthesis and degradation. The phenotypes of 6 of the 9 candidates were inverted in response to transcriptional activation using CRISPRa. The RNA-binding post-transcriptional repressor Pumilio-1 was identified as a potent limiter of PrPC expression through the degradation of PRNP mRNA. Because of its hypothesis-free design, this comprehensive genetic-perturbation screen delivers an unbiased landscape of the genes regulating PrPC levels in cells, most of which were unanticipated, and some of which may be amenable to pharmacological targeting in the context of antiprion therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.05.429381",
    "title": "Predicted distribution of a rare and understudied forest carnivore: Humboldt martens (Martes caurina humboldtensis)",
    "authors": "Moriarty, K. M.; Thompson, J.; Delheimer, M. S.; Barry, B. R.; Linnell, M. A.; Levi, T.; Hamm, K.; Early, D.; Gamblin, H.; Szykman Gunther, M.; Ellison, J. L.; Prevey, J.; Hartman, J.; Davis, R.",
    "author_corresponding": "Katie M Moriarty",
    "author_corresponding_institution": "National Council for Air and Stream Improvement, Inc.",
    "date": "2021-02-24",
    "version": "2",
    "type": "new results",
    "license": "",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.05.429381.source.xml",
    "abstract": "BackgroundA suite of mammalian species have experienced range contractions following European settlement and post-settlement development of the North American continent. For example, while North American martens (American marten, Martes americana; Pacific marten, M. caurina) generally have a broad range across northern latitudes, local populations have experienced substantial reductions in distribution and some extant populations are small and geographically isolated. The Humboldt marten (M. c. humboldtensis), a subspecies of Pacific marten that occurs in coastal Oregon and northern California, was recently designated as federally threatened in part due to its reduced distribution. To inform strategic conservation actions, we assessed Humboldt marten occurrence by compiling all known records from their range.\n\nMethodsWe compiled Humboldt marten locations since their rediscover to present (1,692 marten locations, 1996-2020). We spatially-thinned locations to 500-m to assess correlations with variables across contemporary Humboldt marten distribution (n=384). Using maximum entropy modeling (Maxent), we created distribution models with variables optimized for spatial scale; pre-selected scales were associated with marten ecology (50 to 1170 m radius). Marten locations were most correlated with abiotic factors (e.g., precipitation), which are unalterable and therefore uninformative within the context of restoration or management actions. Thus, we created variables to focus on hypothesized marten habitat relationships, including understory conditions such as predicted suitability of shrub species.\n\nResultsHumboldt marten locations were positively associated with increased shrub cover (salal (Gautheria shallon), mast producing trees), increased pine (Pinus sp) overstory cover and precipitation at home-range spatial scales, areas with low and high amounts of canopy cover and slope, and cooler August temperatures. Unlike other recent literature on the species, we found little evidence that Humboldt marten locations were associated with old growth structural indices, perhaps because of a potential mismatch in the association between this index and shrub cover. As with any species distribution model, there were gaps in predicted distribution where Humboldt martens have been located during more recent surveys, for instance the southeastern portion of Oregons coast range. Conservation efforts and our assessment of potential risks to Humboldt marten populations would benefit from additional information on range extent, population sizes, and fine-scale habitat use. Like many rare and lesser-known species, this case study provides an example of how limited information can provide differing interpretations, emphasizing the need for study-level replication in ecology.",
    "published": "10.7717/peerj.11670",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432112",
    "title": "Recruitment of KRAS downstream target ARL4C to membrane protrusions accelerates pancreatic cancer cell invasion.",
    "authors": "Kikuchi, A.; Harada, A.; Matsumoto, S.; Yasumizu, Y.; Akama, T.; Eguchi, H.",
    "author_corresponding": "Akira  Kikuchi",
    "author_corresponding_institution": "Osaka University",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432112.source.xml",
    "abstract": "Pancreatic cancer (PC) has a high mortality rate due to metastasis. Whereas KRAS is mutated in most PC patients, controlling KRAS or its downstream effectors has not been succeeded clinically. ARL4C is a small G protein whose expression is induced by the Wnt and EGF-RAS pathways. In the present study, we found that ARL4C is frequently overexpressed in PC patients and showed that its unique localization to membrane protrusions is required for cancer cell invasion. IQGAP1 was identified as a novel interacting protein for ARL4C. ARL4C recruited IQGAP1 and its downstream effector, MMP14, to membrane protrusions. Specific localization of ARL4C, IQGAP1, and MMP14 was the active site of invasion, which induced degradation of the extracellular matrix. Moreover, subcutaneously injected antisense oligonucleotide (ASO) against ARL4C into tumor-bearing mice suppressed metastasis of PC. These results suggest that ARL4C-IQGAP1-MMP14 signaling is activated at membrane protrusions of PC cells.",
    "published": "10.7554/elife.66721",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432526",
    "title": "Topography and motion of the acid-sensing ion channel intracellular domains",
    "authors": "Couch, T.; Berger, K.; Kneisley, D. L.; McCullock, T. W.; Kammermeier, P. J.; MacLean, D. M.",
    "author_corresponding": "David M MacLean",
    "author_corresponding_institution": "University of Rochester Medical Center",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432526.source.xml",
    "abstract": "Acid-sensing ion channels (ASICs) are trimeric cation-selective channels activated by decreases in extracellular pH. The intracellular N and C terminal tails of ASIC1 influence channel gating, trafficking, and signaling in ischemic cell death. Despite several x-ray and cryo-EM structures of the extracellular and transmembrane segments of ASIC1, these important intracellular tails remain unresolved. Here we describe the coarse topography of the cASIC1 intracellular domains determined by FRET, measured using either fluorescent lifetime imaging or patch clamp fluorometry. We find the C terminal tail projects into the cytosol by approximately 35 [A] and that the N and proximal segment of the C tail from the same subunits are closer than adjacent subunits. Using pH-insensitive fluorescent proteins, we fail to detect any relative movement between the N and C tails upon extracellular acidification but do observe axial motions of the membrane proximal segments towards the plasma membrane. Taken together, our study furnishes a coarse topographic map of the ASIC intracellular domains while providing directionality and context to intracellular conformational changes induced by extracellular acidification.",
    "published": "10.7554/eLife.68955",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432542",
    "title": "Deep Brain Stimulation for Parkinson's Disease Induces Spontaneous Cortical Hypersynchrony In Extended Motor and Cognitive Networks",
    "authors": "Wang, M. B.; Boring, M. J.; Ward, M. J.; Richardson, M.; Ghuman, A. S.",
    "author_corresponding": "Maxwell B Wang",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432542.source.xml",
    "abstract": "The mechanism of action of deep brain stimulation (DBS) for Parkinsons disease remains unclear. Studies have shown that DBS decreases pathological beta hypersynchrony between the basal ganglia and motor cortex. However, little is known about DBSs effects on long range corticocortical synchronization. Here, we use machine learning combined with spectral graph theory to compare resting-state cortical connectivity between the off and on-stimulation states and compare these differences to healthy controls. We found that turning DBS on increased high beta and gamma band coherence in a cortical circuit spanning the motor, occipitoparietal, middle temporal, and prefrontal cortices. We found no significant difference between DBS-off and controls in this network with multivariate pattern classification showing that the brain connectivity pattern in control subjects is more like those during DBS-off than DBS-on. These results show that therapeutic DBS increases spontaneous high beta-gamma synchrony in a network that couples motor areas to broader cognitive systems.",
    "published": "10.1093/cercor/bhab496",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432559",
    "title": "Chronic Stress Alters Astrocyte Morphology in Mouse Prefrontal Cortex",
    "authors": "Codeluppi, S. A.-M.; Chatterjee, D.; Prevot, T. D.; Misquitta, K. A.; Sibille, E.; Banasr, M.",
    "author_corresponding": "Mounira  Banasr",
    "author_corresponding_institution": "CAMH",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432559.source.xml",
    "abstract": "BackgroundNeuromorphological changes are consistently reported in the prefrontal cortex (PFC) of patients with stress-related disorders and in rodent stress models, but the effects of stress on astrocyte morphology and potential link to behavioral deficits are relatively unknown.\n\nMethodsTo answer these questions, transgenic mice expressing green fluorescent protein (GFP) under the glial fibrillary acid protein (GFAP) promotor were subjected to 7, 21 or 35 days of chronic restraint stress (CRS). CRS induced behavioral effects on anhedonia- and anxiety-like behaviors were measured using the sucrose intake and the PhenoTyper tests, respectively. PFC GFP+ or GFAP+ cells morphology was assessed using Sholl analysis and associations with behavior were determined using correlation analysis.\n\nResultsCRS-exposed male and female mice displayed anxiety-like behavior at 7, 21 and 35 days and anhedonia-like behavior at 35 days. Analysis of GFAP+ cell morphology revealed significant atrophy of distal processes following 21 and 35 days of CRS. CRS induced similar decreases in intersections at distal radii for GFP+ cells, accompanied by increased proximal processes. In males, the number of intersections at the most distal radius step significantly correlated with anhedonia-like behavior (r=0.622, p<0.05) for GFP+ cells and with behavioral emotionality calculated by z-scoring all behavioral measured deficits (r=-0.667, p<0.05). Similar but not significant correlations were observed in females. No correlation between GFP+ cell atrophy with anxiety-like behavior was found.\n\nConclusionChronic stress exposure induces a progressive atrophy of cortical astroglial cells, potentially contributing to maladaptive neuroplastic and behavioral changes associated with stress-related disorders.",
    "published": "10.1093/ijnp/pyab052",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432401",
    "title": "DeTOKI identifies and characterizes the dynamics of chromatin topologically associating domains in a single cell",
    "authors": "Li, X.; Zhang, Z.",
    "author_corresponding": "Zhihua  Zhang",
    "author_corresponding_institution": "Beijing Institute of Genomics, Chinese Academy of Sciences, and China National Center for Bioinformation",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432401.source.xml",
    "abstract": "The human genome has a dynamic, well-organized hierarchical 3D architecture, including megabase-sized topologically associating domains (TAD). TADs are a key structure of the genome regulating nuclear processes, such as gene expression, DNA replication and damage repair. However, owing to a lack of proper computational tools, TADs have still not been systematically and reliably surveyed in single cells. In the present work, we developed a new algorithm to decode TAD boundaries that keep chromatin interaction insulated (deTOKI) from ultra-sparse Hi-C data. By nonnegative matrix factorization, this novel algorithm seeks out for regions that insulate the genome into blocks with minimal chance of clustering. We found that deTOKI outperformed competing tools and that it reliably identified TADs with single-cell Hi-C (scHi-C) data. By applying deTOKI, we found that domain structures are prevalent in single cells. Further, although domain structures are highly dynamic between cells, TADs adhere to the ensemble, suggesting tight regulation of single-cell TADs. Finally, we found that the insulation properties of TAD boundaries have major effect on the epigenetic landscape in individual cells. In sum, deTOKI serves as a powerful tool for profiling TADs in single cells.",
    "published": "10.1186/s13059-021-02435-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432641",
    "title": "Chromatin accessibility changes at intergenic regions associates with ovarian cancer drug resistance",
    "authors": "Gallon, J.; Loomis, E.; Curry, E.; Martin, N.; Brody, L.; Garner, I.; Brown, R.; Flanagan, J. M.",
    "author_corresponding": "Robert  Brown",
    "author_corresponding_institution": "Imperial College London",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432641.source.xml",
    "abstract": "We have investigated how genomic distribution of chromatin accessibilities alter during acquisition of resistance to carboplatin-based chemotherapy using matched ovarian cell lines from high grade serous ovarian cancer (HGSOC) patients before and after becoming clinically resistant to platinum-based chemotherapy. Resistant lines show altered chromatin accessibility at intergenic regions, but less so at gene promoters. Super-enhancers, as defined by clusters of cis-regulatory elements, at these intergenic regions show chromatin changes that are associated with altered expression of linked genes, with enrichment for genes involved in the Fanconi anemia/BRCA DNA damage response pathway. Further, genome-wide distribution of platinum adducts associates with the chromatin changes observed and distinguish sensitive from resistant lines. In the resistant line, we observe fewer adducts around gene promoters and more adducts at intergenic regions. Thus, chromatin changes at intergenic regulators of gene expression are associated with in vivo derived drug resistance and Pt-adduct distribution in patient-derived HGSOC drug resistance models.",
    "published": "10.1186/s13148-021-01105-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432419",
    "title": "Small-molecule inhibitors of the RNA m6A demethylase FTO potently support the survival of dopamine neurons",
    "authors": "Selberg, S.; Li-Ying, Y.; Bondarenko, O.; Kankuri, E.; Seli, N.; Kovaleva, V.; Herodes, K.; Saarma, M.; Karelson, M.",
    "author_corresponding": "Mati  Karelson",
    "author_corresponding_institution": "University of Tartu",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432419.source.xml",
    "abstract": "The fat mass and obesity-associated protein (FTO), an RNA N6-methyladenosine (m6A) demethylase, is an important regulator of central nervous system development, neuronal signalling and disease. We present here the target-tailored development and biological characterization of small-molecule inhibitors of FTO. The active compounds were identified using high-throughput molecular docking and molecular dynamics screening of the ZINC compound library. In FTO binding and activity-inhibition assays the two best inhibitors demonstrated Kd = 185 nM; IC50 = 1.46 M (compound 2) and Kd = 337 nM; IC50 = 28.9 M (compound 3). Importantly, the treatment of mouse midbrain dopamine neurons with the compounds promoted cellular survival and rescued them from growth factor deprivation induced apoptosis already at nanomolar concentrations. Moreover, these inhibitors demonstrated good blood-brain-barrier penetration in the model system, 31.7% and 30.8%, respectively. The compounds 2 and 3 protected dopamine neurons with greater potency than our recently developed alkylation repair homolog protein 5 (AlkBH5) m6A demethylase inhibitors. Inhibition of m6A RNA demethylation by small-molecule drugs, as presented here, has therapeutic potential and provides tools for the identification of disease-modifying m6A RNAs in neurogenesis and neuroregeneration. Further refinement of the lead compounds identified in this study, can also lead to unprecedented breakthroughs in the treatment of neurodegenerative diseases.",
    "published": "10.3390/ijms22094537",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432583",
    "title": "Regression QSAR Models for Predicting HIV-1 Integrase Inhibitors",
    "authors": "Ha, C. H. X.; Lee, N. K.; Rahman, T.; Hwang, S. S.; Yam, W. K.; Chee, X. W.",
    "author_corresponding": "Xavier Wezen Chee",
    "author_corresponding_institution": "Swinburne University of Technology (Sarawak Campus), Malaysia",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432583.source.xml",
    "abstract": "The Human Immunodeficiency Virus (HIV) infection is a global pandemic that has claimed 33 million lives to date. One of the most efficacious treatment for naive or pre-treated HIV patients is with the HIV integrase strand transfer inhibitors (INSTIs). However, given that HIV treatment is life-long, the emergence of HIV-1 strains resistant to INSTIs is an imminent challenge. In this work, we showed two best regression QSAR models that were constructed using a boosted Random Forest algorithm [Formula] and a boosted K* algorithm [Formula] to predict the pIC50 values of INSTIs. Subsequently, the regression QSAR models were deployed against the Drugbank database for drug repositioning. The top ranked compounds were further evaluated for their target engagement activity using molecular docking studies and their potential as INSTIs evaluated from our literature search. Our study offers the first example of a large-scale regression QSAR modelling effort for discovering highly active INSTIs to combat HIV infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.23.432617",
    "title": "Identification of host antiviral genes differentially induced by clinically diverse strains of Tick-Borne Encephalitis Virus",
    "authors": "Jones, I. M.; Goonawardane, N.; Laura, U.; Harris, M.",
    "author_corresponding": "Ian M  Jones",
    "author_corresponding_institution": "University of Reading",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.23.432617.source.xml",
    "abstract": "Tick Borne Encephalitis Virus (TBEV) is an important human arthropod-borne virus, which causes tick-borne encephalitis (TBE), an acute viral infection of the central nervous system (CNS) that causes neurological symptoms of varying severity. TBEV is prevalent in large parts of central- and northern-Europe as well as Northern Asia, and strains of varying pathogenicity have been described. Both host and viral specific characteristics have been postulated to determine the outcome of TBEV infection, but the exact basis of their clinical variability remains undefined.\n\nHere, we report the generation of Spinach RNA aptamer labelled TBEV replicons of high (Hypr) and low (Vs) pathogenicity isolates and perform the first direct comparison of both strains in cell culture. We show that pathogenic Hypr replicates to higher levels than Vs in mammalian cells, but not in arthropod cells, and that the basis of this difference maps to the NS5 region, encoding the methyltransferase and RNA polymerase. For both Hypr and Vs strains, NS5 and the viral genome localized to defined intracellular structures typical of positive strand RNA viruses, but Hypr was associated with significant activation of IRF-3, caspase-3 and caspase-8, whilst Vs activated Akt, affording protection against caspase-mediated apoptosis. Activation of TIAR and the formation of cytoplasmic stress granules were an additional early feature of Vs but not Hypr replication. Taken together, these findings highlight NS5 and novel host cell responses as key underling factors for the differential clinical characteristics of TBEV strains.\n\nImportanceTick-borne encephalitis virus (TBEV) is an emerging virus of the flavivirus family spread by ticks. Tick bite can transfer the virus and lead to a febrile infection, Tick-borne encephalitis, of varying severity. There is no specific therapeutic treatment and control in endemic areas is by vaccination. The basis of the different pathologies shown following TBEV infection, from mild to fatal, is not clear although the virus genotype clearly has a role. Mapping the basis of their differential effects would allow focus on the stages of the replication cycle responsible, which might guide the development of therapeutic interventions or the creation of purposefully attenuated strains as candidate vaccines.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432682",
    "title": "Cleavage of Braun lipoprotein Lpp from the bacterial peptidoglycan by a paralog of L,D-transpeptidases, LdtF",
    "authors": "Bahadur, R.; Chodisetti, P. K.; Reddy, M.",
    "author_corresponding": "Manjula  Reddy",
    "author_corresponding_institution": "CSIR-Centre for Cellular and Molecular Biology",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432682.source.xml",
    "abstract": "Gram-negative bacterial cell envelope is made up of an outer membrane (OM), an inner membrane (IM) that surrounds the cytoplasm, and a periplasmic space between the two membranes containing peptidoglycan (PG or murein). PG is an elastic polymer that forms a mesh-like sacculus around the IM protecting cells from turgor and environmental stress conditions. In several bacteria including E. coli, the OM is tethered to PG by an abundant OM lipoprotein, Lpp (or Braun lipoprotein) that functions to maintain the structural and functional integrity of the cell envelope. Since its discovery Lpp has been studied extensively and although L,D-transpeptidases, the enzymes that catalyse the formation of PG-Lpp linkages have been earlier identified, it is not known how these linkages are modulated. Here, using genetic and biochemical approaches, we show that LdtF (formerly yafK), a newly-identified paralog of L,D-transpeptidases in E. coli is a murein hydrolytic enzyme that catalyses cleavage of Lpp from the PG sacculus. LdtF also exhibits glycine-specific carboxypeptidase activity on muropeptides containing a terminal glycine residue. LdtF is earlier presumed to be an L,D-transpeptidase; however, our results show that it is indeed an L,D-endopeptidase that hydrolyses the products generated by the L,D-transpeptidases. To summarize, this study describes the discovery of a murein endopeptidase with a hitherto unknown catalytic specificity that removes the PG-Lpp cross-links suggesting a role for LdtF in regulation of PG-OM linkages to maintain the structural integrity of the bacterial cell envelope.\n\nSignificance statementBacterial cell walls contain a unique protective exoskeleton, peptidoglycan, which is a target of several clinically important antimicrobials. In Gram-negative bacteria, peptidoglycan is covered by an additional lipid layer, outer membrane that serves as permeability barrier against entry of toxic molecules. In some bacteria, an extremely abundant lipoprotein, Lpp staples outer membrane to peptidoglycan to maintain the structural integrity of the cell envelope. In this study, we identify a previously unknown peptidoglycan hydrolytic enzyme that cleaves Lpp from the peptidoglycan sacculus and show how the outer membrane-peptidoglycan linkages are modulated in Escherichia coli. Overall, this study helps in understanding the fundamental bacterial cell wall biology and in identification of alternate drug targets for development of new antimicrobials.",
    "published": "10.1073/pnas.2101989118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432575",
    "title": "Nuclear Hormone Receptor NHR-49 controls a HIF-1-independent hypoxia adaptation pathway in Caenorhabditis elegans",
    "authors": "Doering, K. R. S.; Cheng, X.; Milburn, L.; Ratnappan, R.; Ghazi, A.; Miller, D. L.; Taubert, S.",
    "author_corresponding": "Stefan  Taubert",
    "author_corresponding_institution": "The University of British Columbia",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432575.source.xml",
    "abstract": "The response to insufficient oxygen (hypoxia) is orchestrated by the conserved Hypoxia-Inducible Factor (HIF). However, HIF-independent hypoxia response pathways exist that act in parallel to HIF to mediate the physiological hypoxia response. Here, we describe a HIF-independent hypoxia response pathway controlled by Caenorhabditis elegans Nuclear Hormone Receptor NHR-49, an orthologue of mammalian Peroxisome Proliferator-Activated Receptor alpha (PPAR). We show that nhr-49 is required for worm survival in hypoxia and is synthetic lethal with hif-1 in this context, demonstrating that these factors act independently. RNA-seq analysis shows that in hypoxia nhr-49 regulates a set of genes that are hif-1-independent, including autophagy genes that promote hypoxia survival. We further show that Nuclear Hormone Receptor nhr-67 is a negative regulator and Homeodomain-interacting Protein Kinase hpk-1 is a positive regulator of the NHR-49 pathway. Together, our experiments define a new, essential hypoxia response pathway that acts in parallel to the well-known HIF-mediated hypoxia response.",
    "published": "10.7554/eLife.67911",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432666",
    "title": "Cryo-EM study on the homo-oligomeric ring formation of yeast TRiC/CCT subunits reveals TRiC ring assembly mechanism",
    "authors": "Cong, Y.; Liu, C.; Wang, H.; Jin, M.; Han, W.; Wang, S.; Wang, Y.; Wang, F.; Su, C.; Hong, X.; Zhao, Q.",
    "author_corresponding": "Yao  Cong",
    "author_corresponding_institution": "Inst. of Biochemistry & Cell Biology, Shanghai Institutes for Biological Sciences, Chinese academy of sciences",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432666.source.xml",
    "abstract": "The complex eukaryotic chaperonin TRiC/CCT helps maintain cellular protein homeostasis, however, its assembly mechanism remains largely unknown. To address the subunit specificity in TRiC assembly, we express each of the individual yeast TRiC subunit in E. coli. Our cryo-EM structural study and biochemical analyses demonstrate that CCT1/2/6 can form TRiC-like homo-oligomeric double ring (HR) complex, however ATP-hydrolysis cannot trigger their ring closure; after deletion of the long N-terminal extension, CCT5 can form the closed double-ring structure; while CCT3/4/7/8 cannot form the HRs. It appears that CCT1 forms a HR in a unique spiral configuration, and ATP-hydrolysis can drive it to re-assemble with an inserted extra subunit-pair. Our data suggest that CCT5 could be the leading subunit in ATP-hydrolysis-driven TRiC ring closure. Moreover, we demonstrate that ADP is sufficient to trigger the assembly of the HRs and TRiC from the assembly intermediate micro-complex form. Our study reveals that through evolution, the more ancestral subunits may have evolved to take more responsibilities in TRiC ring assembly, and we propose a possible assembly mechanism of TRiC involving subunit-pair insertion. Collectively, our study gives hints on the structural basis of subunit specificity in TRiC assembly and cooperativity, beneficial for future TRiC-related therapeutic strategy development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432203",
    "title": "Discovery of a AhR flavonoid agonist that counter-regulates ACE2 expression in rodent models of inflammation and attenuates ACE2-SARS-CoV2 interaction in vitro",
    "authors": "Biagioli, M.; Marchiano, S.; Roselli, R.; Di Giorgio, C.; Bellini, R.; Bordoni, M.; Gidari, A.; Sabbatini, S.; Francisci, D.; Fiorillo, B.; Catalanotti, B.; Distrutti, E.; Carino, A.; Zampella, A.; Costantino, G.; Fiorucci, S.",
    "author_corresponding": "Stefano  Fiorucci",
    "author_corresponding_institution": "University of Perugia",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432203.source.xml",
    "abstract": "The severe acute respiratory syndrome (SARS)-CoV-2, a newly emerged coronavirus first identified in 2019, is the pathogenetic agent od Corona Virus Induced Disease (COVID)19. The virus enters the human cells after binding to the angiotensin converting enzyme (ACE) 2 receptor in target tissues. ACE2 expression is induced in response to inflammation. The colon expression of ACE2 is upregulated in patients with inflammatory bowel disease (IBD), highlighting a potential risk of intestinal inflammation in promoting viral entry in the human body. Because mechanisms that regulate ACE2 expression in the intestine are poorly understood and there is a need of anti-SARS-CoV2 therapies, we have settled to investigate whether natural flavonoids might regulate the expression of ACE2 in intestinal models of inflammation. The results of these studies demonstrated that pelargonidin, a natural flavonoid bind and activates the Aryl hydrocarbon Receptor (AhR) in vitro and reverses intestinal inflammation caused by chronic exposure to high fat diet or to the intestinal braking-barrier agent DSS in a AhR-dependent manner. In these two models, development of colon inflammation associated with upregulation of ACE2 mRNA expression. Colon levels of ACE2 mRNA were directly correlated with TNF mRNA levels. In contrast to ACE2 the angiotensin 1-7 receptor MAS was downregulated in the inflamed tissues. Molecular docking studies suggested that pelargonidin binds a fatty acid binding pocket on the receptor binding domain of SARS-CoV2 Spike protein. In vitro studies demonstrated that pelargonidin significantly reduces the binding of SARS-CoV2 Spike protein to ACE2 and reduces the SARS-CoV2 replication in a concentration-dependent manner. In summary, we have provided evidence that a natural flavonoid might hold potential in reducing intestinal inflammation and ACE2 induction in the inflamed colon in a AhR-dependent manner.",
    "published": "10.1016/j.bcp.2021.114564",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432674",
    "title": "Eye-Region Specific Ribbon Tuning Supports Distinct Modes of Synaptic Transmission in Same-Type Cone-Photoreceptors",
    "authors": "Schroeder, C.; Oesterle, J.; Berens, P.; Yoshimatsu, T.; Baden, T.",
    "author_corresponding": "Tom  Baden",
    "author_corresponding_institution": "University of Sussex, UK",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432674.source.xml",
    "abstract": "Many sensory systems use ribbon-type synapses to transmit their signals to downstream circuits. The properties of this synaptic transfer fundamentally dictate which aspects in the original stimulus will be accentuated or suppressed, thereby partially defining the detection limits of the circuit. Accordingly, sensory neurons have evolved a wide variety of ribbon geometries and vesicle pool properties to best support their diverse functional requirements. However, the need for diverse synaptic functions does not only arise across neuron types, but also within. Here we show that UV-cones, a single type of photoreceptor of the larval zebrafish eye, exhibit striking differences in their synaptic ultrastructure and consequent calcium to glutamate transfer function depending on their location in the eye. We arrive at this conclusion by combining serial section electron microscopy and simultaneous \"dual-colour\" 2-photon imaging of calcium and glutamate signals from the same synapse in vivo. We further use the functional dataset to fit a cascade-like model of the ribbon synapse with different vesicle pool sizes, transfer rates and other synaptic properties. Exploiting recent developments in simulation-based inference, we obtain full posterior estimates for the parameters and compare these across different retinal regions. The model enables us to extrapolate to new stimuli and to systematically investigate different response behaviours of various ribbon configurations. We also provide an interactive, easy-to-use version of this model as an online tool. Overall, we show that already on the synaptic level of single neuron types there exist highly specialized mechanisms which are advantageous for the encoding of different visual features.",
    "published": "10.7554/eLife.67851",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.24.432740",
    "title": "Evaluating the reliability of human brain white matter tractometry",
    "authors": "Kruper, J.; Yeatman, J. D.; Richie-Halford, A.; Bloom, D.; Grotheer, M.; Caffarra, S.; Kiar, G.; Karipidis, I. I.; Roy, E.; Rokem, A.",
    "author_corresponding": "Ariel  Rokem",
    "author_corresponding_institution": "The University of Washington",
    "date": "2021-02-24",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/24/2021.02.24.432740.source.xml",
    "abstract": "The validity of research results depends on the reliability of analysis methods. In recent years, there have been concerns about the validity of research that uses diffusion-weighted MRI (dMRI) to understand human brain white matter connections in vivo, in part based on reliability of the analysis methods used in this field. We defined and assessed three dimensions of reliability in dMRI-based tractometry, an analysis technique that assesses the physical properties of white matter pathways: (1) reproducibility, (2) test-retest reliability and (3) robustness. To facilitate reproducibility, we provide software that automates tractometry (https://yeatmanlab.github.io/pyAFQ). In measurements from the Human Connectome Project, as well as clinical-grade measurements, we find that tractometry has high test-retest reliability that is comparable to most standardized clinical assessment tools. We find that tractometry is also robust: showing high reliability with different choices of analysis algorithms. Taken together, our results suggest that tractometry is a reliable approach to analysis of white matter connections. The overall approach taken here both demonstrates the specific trustworthiness of tractometry analysis and outlines what researchers can do to demonstrate the reliability of computational analysis pipelines in neuroimaging.",
    "published": "NA",
    "server": "biorxiv"
  }
]