[
  {
    "doi": "10.1101/2023.05.29.542689",
    "title": "Recalibration of protein interactions in Martini 3",
    "authors": "Thomasen, F. E.; Skaalum, T.; Kumar, A.; Srinivasan, S.; Vanni, S.; Lindorff-Larsen, K.",
    "author_corresponding": "Kresten Lindorff-Larsen",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.29.542689.source.xml",
    "abstract": "Multidomain proteins with flexible linkers and disordered regions play important roles in many cellular processes, but characterizing their conformational ensembles is difficult. In simulations, the situation is complicated further in multi-component systems--such as in the presence of a membrane--since the conformational ensemble depends on subtle balances between the interactions between and within protein, membrane, and water. We have previously shown that, for intrinsically disordered proteins (IDPs) and a small set of multidomain proteins, the widely used coarse grained force field, Martini 3, produces too compact ensembles in solution, and that increasing the strength of protein-water interactions in Martini 3 (by 10%) improves the agreement between simulations and small-angle X-ray scattering (SAXS) for these proteins. Here, we examine whether, as an alternative approach, decreasing the strength of interactions between protein beads can provide equivalent or further improved agreement with the experimental data, and explore the effects of these choices on the interactions with lipid bilayers. We have expanded the set of multidomain proteins to include a wider variety of sizes and domain architectures. Consistent with our previous results, we find that Martini 3 underestimates the global dimensions of this set of multidomain proteins, and that increasing the strength of protein-water interactions (by 10%) or decreasing the strength of non-bonded interactions between protein beads (by 12%) substantially improves the agreement with experimental SAXS data. We show that the  symmetry between rescaling protein-water and protein-protein interactions breaks down when studying interactions with membranes, and that rescaling protein-protein interactions better preserves the binding specificity of peripheral membrane proteins, multidomain proteins, and IDPs with lipid membranes. We conclude that decreasing the strength of protein-protein interactions improves the accuracy of Martini 3 for IDPs and multidomain proteins, both in solution and in the presence of a lipid membrane, providing a favorable alternative to rescaling protein-water interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.29.542777",
    "title": "Unique interactions and functions of the mitochondrial small Tims in Trypanosoma brucei",
    "authors": "Quinones Guillen, L. S.; Gonzalez, F. S.; Darden, C.; Khan, M.; Tripathi, A.; Smith, J.; Cooley, A.; Paromov, V.; Davis, J.; Misra, S.; Chaudhuri, M.",
    "author_corresponding": "Minu Chaudhuri",
    "author_corresponding_institution": "Meharry Medical College",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.29.542777.source.xml",
    "abstract": "Trypanosoma brucei is an early divergent parasitic protozoan that causes a fatal disease, African trypanosomiasis. T. brucei possesses a unique and essential translocase of the mitochondrial inner membrane, the TbTIM17 complex. TbTim17 associates with 6 small TbTims, (TbTim9, TbTim10, TbTim11, TbTim12, TbTim13, and TbTim8/13). However, the interaction pattern of the small TbTims with each other and TbTim17 are not clear. Here, we demonstrated by yeast two-hybrid (Y2H) analysis that all six small TbTims interact with each other, but stronger interactions were found among TbTim8/13, TbTim9, and TbTim10. Each of the small TbTims also interact directly with the C-terminal region of TbTim17. RNAi studies indicated that among all small TbTims, TbTim13 is most crucial to maintain the steady-state levels of the TbTIM17 complex. Co-immunoprecipitation analyses from T. brucei mitochondrial extracts also showed that TbTim10 has a stronger association with TbTim9 and TbTim8/13, but a weaker association with TbTim13, whereas TbTim13 has a stronger connection with TbTim17. Analysis of the small TbTim complexes by size exclusion chromatography revealed that each small TbTim, except TbTim13, is present in [~]70 kDa complexes, which could be heterohexameric forms of the small TbTims. However, TbTim13 is primarily present in the larger complex (>800 kDa) and co-fractionated with TbTim17. Altogether, our results demonstrated that TbTim13 is a part of the TbTIM complex and the smaller complexes of the small TbTims likely interact with the larger complex dynamically. Therefore, relative to other eukaryotes, the architecture and function of the small TbTim complexes are specific in T. brucei.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.542818",
    "title": "Illuminating Dark Chemical Matter using the Cell Painting Assay",
    "authors": "Pahl, A.; Liu, J.; Patil, S.; Rezaei Adariani, S.; Scholermann, B.; Bonowski, J.; Koska, S.; Sievers, S.; Warmers, J.; Ziegler, S.; Waldmann, H.",
    "author_corresponding": "Herbert Waldmann",
    "author_corresponding_institution": "Max Planck Institute of Molecular Physiology, Dept. Chemical Biology; Technical University Dortmund, Faculty of Chemistry and Chemical Biology",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.31.542818.source.xml",
    "abstract": "The identification of bioactive small molecules is at the heart of chemical biology and medicinal research. The screening for modulators of disease-relevant targets and phenotypes is the first step on the way to new drugs. Therefore, large compound libraries have been synthesized and employed by academia and, particularly, pharmaceutical companies to meet the need for chemical entities that are as diverse as possible. Extensive screening of these compound libraries revealed a portion of small molecules that is inactive in more than 100 different assays and was therefore termed  dark chemical matter (DCM). Deorphanization of DCM promises to yield very selective compounds as they, by definition, should have less off-target effects. We employed morphological profiling using the Cell painting assay (CPA) to detect bioactive DCM compounds. CPA is not biased to a given target or phenotype and can detect various unrelated mechanisms and modes of action. Within the DCM collection, we identified bioactive compounds and confirmed several modulators of microtubules, DNA synthesis and pyrimidine biosynthesis. Profiling approaches are therefore powerful tools to probe compound collections for bioactivity in an unbiased manner and particularly suitable for deorphanization of DCM.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.29.542693",
    "title": "Structural basis of substrate progression through the chaperonin cycle",
    "authors": "Gardner, S.; Darrow, M. C.; Lukoyanova, N.; Thalassinos, K.; Saibil, H. R.",
    "author_corresponding": "Helen R. Saibil",
    "author_corresponding_institution": "Birkbeck, University of London",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.29.542693.source.xml",
    "abstract": "The bacterial chaperonin GroEL-GroES promotes protein folding through ATP-regulated cycles of substrate protein binding, encapsulation, and release. Here, we have used cryoEM to determine structures of GroEL, GroEL-ADP{middle dot}BeF3, and GroEL-ADP{middle dot}AlF3-GroES all complexed with the model substrate Rubisco. Our structures provide a series of snapshots that show how the conformation and interactions of non-native Rubisco change as it proceeds through the GroEL-GroES reaction cycle. We observe specific charged and hydrophobic GroEL residues forming strong initial contacts with non-native Rubisco. Binding of ATP or ADP{middle dot}BeF3 to GroEL-Rubisco results in the formation of an intermediate GroEL complex displaying striking asymmetry in the ATP/ADP{middle dot}BeF3-bound ring. In this ring, four GroEL subunits bind Rubisco and the other three are in the GroES-accepting conformation, explaining how GroEL can recruit GroES without releasing bound substrate. Our cryoEM structures of stalled GroEL-ADP{middle dot}AlF3-Rubisco-GroES complexes show Rubisco folding intermediates interacting with GroEL-GroES via different sets of residues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.29.542774",
    "title": "Human plasma-like medium facilitates metabolic tracing and enables upregulation of immune signaling pathways in glioblastoma explants",
    "authors": "El Shami, M.; Savani, M. R.; Gattie, L. C.; Smith, B.; Hicks, W. H.; Rich, J. N.; Richardson, T. E.; McBrayer, S. K.; Abdullah, K. G.",
    "author_corresponding": "Kalil G Abdullah",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.29.542774.source.xml",
    "abstract": "PurposeMetabolism within the tumor microenvironment (TME) represents an increasing area of interest to understand glioma initiation and progression. Stable isotope tracing is a technique critical to the study of tumor metabolism. Cell culture models of this disease are not routinely cultured under physiologically relevant nutrient conditions and do not retain cellular heterogeneity present in the parental TME. Moreover, in vivo, stable isotope tracing in intracranial glioma xenografts, the gold standard for metabolic investigation, is time consuming and technically challenging. To provide insights into glioma metabolism in the presence of an intact TME, we performed stable isotope tracing analysis of patient-derived, heterocellular Surgically eXplanted Organoid (SXO) glioma models in human plasma-like medium (HPLM).\n\nMethodsGlioma SXOs were established and cultured in conventional media or transitioned to HPLM. We evaluated SXO cytoarchitecture and histology, then performed spatial transcriptomic profiling to identify cellular populations and differential gene expression patterns. We performed stable isotope tracing with 15N2-glutamine to evaluate intracellular metabolite labeling patterns.\n\nResultsGlioma SXOs cultured in HPLM retain cytoarchitecture and cellular constituents. Immune cells in HPLM-cultured SXOs demonstrated increased transcription of immune-related signatures, including innate immune, adaptive immune, and cytokine signaling programs. 15N isotope enrichment from glutamine was observed in metabolites from diverse pathways, and labeling patterns were stable over time.\n\nConclusionTo enable ex vivo, tractable investigations of whole tumor metabolism, we developed an approach to conduct stable isotope tracing in glioma SXOs cultured under physiologically relevant nutrient conditions. Under these conditions, SXOs maintained viability, composition, and metabolic activity while exhibiting increased immune-related transcriptional programs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.30.542940",
    "title": "Chlamydial YAP activation in host endocervical epithelial cells mediates pro-fibrotic paracrine stimulation of fibroblasts",
    "authors": "Caven, L. T.; CARABEO, R.",
    "author_corresponding": "REY CARABEO",
    "author_corresponding_institution": "UNIVERSITY OF NEBRASKA MEDICAL CENTER",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.30.542940.source.xml",
    "abstract": "Infection of the female genital tract by Chlamydia trachomatis can produce severe fibrotic sequelae, including tubal factor infertility and ectopic pregnancy. While infection demonstrably mediates a pro-fibrotic response in host cells, it remains unclear if intrinsic properties of the upper genital tract exacerbate chlamydial fibrosis. The relatively sterile environment of the upper genital tract is primed for a pro-inflammatory response to infection, potentially enhancing fibrosis - however, subclinical C. trachomatis infections still develop fibrosis-related sequelae. Here, we compare infection-associated and steady-state gene expression of primary human cervical and vaginal epithelial cells. In the former, we observe enhanced baseline expression and infection-mediated induction of fibrosis-associated signal factors (e.g. TGFA, IL6, IL8, IL20), implying predisposition to Chlamydia-associated pro-fibrotic signaling. Transcription factor enrichment analysis identified regulatory targets of YAP, a transcriptional cofactor induced by infection of cervical epithelial cells, but not vaginal epithelial cells. YAP target genes induced by infection include secreted fibroblast-activating signal factors; therefore, we developed an in vitro model involving coculture of infected endocervical epithelial cells with uninfected fibroblasts. Coculture enhanced fibroblast expression of type I collagen, as well as prompting reproducible (albeit statistically insignificant) induction of -smooth muscle actin. Fibroblast collagen induction was sensitive to siRNA-mediated YAP knockdown in infected epithelial cells, implicating chlamydial YAP activation in this effect. Collectively, our results present a novel mechanism of fibrosis initiated by Chlamydia, wherein infection-mediated induction of host YAP facilitates pro-fibrotic intercellular communication. Chlamydial YAP activation in cervical epithelial cells is thus a determinant of this tissues susceptibility to fibrosis.\n\nImportanceChronic or repeated infection of the female upper genital tract by C. trachomatis can lead to severe fibrotic sequelae, including tubal factor infertility and ectopic pregnancy. However, the molecular mechanisms underlying this effect are unclear. In this report, we define a transcriptional program specific to C. trachomatis infection of the upper genital tract, identifying tissue-specific induction of host YAP - a pro-fibrotic transcriptional cofactor - as a potential driver of infection-mediated fibrotic gene expression. Further, we show that infected endocervical epithelial cells stimulate collagen production by fibroblasts, and implicate chlamydial induction of YAP in this effect. Our results define a mechanism by which infection mediates tissue-level fibrotic pathology via paracrine signaling, and identify YAP as a potential therapeutic target for prevention of Chlamydia-associated scarring of the female genital tract.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.30.542952",
    "title": "Essential role of the Conserved Oligomeric Golgi complex in Toxoplasma gondii",
    "authors": "Marsilia, C.; Batra, M.; Pokrovskaya, I. D.; Wang, C.; Chaput, D.; Naumova, D. A.; Lupashin, V. V.; Suvorova, E. S.",
    "author_corresponding": "Elena S Suvorova",
    "author_corresponding_institution": "University of South Florida",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.30.542952.source.xml",
    "abstract": "Survival of the apicomplexan parasite Toxoplasma gondii depends on the proper functioning of many glycosylated proteins. Glycosylation is performed in the major membranous organelles ER and Golgi apparatus that constitute a significant portion of the intracellular secretory system. The secretory pathway is bidirectional: cargo is delivered to target organelles in the anterograde direction, while the retrograde flow maintains the membrane balance and proper localization of glycosylation machinery. Despite the vital role of the Golgi in parasite infectivity, little is known about its biogenesis in apicomplexan parasites. In this study we examined T. gondii Conserved Oligomeric Golgi (COG) complex and determined that, contrary to predictions, T. gondii expresses the entire eight-subunit complex and each complex subunit is essential for tachyzoite growth. Deprivation of the COG complex induces a pronounced effect on Golgi and ER membranes, which suggests the T. gondii COG complex has wider role in intracellular membrane trafficking. We demonstrated that besides its conservative role in protein glycosylation and retrograde intra-Golgi trafficking, the COG complex also interacted with anterograde and novel transport machinery. Furthermore, we identified coccidian-specific components of the Golgi transport system: TgUlp1 and TgGlp1. Protein structure and phylogenetic analyses revealed that TgUlp1 is an adaptation of the conservative Golgi tethering factor Uso1/p115, and together with Golgi-localized TgGlp1, TgUlp1 showed dominant interactions with the trafficking machinery that predicted to operate the endosome-to-Golgi recycling. Together, our study showed that T. gondii has expanded function of the conservative Golgi tethering COG complex and evolved additional regulators of the transport likely to serve parasite-specific secretory organelles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.29.542688",
    "title": "Telomerase inhibition by MST-312 sensitises breast cancer cells to anti-cancer properties of Plumbagin",
    "authors": "Viswanathan, R.; Sameni, S.; Ng, G. Y.-Q.; Martinez-Lopez, W.; Hande, P.",
    "author_corresponding": "Prakash Hande",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.29.542688.source.xml",
    "abstract": "Breast cancer is the most common cause of malignancy and the second most common cause of cancer death in women. This heterogeneous disease is currently broadly classified as ER, PG positive luminal tumours, HER2 amplified tumours and triple-negative breast cancers (TNBC). Natural plant derived compounds are proven to be promising anti-cancer chemotherapeutics agents with minimal cytotoxic effects on healthy cells. Plumbagin (5-hydroxy-2-methyl-1, 4-naphthoquinone) is a phytochemical derived from the roots of Plumbago zeylanica and it is known to possess anti-cancer properties similar to other compounds of naphthoquinones. In about 90 % of cancer cells, the telomerase enzyme activity is revived to add telomeric repeats to evade apoptosis. In this study, a combinatorial approach of combining anti-cancer compound Plumbagin to induce genotoxicity and a potent telomerase inhibitor, MST-312 (synthetic derivative of tea-catechins) was used to determine the synthetic lethality in breast cancer cells such as MDA-MB-231 (TNBC) and MCF-7 (lumina) cells. MDA-MB-231 cells were responsive to combination treatment to both short-term (48 hours) and long-term treatment (14 days) in a synergistic manner, whereas in MCF-7, the combination treatment was more effective in the long-term regimen. Furthermore, the cytotoxic effects of the Plumbagin and MST-312 combination treatment were not recoverable after the short-term treatment. In conclusion, combination treatment of MST-312 and Plumbagin is proven to be more effective than single Plumbagin compound treatment, in inducing DNA damage and telomere dysfunction leading to greater genome instability, cell cycle arrest and eventually cell death in cancer cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.30.542711",
    "title": "Rescue of secretion of a rare-disease associated mis-folded mutant glycoprotein in UGGT1 knock-out mammalian cells",
    "authors": "Tax, G.; Guay, K. P.; Solde, T.; Hitchman, C. J.; Hill, J. C.; Vasilievic, S.; Lia, A.; Modenutti, C. P.; Straatman, K. R.; Molinari, M.; Santino, A.; Hebert, D. N.; Zitzmann, N.; Roversi, P.; Trerotola, M.",
    "author_corresponding": "Pietro Roversi",
    "author_corresponding_institution": "Institute of Agricultural Biology and Biotechnology, IBBA-CNR Unit of Milano, via Bassini 15, I-20133 Milano, Italy",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.30.542711.source.xml",
    "abstract": "Endoplasmic reticulum (ER) retention of mis-folded glycoproteins is mediated by the ER- localised eukaryotic glycoprotein secretion checkpoint, UDP-glucose glycoprotein glucosyl-transferase (UGGT). The enzyme recognises a mis-folded glycoprotein and flags it for ER retention by reglucosylating one of its N-linked glycans. In the background of a congenital mutation in a secreted glycoprotein gene, UGGT-mediated ER retention can cause rare disease even if the mutant glycoprotein retains activity (\"responsive mutant\"). Here, we investigated the subcellular localisation of the human Trop-2 Q118E variant, which causes gelatinous drop- like corneal dystrophy (GDLD). Compared with the wild type Trop-2, which is correctly localised at the plasma membrane, the Trop-2-Q118E variant is found to be heavily retained in the ER. Using Trop-2-Q118E, we tested UGGT modulation as a rescue-of-secretion therapeutic strategy for congenital rare disease caused by responsive mutations in genes encoding secreted glycoproteins. We investigated secretion of a EYFP-fusion of Trop-2-Q118E by confocal laser scanning microscopy. As a limiting case of UGGT inhibition, mammalian cells harbouring CRISPR/Cas9-mediated inhibition of the UGGT1 and/or UGGT2 gene expressions were used. The membrane localisation of the Trop-2-Q118E-EYFP mutant was successfully rescued in UGGT1-/-and UGGT1/2-/- cells. UGGT1 also efficiently reglucosylated Trop-2-Q118E-EYFP in cellula. The study supports the hypothesis that UGGT1 modulation constitutes a novel therapeutic strategy for the treatment of Trop-2-Q118E associated GDLD, and it encourages the testing of modulators of ER glycoprotein folding Quality Control (ERQC) as broad-spectrum rescue- of-secretion drugs in rare diseases caused by responsive secreted glycoprotein mutants.\n\nSynopsisDeletion of the UGGT1 and UGGT1/2 genes in HEK 293T cells rescues secretion of an EYFP-fusion of the human Trop-2-Q118E glycoprotein mutant. The mutant is retained in the secretory pathway in wild type cells and it localises to the cell membrane in UGGT1-/- single and UGGT1/2-/- double knock-out cells. The Trop-2-Q118E glycoprotein disease mutant is efficiently glucosylated by UGGT1 in human cells demonstrating that it is a bona fide cellular UGGT1 substrate.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=120 HEIGHT=200 SRC=\"FIGDIR/small/542711v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (63K):\norg.highwire.dtl.DTLVardef@ac29f1org.highwire.dtl.DTLVardef@f5bcbforg.highwire.dtl.DTLVardef@13ab5a1org.highwire.dtl.DTLVardef@16a9406_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.30.542796",
    "title": "Learning dynamic image representations for self-supervised cell cycle annotation",
    "authors": "Ulicna, K.; Kelkar, M.; Soelistyo, C. J.; Charras, G.; Lowe, A. R.",
    "author_corresponding": "Alan R Lowe",
    "author_corresponding_institution": "University College London",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.30.542796.source.xml",
    "abstract": "Time-based comparisons of single-cell trajectories are challenging due to their intrinsic heterogeneity, autonomous decisions, dynamic transitions and unequal lengths. In this paper, we present a self-supervised framework combining an image autoencoder with dynamic time series analysis of latent feature space to represent, compare and annotate cell cycle phases across singlecell trajectories. In our fully data-driven approach, we map similarities between heterogeneous cell tracks and generate statistical representations of single-cell trajectory phase durations, onset and transitions. This work is a first effort to transform a sequence of learned image representations from cell cycle-specific reporters into an unsupervised sequence annotation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.30.542934",
    "title": "A new vulnerability to BET inhibition due to enhanced autophagy in BRCA2 deficient pancreatic cancer",
    "authors": "Lee, E.; Archasappawat, S.; Ji, K.; Pena, J.; Fernandez-Vega, V.; Gangaraju, R.; Beesabathuni, N. S.; Kim, M.; Tian, Q.; Shah, P.; Scampavia, L.; Spicer, T.; Hwang, C.-i.",
    "author_corresponding": "Chang-il Hwang",
    "author_corresponding_institution": "University of California Davis",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.30.542934.source.xml",
    "abstract": "Pancreatic cancer is one of the deadliest diseases in human malignancies. Among total pancreatic cancer patients, [~]10% of patients are categorized as familial pancreatic cancer (FPC) patients, carrying germline mutations of the genes involved in DNA repair pathways (e.g., BRCA2). Personalized medicine approaches tailored toward patients mutations would improve patients outcome. To identify novel vulnerabilities of BRCA2-deficient pancreatic cancer, we generated isogenic Brca2-deficient murine pancreatic cancer cell lines and performed high-throughput drug screens. High-throughput drug screening revealed that Brca2-deficient cells are sensitive to Bromodomain and Extraterminal Motif (BET) inhibitors, suggesting that BET inhibition might be a potential therapeutic approach. We found that BRCA2 deficiency increased autophagic flux, which was further enhanced by BET inhibition in Brca2-deficient pancreatic cancer cells, resulting in autophagy-dependent cell death. Our data suggests that BET inhibition can be a novel therapeutic strategy for BRCA2-deficient pancreatic cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.30.542851",
    "title": "Exogenous Recombinant N-Acetylgalactosamine-4-Sulfatase (Arylsulfatase B; ARSB) Inhibits Progression of B16F10 Cutaneous Melanomas and Modulates Cell Signaling",
    "authors": "Bhattacharyya, S.; O-Sullivan, I.; Tu, J.; Chen, Z.; Tobacman, J. K.",
    "author_corresponding": "Joanne Kramer Tobacman",
    "author_corresponding_institution": "University of Illinois at Chicago and Jesse Brown VAMC",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.30.542851.source.xml",
    "abstract": "In the syngeneic, subcutaneous B16F10 mouse model of malignant melanoma, treatment with exogenous ARSB markedly reduced tumor size and extended survival. In vivo experiments showed that local treatment with exogenous N-acetylgalactosamine-4-sulfatase (Arylsulfatase B; ARSB) led to reduced tumor growth over time (p<0.0001) and improved the probability of survival up to 21 days (p=0.0391). Tumor tissue from the treated mice had lower chondroitin 4-sulfate (C4S) content and lower sulfotransferase activity. The free galectin-3 declined, and the SHP2 activity increased, due to altered binding with chondroitin 4-sulfate. These changes induced effects on transcription, which were mediated by Sp1, phospho-ERK1/2, and phospho-p38 MAPK. Reduced mRNA expression of chondroitin sulfate proteoglycan 4 (CSPG4), chondroitin sulfotransferase 15 (N-acetylgalactosamine 4-sulfate 6-O-sulfotransferase), and matrix metalloproteinases 2 and 9 resulted. Experiments in the human melanoma cell line A375 demonstrated similar responses to exogenous ARSB as in the tumors, and inverse effects followed RNA silencing. ARSB, which removes the 4-sulfate group at the non-reducing end of C4S, acts as a tumor suppressor, and treatment with exogenous ARSB impacts on vital cell signaling and reduces the expression of critical genes associated with melanoma progression.\n\nHighlightsExogenous ARSB reduced tumor size and increased survival\nChondroitin 4-sulfate increased, leading to increased free galectin-3\nmRNA expression of CSPG4 and CHST15 declined following ARSB treatment\nmRNA expression of MMP9 and pro-MMP2 declined following ARSB treatment\nActive SHP2 increased, leading to declines in phospho-ERK1/2 and phospho-p38 MAPK",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543049",
    "title": "Differentiation and quality control of smooth muscle cells from human pluripotent stem cells via the neural crest lineage",
    "authors": "Holt, P. J.; Davaapil, H.; Shetty, D. K.; Jacob, A. G.; Sinha, S.",
    "author_corresponding": "Sanjay Sinha",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2023-05-31",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.31.543049.source.xml",
    "abstract": "The Sinha laboratory has developed protocols for differentiating human pluripotent stem cells (hPSCs) into vascular smooth muscle cells along developmental lineage-specific pathways. In development, paraxial mesoderm (PM), lateral plate mesoderm (LM) and neural crest (NC) linages each give rise to smooth muscle cells significant in a location-specific manner. Induced PSCs derived from patients enduring disease provide a platform from which disease-relevant cell models can be established in the laboratory. Here we describe a robust protocol for differentiating hPSCs into vascular smooth muscle cells via a neural crest lineage and the control steps required to ensure consistently high-quality differentiated cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543037",
    "title": "The Nbeta motif of NaTrxh directs secretion as an endoplasmic reticulum transit peptide and variations might result in different cellular targeting",
    "authors": "Juarez-Diaz, J. A.; Zaragoza-Gomez, A.; Garcia-Caffarel, E.; Cruz-Zamora, Y.; Gonzalez, J.; Anaya-Munoz, V. H.; Cruz-Garcia, F.",
    "author_corresponding": "Javier Andres Juarez-Diaz",
    "author_corresponding_institution": "Universidad Nacional Autonoma de Mexico Facultad de Ciencias",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.31.543037.source.xml",
    "abstract": "Soluble secretory proteins with a signal peptide reach the extracellular space through the endoplasmic reticulum-Golgi conventional pathway. During translation, the signal peptide is recognised by the secretory recognition particle and results in a co-translational translocation to the endoplasmic reticulum to continue the secretory pathway. However, soluble secretory proteins lacking a signal peptide are also abundant, and several unconventional (endoplasmic reticulum/Golgi independent) pathways have been proposed and some demonstrated. This work describes new features of the secretion signal called N{beta}, originally identified in NaTrxh, a plant extracellular thioredoxin, that does not possess an orthodox signal peptide. We provide evidence that other proteins, including thioredoxins type h, with similar sequences are also signal peptide-lacking secretory proteins. To be a secretion signal, positions 5, 8 and 9 must contain neutral residues -a negative residue in position 9 in animal proteins- to maintain the N{beta} motif negatively charged and a hydrophilic profile. Moreover, our results suggest that the NaTrxh translocation to the endoplasmic reticulum occurs as a post-translational event. Finally, the N{beta} motif sequence at the N- or C-terminus could be a feature that may help to predict protein localisation, mainly in plant and animal proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.30.542913",
    "title": "Transcription Factor EB (TFEB) activity increases resistance of TNBC stem cells to metabolic stress",
    "authors": "Van Den Berg, C. L.; Soleimani, M.; Goyal, R.; Somma, A.; Kaoud, T.; Dalby, K. N.; Kowalski, J.; Eckhardt, S. G.",
    "author_corresponding": "Carla Lynn Van Den Berg",
    "author_corresponding_institution": "University of Texas, Austin",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.30.542913.source.xml",
    "abstract": "Breast Cancer Stem Cells (CSCs) are difficult to therapeutically target, but continued efforts are critical given their contribution to tumor heterogeneity and treatment resistance in Triple-Negative Breast Cancer (TNBC). CSC properties are influenced by metabolic stress, but specific mechanisms are lacking for effective drug intervention. Our previous work on TFEB suggested a key function in CSC metabolism. Indeed, TFEB knockdown (KD) inhibited mammosphere formation in vitro and tumor initiation/growth in vivo. These phenotypic effects were accompanied by a decline in CD44high/CD24low cells. Glycolysis inhibitor 2-deoxy-D-glucose (2-DG) induced TFEB nuclear translocation, indicative of TFEB transcriptional activity. TFEB KD blunted, whereas TFEB (S142A) augmented 2-DG-driven UPR mediators, notably BiP/HSPA5 and CHOP. Like TFEB KD, silencing BiP/HSPA5 inhibited CSC self-renewal, suggesting that TFEB augments UPR-related survival. Further studies showed that TFEB KD attenuated 2-DG-directed autophagy, suggesting a mechanism whereby TFEB protects CSCs against 2-DG-induced stress. Our data indicate that TFEB modulates CSC metabolic stress response via autophagy and UPR. These findings reveal the novel role of TFEB in regulating CSCs during metabolic stress in TNBC.\n\nFinancial SupportThis work was supported by CPRIT Grant RR160093 (to S.G. Eckhardt), CPRIT Grant RP210088 (to K.N. Dalby), UT College of Pharmacy Non-discretionary Funds (to C. Van Den Berg), and UT Graduate Continuing Fellowship (to M. Soleimani).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.30.542894",
    "title": "EWS::FLI1-DHX9 interaction promotes Ewing sarcoma sensitivity to DNA topoisomerase 1 poisons by altering R-loop metabolism",
    "authors": "Olmedo-Pelayo, J.; Granado-Calle, E. L.; Delgado-Bellido, D.; Lobo-Selma, L.; Jordan-Perez, C.; Monteiro-Amaral, A. T.; Ehlers, A. C.; Ohmura, S.; Carcaboso, A. M.; Alonso, J.; Machado, I.; Llombart-Bosch, A.; Grunewald, T. G. P.; Gomez-Herreros, F.; de Alava, E.",
    "author_corresponding": "Fernando Gomez-Herreros",
    "author_corresponding_institution": "Instituto de Biomedicina de Sevilla, IBiS/Hospital Universitario Virgen del Rocio/CSIC/Universidad de Sevilla. Departamento de Genetica, Universidad de Sevilla ",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.30.542894.source.xml",
    "abstract": "Drug resistance is one of the major factors associated with poor outcome of cancer patients. Treatment of Ewing sarcoma (EwS), an aggressive neoplasm mainly affecting children, adolescents and young adults, is associated with therapy failure and tumor relapse in 30-80% of the cases. Thus, it supports the need to explore the mechanisms modulating drug activity. Here, we describe a novel mechanism of drug sensitivity based on the role of EWS::FLI1 in R-loop metabolism. Our results demonstrate that EWS::FLI1 promotes R-loop formation favoring the interaction between DHX9 and elongating RNA polymerase II. In addition, we discovered that EWS::FLI1 kidnaps DHX9 preventing the resolution of TOP1 poisoning-associated R-loops. Our findings indicate that R-loops accumulation promotes replicative stress, genome instability and cell sensitivity to SN-38. Collectively, these results uncover a novel mechanism behind EwS sensitivity to genotoxic agents, with relevant implications for EwS treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.30.542944",
    "title": "A high-content siRNA screen reveals new regulators of nuclear membrane stability",
    "authors": "Gunn, A. L.; Yashchenko, A. I.; Hatch, E. L.",
    "author_corresponding": "Emily L Hatch",
    "author_corresponding_institution": "The Fred Hutchinson Cancer Center",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.30.542944.source.xml",
    "abstract": "Nuclear membrane rupture is a physiological response to in vivo situations, such as cell migration. When disregulated, it can have deleterious consequences for the cell including increased genome instability and inflammatory signaling. However, many of the molecular mechanisms underlying this process are unclear and only a few regulators have been uncovered. In this study, we developed a nuclear rupture reporter that is size-excluded from re-compartmentalization following nuclear rupture events. This allows for robust detection of factors influencing nuclear integrity in fixed cells. Additionally, we created and validated an automated pipeline for the analysis of fixed cell images that we applied in a high-content siRNA screen. Our screen identified conditions that led to both increased and decreased nuclear rupture frequency. Analysis of the hits demonstrated an enrichment in factors in the nuclear membrane and ER, and demonstrated that nuclear size is not strongly correlated with rupture frequency. Based on these results, we validated a new function for the protein phosphatase CTDNEP1 in maintaining nucleus stability. These findings provide new insights into the regulation of nuclear stability and define a novel method of rupture analysis that removes a substantial barrier to understanding the molecular mechanisms underlying this process.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.30.542876",
    "title": "Single Cell Transcriptomics Identifies Distinct Choroid Cell Populations Involved in Visually Guided Eye Growth",
    "authors": "Summers, J. A.; Jones, K. L.",
    "author_corresponding": "Jody A Summers",
    "author_corresponding_institution": "University of Oklahoma Health Science Center",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.30.542876.source.xml",
    "abstract": "Postnatal ocular growth is regulated by a vision-dependent mechanism, termed emmetropization, which acts to minimize refractive error through coordinated growth of the ocular tissues. Many studies suggest that the ocular choroid participates in the emmetropization process via the production of scleral growth regulators that control ocular elongation and refractive development. To elucidate the role of the choroid in emmetropization, we used single-cell RNA sequencing (scRNA-seq) to characterize the cell populations in the chick choroid and compare gene expression changes in these cell populations during conditions in which the eye is undergoing emmetropization. UMAP clustering analysis identified 24 distinct cell clusters in all chick choroids. 7 clusters were identified as fibroblast subpopulations; 5 clusters represented different populations of endothelial cells; 4 clusters were CD45+ macrophages, T cells and B cells; 3 clusters were Schwann cell subpopulations; and 2 clusters were identified as melanocytes. Additionally, single populations of RBCs, plasma cells and neuronal cells were identified. Significant changes in gene expression between control and treated choroids were identified in 17 cell clusters, representing 95% of total choroidal cells. The majority of significant gene expression changes were relatively small (< 2 fold). The highest changes in gene expression were identified in a rare cell population (0.11% - 0.49% of total choroidal cells). This cell population expressed high levels of neuron-specific genes as well as several opsin genes suggestive of a rare neuronal cell population that is potentially light sensitive. Our results, for the first time, provide a comprehensive profile of the major choroidal cell types and their gene expression changes during the process of emmetropization as well as insights into the canonical pathways and upstream regulators that coordinate postnatal ocular growth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.30.542969",
    "title": "Single-cell RNA sequencing reveals microenvironment context-specific routes for epithelial-mesenchymal transition in pancreas cancer cells",
    "authors": "Brown, B. A.; Lazzara, M.",
    "author_corresponding": "Matthew Lazzara",
    "author_corresponding_institution": "University of Virginia",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.30.542969.source.xml",
    "abstract": "In the PDAC tumor microenvironment, multiple factors initiate the epithelial-mesenchymal transition (EMT) that occurs heterogeneously among transformed ductal cells, but it is unclear if different drivers promote EMT through common or distinct signaling pathways. Here, we use single-cell RNA sequencing (scRNA-seq) to identify the transcriptional basis for EMT in pancreas cancer cells in response to hypoxia or EMT-inducing growth factors. Using clustering and gene set enrichment analysis, we find EMT gene expression patterns that are unique to the hypoxia or growth factor conditions or that are common between them. Among the inferences from the analysis, we find that the FAT1 cell adhesion protein is enriched in epithelial cells and suppresses EMT. Further, the receptor tyrosine kinase AXL is preferentially expressed in hypoxic mesenchymal cells in a manner correlating with YAP nuclear localization, which is suppressed by FAT1 expression. AXL inhibition prevents EMT in response to hypoxia but not growth factors. Relationships between FAT1 or AXL expression with EMT were confirmed through analysis of patient tumor scRNA-seq data. Further exploration of inferences from this unique dataset will reveal additional microenvironment context-specific signaling pathways for EMT that may represent novel drug targets for PDAC combination therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.29.542520",
    "title": "Purinergic P2Y2 Receptor-Induced Activation of Endothelial TRPV4 Channels Mediates Lung Ischemia-Reperfusion Injury",
    "authors": "Kuppusamy, M.; Ta, H. Q.; Davenport, H. N.; Bazaz, A.; Kulshrestha, A.; Daneva, Z.; Chen, Y.-L.; Carrott, P. W.; Laubach, V. E.; Sonkusare, S. K.",
    "author_corresponding": "Swapnil K Sonkusare",
    "author_corresponding_institution": "University of Virginia",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.29.542520.source.xml",
    "abstract": "Lung ischemia-reperfusion injury (IRI), characterized by inflammation, vascular permeability, and lung edema, is the major cause of primary graft dysfunction after lung transplantation. We recently reported that endothelial cell (EC) TRPV4 channels play a central role in lung edema and dysfunction after IR. However, the cellular mechanisms for lung IR-induced activation of endothelial TRPV4 channels are unknown. In a left-lung hilar ligation model of IRI in mice, we found that lung IR increases the efflux of extracellular ATP (eATP) through pannexin 1 (Panx1) channels at the EC membrane. Elevated eATP activated elementary Ca2+ influx signals through endothelial TRPV4 channels through purinergic P2Y2 receptor (P2Y2R) signaling. P2Y2R-dependent activation of TRPV4 channels was also observed in human and mouse pulmonary microvascular endothelium in ex vivo and in vitro surrogate models of lung IR. Endothelium-specific deletion of P2Y2R, TRPV4, and Panx1 in mice had substantial protective effects against lung IR-induced activation of endothelial TRPV4 channels, lung edema, inflammation, and dysfunction. These results identify endothelial P2Y2R as a novel mediator of lung edema, inflammation, and dysfunction after IR, and show that disruption of endothelial Panx1-P2Y2R-TRPV4 signaling pathway could represent a promising therapeutic strategy for preventing lung IRI after transplantation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.30.542806",
    "title": "System Neglect and the Neurocomputational Substrates for Over- and Underreactions to Change",
    "authors": "Wang, M.-C.; Wu, G.; Wu, S.-W.",
    "author_corresponding": "Mu-Chen Wang",
    "author_corresponding_institution": "Institute of Neuroscience, National Yang Ming Chiao Tung University, Taipei, Taiwan",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.30.542806.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWThe world constantly changes, with the underlying state of the world shifting from one regime to another. The ability to detect a regime shift, such as the onset of a pandemic or the end of a recession, significantly impacts individual decisions as well as governmental policies. However, determining whether a regime has changed is usually not obvious, as signals are noisy and reflective of the volatility of the environment. We designed a novel fMRI paradigm that examines a stylized regime-shift detection tasks. Human participants showed systematic over- and underreaction: Overreaction was most commonly seen when signals were noisy but when environments were stable and change is possible but unlikely. By contrast, underreaction was observed when signals were precise but when environments were unstable and hence change was more likely. These behavioral signatures are consistent with system neglect, the tendency to respond primarily to signals and secondarily to the system that produces the signals. We found that system neglect arises from dissociable patterns of selectivity in two distinct brain networks. Whereas a frontoparietal network (FPN) selectively represented neglect of signal noise but not environment volatility, the ventromedial prefrontal cortex (vmPFC) showed the opposite pattern. These results suggest that network-level parameter selectivity is a general organizing principle in understanding how individuals make sense of unstable environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.30.542832",
    "title": "In-cell structural insight into the stability of sperm microtubule doublet",
    "authors": "Tai, L.; Yin, G.; Huang, X.; Zhu, Y.; Sun, F.",
    "author_corresponding": "Fei Sun",
    "author_corresponding_institution": "Chinese Academy of Sciences",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.30.542832.source.xml",
    "abstract": "The propulsion for mammalian sperm swimming is generated by flagella beating. Microtubule doublets (DMTs) along with microtubule inner proteins (MIPs) are essential structural blocks of flagella. However, the intricate molecular architecture of sperm DMT remains elusive. Here, by in situ cryo-electron tomography, we solved the in-cell structure of mouse sperm DMT up to 3.6 [A] resolution and built its model with 36 kinds of MIPs in 48 nm periodicity. We identified multiple copies of Tektin5 that reinforce Tektin bundle, and multiple MIPs with different periodicities that anchor the Tektin bundle to tubulin wall. This architecture contributes to a superior stability of A-tubule than B-tubule of DMT, which was revealed by structural comparison of DMTs from the intact and deformed axonemes. Our work provides an overall molecular picture of sperm DMT that is essential to understand the molecular mechanism of sperm motility as well as the related ciliopathies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.30.542893",
    "title": "The oncogene cyclin D1 promotes bipolar spindle integrity under compressive force",
    "authors": "Sutanto, R.; Neahring, L.; Marques, A. S.; Kilinc, S.; Goga, A.; Dumont, S.",
    "author_corresponding": "Sophie Dumont",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.30.542893.source.xml",
    "abstract": "The mitotic spindle is the bipolar, microtubule-based structure that segregates chromosomes at each cell division. Aberrant spindles are frequently observed in cancer cells, but how oncogenic transformation affects spindle mechanics and function, particularly in the mechanical context of solid tumors, remains poorly understood. Here, we constitutively overexpress the oncogene cyclin D1 in human MCF10A cells to probe its effects on spindle architecture and response to compressive force. We find that cyclin D1 overexpression increases the incidence of spindles with extra poles, centrioles, and chromosomes. However, it also protects spindle poles from fracturing under compressive force, a deleterious outcome linked to multipolar cell divisions. Our findings suggest that cyclin D1 overexpression may adapt cells to increased compressive stress, contributing to its prevalence in cancers such as breast cancer by allowing continued proliferation in mechanically challenging environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.30.542836",
    "title": "AutoUnmix: an autoencoder-based spectral unmixing method for multi-color fluorescence microscopy imaging",
    "authors": "Jiang, Y.; Sha, H.; Liu, S.; Qin, P.; Zhang, Y.",
    "author_corresponding": "Yongbing Zhang",
    "author_corresponding_institution": "Harbin Institute of Technology",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.30.542836.source.xml",
    "abstract": "Multiplexed fluorescence microscopy imaging is widely used in biomedical applications. However, simultaneous imaging of multiple fluorophores can result in spectral leaks and overlapping, which greatly degrades image quality and subsequent analysis. Existing popular spectral unmixing methods are mainly based on computational intensive linear models and the performance is heavily dependent on the reference spectra, which may greatly preclude its further applications. In this paper, we propose a deep learning-based blindly spectral unmixing method, termed AutoUnmix, to imitate the physical spectral mixing process. A tranfer learning framework is further devised to allow our AutoUnmix adapting to a variety of imaging systems without retraining the network. Our proposed method has demonstrated real-time unmixing capabilities, surpassing existing methods by up to 100-fold in terms of unmixing speed. We further validate the reconstruction performance on both synthetic datasets and biological samples. The unmixing results of AutoUnmix achieve a highest SSIM of 0.99 in both three- and four-color imaging, with nearly up to 20% higher than other popular unmixing methods. Due to the desirable property of data independency and superior blind unmixing performance, we believe AutoUnmix is a powerful tool to study the interaction process of different organelles labeled by multiple fluorophores.",
    "published": "10.1364/BOE.498421",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.29.542762",
    "title": "Arpin deficiency increases actomyosin contractility and vascular permeability",
    "authors": "Montoya-Garcia, A.; Guerrero-Fonseca, I. M.; Chanez-Paredes, S. D.; Hernandez-Almaraz, K. B.; Leon-Vega, I. I.; Silva-Olivares, A.; Betanzos, A.; Mondragon-Castelan, M.; Mondragon-Flores, R.; Salinas-Lara, C.; Vargas-Robles, H.; Schnoor, M.",
    "author_corresponding": "Michael Schnoor",
    "author_corresponding_institution": "Cinvestav-IPN",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.29.542762.source.xml",
    "abstract": "Arpin was discovered as an inhibitor of the Arp2/3 complex localized at the lamellipodial tip of fibroblasts, where it regulated migration steering. Recently, we showed that arpin stabilizes the epithelial barrier in an Arp2/3-dependent manner. However, expression and functions of arpin in endothelial cells (EC) have not yet been described. Arpin mRNA and protein are expressed in EC and downregulated by pro-inflammatory cytokines. Arpin depletion in HUVEC causes the formation of actomyosin stress fibers leading to increased permeability in an Arp2/3-independent manner. Instead, inhibitors of ROCK1 and ZIPK, kinases involved in the generation of stress fibers, normalize the loss-of-arpin effects on actin filaments and permeability. Arpin-deficient mice are viable but show a characteristic vascular phenotype in the lung including edema, microhemorrhage and vascular congestion, increased F-actin levels and vascular permeability. Our data show that, apart from being an Arp2/3 inhibitor, arpin is also a regulator of actomyosin contractility and endothelial barrier integrity.\n\nSUMMARYThe expression and functions of arpin in endothelial cells are unknown. We show that arpin controls actomyosin contractility and endothelial barrier integrity in an Arp2/3-independent manner via ROCK1/ZIPK. Arpin-deficient mice are viable, but also show increased basal and induced vascular permeability.\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=126 SRC=\"FIGDIR/small/542762v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (37K):\norg.highwire.dtl.DTLVardef@7a0cc7org.highwire.dtl.DTLVardef@dd157borg.highwire.dtl.DTLVardef@ad45dcorg.highwire.dtl.DTLVardef@1c599f2_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOGraphical abstract.C_FLOATNO Current working model for arpin functions in ECs.\n\nUnder basal conditions arpin is located throughout the cell and enriched at cellular junctions. During inflammation, arpin is downregulated causing the formation of actomyosin actin stress fibers, junction disruption, and increased permeability. Question mark indicates the hitherto unknown mechanism of how arpin controls the activity of ROCK and ZIPK to induce the formation of contractile actin stress fibers.\n\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.28.542672",
    "title": "Heterogeneous genomic architecture of skeletal armour traits in sticklebacks",
    "authors": "Yi, X.; Kemppainen, P.; Reid, K.; Chen, Y.; Rastas, P.; Fraimout, A.; Merilae, J.",
    "author_corresponding": "Xueling Yi",
    "author_corresponding_institution": "Area of Ecology and Biodiversity, School of Biological Sciences, University of Hong Kong, Hong Kong SAR",
    "date": "2023-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/31/2023.05.28.542672.source.xml",
    "abstract": "Whether populations adapt to similar selection pressures using the same underlying genetic variants depends on population history and the distribution of standing genetic variation at the metapopulation level. Studies of sticklebacks provide a case in point: when colonising and adapting to freshwater habitats, three-spined sticklebacks (Gasterosteus aculeatus; TSSs) with high gene flow tend to fix the same adaptive alleles in the same major loci, whereas nine-spined sticklebacks (Pungitius pungitius; NPSs) with limited gene flow tend to utilize a more heterogeneous set of loci. In accordance with this, we report results of quantitative trait locus (QTL) analyses using a F2 back-cross design showing that lateral plate number variation in the western European lineage of NPSs mapped to three moderate-effect QTL, contrary to one major QTL in TSSs and these QTL were different from the four previously identified QTL in the eastern European lineage of NPSs. Furthermore, several QTL were identified associated with variation in lateral plate size, and three moderate-effect QTL with body size. Together, these findings indicate that genetic underpinnings of skeletal armour variation in Pungitius sticklebacks are more polygenic and heterogenous than those in three-spined sticklebacks, indicating limited genetic parallelism underlying armour trait evolution in the family Gasterostidae.",
    "published": "NA",
    "server": "biorxiv"
  }
]