[
  {
    "doi": "10.1101/2023.05.22.541644",
    "title": "Sexual dimorphism in melanocyte stem cell behavior reveals combinational therapeutic strategies for cutaneous repigmentation",
    "authors": "An, L.; Kim, D.; Donahue, L.; Mejooli, M. A.; Eom, C.-Y.; Nishimura, N.; White, A. C.",
    "author_corresponding": "Andrew C White",
    "author_corresponding_institution": "Cornell University",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.22.541644.source.xml",
    "abstract": "Vitiligo is an autoimmune skin disease caused by cutaneous melanocyte loss. Although phototherapy and T cell suppression therapy have been widely used to induce epidermal re-pigmentation, full pigmentation recovery is rarely achieved due to our poor understanding of the cellular and molecular mechanisms governing this process. Here, we identify unique melanocyte stem cell (McSC) epidermal migration rates between male and female mice, which is due to sexually dimorphic cutaneous inflammatory responses generated by ultra-violet B exposure. Using genetically engineered mouse models, and unbiased bulk and single-cell mRNA sequencing approaches, we determine that manipulating the inflammatory response through cyclooxygenase and its downstream prostaglandin product regulates McSC proliferation and epidermal migration in response to UVB exposure. Furthermore, we demonstrate that a combinational therapy that manipulates both macrophages and T cells (or innate and adaptive immunity) significantly promotes epidermal melanocyte re-population. With these findings, we propose a novel therapeutic strategy for repigmentation in patients with depigmentation conditions such as vitiligo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.22.541645",
    "title": "Rescue of proteotoxic stress and neurodegeneration by the Zn2+ transporter ZIP7",
    "authors": "GUO, X.; Mutch, M.; Torres, A. Y.; Nano, M.; McDonald, D.; Chen, Z.; Montell, C.; Dai, W.; Montell, D.",
    "author_corresponding": "Denise Montell",
    "author_corresponding_institution": "University of California, Santa Barbara",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.22.541645.source.xml",
    "abstract": "Proteotoxic stress drives numerous degenerative diseases. In response to misfolded proteins, cells adapt by activating the unfolded protein response (UPR), including endoplasmic reticulum-associated protein degradation (ERAD). However persistent stress triggers apoptosis. Enhancing ERAD is a promising therapeutic approach for protein misfolding diseases. From plants to humans, loss of the Zn2+ transporter ZIP7 causes ER stress, however the mechanism is unknown. Here we show that ZIP7 enhances ERAD and that cytosolic Zn2+ is limiting for deubiquitination of client proteins by the Rpn11 Zn2+ metalloproteinase as they enter the proteasome in Drosophila and human cells. ZIP7 overexpression rescues defective vision caused by misfolded rhodopsin in Drosophila. Thus ZIP7 overexpression may prevent diseases caused by proteotoxic stress, and existing ZIP inhibitors may be effective against proteasome-dependent cancers.\n\nOne-Sentence SummaryZn2+ transport from the ER to the cytosol promotes deubiquitination and proteasomal degradation of misfolded proteins and prevents blindness in a fly neurodegeneration model.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.22.541822",
    "title": "Structural Basis for the Phase Separation of the Chromosome Passenger Complex",
    "authors": "Bryan, N. W.; Niedzialkowska, E.; Mayne, L.; Stukenberg, P. T.; Black, B. E.",
    "author_corresponding": "Ben E Black",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.22.541822.source.xml",
    "abstract": "The physical basis of phase separation is thought to consist of the same types of bonds that specify conventional macromolecular interactions yet is unsatisfyingly often referred to as  fuzzy. Gaining clarity on the biogenesis of membraneless cellular compartments is one of the most demanding challenges in biology. Here, we focus on the chromosome passenger complex (CPC), that forms a chromatin body that regulates chromosome segregation in mitosis. Within the three regulatory subunits of the CPC implicated in phase separation -- a heterotrimer of INCENP, Survivin, and Borealin -- we identify the contact regions formed upon droplet formation using hydrogen/deuterium-exchange mass spectrometry (HXMS). These contact regions correspond to some of the interfaces seen between individual heterotrimers within the crystal lattice they form. A major contribution comes from specific electrostatic interactions that can be broken and reversed through initial and compensatory mutagenesis, respectively. Our findings reveal structural insight for interactions driving liquid-liquid demixing of the CPC. Moreover, we establish HXMS as an approach to define the structural basis for phase separation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.22.541714",
    "title": "Vimentin filaments integrate low complexity domains in a highly complex helical structure",
    "authors": "Eibauer, M.; Weber, M. S.; Kronenberg-Tenga, R.; Beales, C. T.; Boujemaa-Paterski, R.; Turgay, Y.; Sivagurunathan, S.; Kraxner, J.; Koester, S.; Goldman, R. D.; Medalia, O.",
    "author_corresponding": "Ohad Medalia",
    "author_corresponding_institution": "University of Zurich",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.22.541714.source.xml",
    "abstract": "Intermediate filaments (IFs) are integral components of the cytoskeleton. They provide cells with tissue-specific mechanical properties and are involved in numerous cellular processes. Due to their intricate architecture, a 3D structure of IFs has remained elusive. Here we use cryo-focused ion beam milling, cryo-electron microscopy and tomography, to obtain a 3D structure of vimentin IFs (VIFs). VIFs assemble into a modular, densely-packed and highly-ordered helical symmetric structure of 40 -helices in cross-section, organized into 5 protofibrils. Surprisingly, the intrinsically disordered head domains form an amyloid-like fiber in the center of VIFs, while the intrinsically disordered tails form lateral connections between the protofibrils. Our findings demonstrate how protein domains of low sequence complexity can complement well-folded protein domains to construct a biopolymer with striking strength and stretchability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.22.541689",
    "title": "Rapid local and systemic jasmonate signalling drives initiation and establishment of plant systemic immunity",
    "authors": "Gaikwad, T.; Breen, S.; Breeze, E.; Hussain, R. M. F.; Kulasekaran, S.; de Torres-Zabala, M.; Horsell, D.; Frigerio, L.; Grant, M.",
    "author_corresponding": "Murray Grant",
    "author_corresponding_institution": "University of Warwick",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.22.541689.source.xml",
    "abstract": "Successful recognition of pathogen effectors by plant disease resistance proteins (effector triggered immunity, ETI) contains the invading pathogen through a localized hypersensitive response (HR). In addition, ETI activates long-range signalling cascades that establish broad spectrum systemic acquired resistance (SAR). Using a novel and sensitive reporter we have been able to image the spatio-temporal dynamics of SAR. We demonstrate that local ETI triggered SAR signal generation, followed by rapid propagation and establishment in systemic responding leaves, is dependent on both jasmonate biosynthesis and perception. Further, ETI initiates calcium- and jasmonate-dependent systemic surface electrical potentials, reminiscent of those activated by herbivory but with slower propagation kinetics. Thus, jasmonate signalling is crucial to the initiation and establishment of systemic defence responses against a diverse range of phytopathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.21.541650",
    "title": "Large-scale genomic rearrangements boost SCRaMbLE in Saccharomyces cerevisiae",
    "authors": "Li, T.; Zhao, S.; Cheng, L.; Hou, S.; Luo, Z.; Xu, J.; Yu, W.; Jiang, S.; Monti, M.; Schindler, D.; Zhang, W.; Hou, C.; Ma, Y.; Cai, Y.; Boeke, J. D.; Dai, J.",
    "author_corresponding": "Junbiao Dai",
    "author_corresponding_institution": "Shenzhen Institute of Advanced Technology, Chinese Academy of Sciences",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.21.541650.source.xml",
    "abstract": "Genomic rearrangements contribute to gene copy number alterations, disruption of protein-coding sequences and/or perturbation of cis-regulatory networks. SCRaMbLE, a Cre/loxP-based system implanted in synthetic yeast chromosomes, can effectively introduce genomic rearrangements, and is thus a potential tool to study genomic rearrangements. However, the potential of SCRaMbLE to study genomic rearrangements is currently hindered, because a strain containing all 16 synthetic chromosomes is not yet available. Here, we constructed a yeast strain, SparLox83, containing 83 loxPsym sites distributed across all 16 chromosomes, with at least two sites per chromosome. Inducing Cre recombinase expression in SparLox83 produced versatile genome-wide genomic rearrangements, including inter-chromosomal events. Moreover, SCRaMbLE of the hetero-diploid strains derived from crossing SparLox83 with strains possessing synthetic chromosome III (synIII) from the Sc2.0 project led to increased diversity of genomic rearrangements and relatively faster evolution of traits compared to a strain with only synIII. Analysis of these evolved strains demonstrates that genomic rearrangements can perturb the transcriptome and 3D genome structure and can consequently impact phenotypes. In summary, a genome with sparsely distributed loxPsym sites can serve as a powerful tool to study the consequence of genomic rearrangements and help accelerate strain engineering in Saccharomyces cerevisiae.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.22.541827",
    "title": "Anopheles salivary apyrase regulates blood meal hemostasis and drives malaria parasite transmission",
    "authors": "Pala, Z. R.; Alves e Silva, T. L.; Minai, M.; Crews, B.; Patino-Martinez, E.; Carmona-Rivera, C.; Valenzuela-Leon, P. C.; Martin-Martin, I.; Flores-Garcia, Y.; Cachau, R. E.; Srivastava, N.; Moore, I. N.; Alves, D. A.; Kaplan, M. J.; Fischer, E.; Calvo, E.; Vega-Rodriguez, J.",
    "author_corresponding": "Joel Vega-Rodriguez",
    "author_corresponding_institution": "National Institute of Allergy and Infectious Diseases",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.22.541827.source.xml",
    "abstract": "Mosquito salivary proteins play a crucial role in regulating hemostatic responses at the bite site during blood feeding. In this study, we investigate the function of Anopheles gambiae salivary apyrase (AgApyrase) in Plasmodium transmission. Our results demonstrate that salivary apyrase interacts with and activates tissue plasminogen activator, facilitating the conversion of plasminogen to plasmin, a human protein previously shown to be required for Plasmodium transmission. Microscopy imaging shows that mosquitoes ingest a substantial amount of apyrase during blood feeding which reduces coagulation in the blood meal by enhancing fibrin degradation and inhibiting platelet aggregation. Supplementation of Plasmodium infected blood with apyrase significantly enhanced Plasmodium infection in the mosquito midgut. In contrast, AgApyrase immunization inhibited Plasmodium mosquito infection and sporozoite transmission. This study highlights a pivotal role for mosquito salivary apyrase for regulation of hemostasis in the mosquito blood meal and for Plasmodium transmission to mosquitoes and to the mammal host, underscoring the potential for new strategies to prevent malaria transmission.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.22.541840",
    "title": "p90RSK2, a new MLCK, rescues contractility in myosin light chain kinase null smooth muscle",
    "authors": "Kalra, J. K.; Artamonov, M.; Wang, H.; Franke, A.; Markowska, Z.; Li, J.; Derewenda, Z. S.; Ayon, R. J.; Somlyo, A. V.",
    "author_corresponding": "Ramon J Ayon",
    "author_corresponding_institution": "University of Virginia",
    "date": "2023-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.22.541840.source.xml",
    "abstract": "BackgroundPhosphorylation of smooth muscle (SM) myosin regulatory light chain (RLC20) is a critical switch leading to contraction or cell migration. The canonical view held that the only kinase catalyzing this reaction is the short isoform of myosin light chain kinase (MLCK1). Auxiliary kinases may be involved and play a vital role in blood pressure homeostasis. We have previously reported that p90 ribosomal S6 kinase (RSK2) functions as such a kinase, in parallel with the classical MLCK1, contributing [~]25% of the maximal myogenic force in resistance arteries and regulating blood pressure. Here, we take advantage of a MLCK1 null mouse to further test our hypothesis that RSK2 can function as an MLCK, playing a significant physiological role in SM contractility.\n\nMethodsFetal (E14.5-18.5) SM tissues were used as embryos die at birth. We investigated the necessity of MLCK for contractility, cell migration and fetal development and determined the ability of RSK2 kinase to compensate for the lack of MLCK and characterized its signaling pathway in SM.\n\nResultsAgonists induced contraction and RLC20 phosphorylation in mylk1-/- SM, that was inhibited by RSK2 inhibitors. Embryos developed and cells migrated in the absence of MLCK. The pCa-tension relationships in WT vs mylk1-/- muscles demonstrated a Ca2+-dependency due to the Ca2+-dependent tyrosine kinase Pyk2, known to activate PDK1 that phosphorylates and fully activates RSK2. The magnitude of contractile responses was similar upon addition of GTP{gamma}S to activate the RhoA/ROCK pathway. The Ca2+-independent component was through activation of Erk1/2/PDK1/RSK2 leading to direct phosphorylation of RLC20, to increase contraction. RSK2, PDK1, Erk1/2 and MLCK formed a signaling complex on the actin filament, optimally positioning them for interaction with adjacent myosin heads.\n\nConclusionsRSK2 signaling constitutes a new third signaling pathway, in addition to the established Ca2+/CAM/MLCK and RhoA/ROCK pathways to regulate SM contractility and cell migration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.22.541840",
    "title": "p90RSK2, a new MLCK, rescues contractility in myosin light chain kinase null smooth muscle",
    "authors": "Kalra, J. K.; Artamonov, M.; Wang, H.; Franke, A.; Markowska, Z.; Li, J.; Derewenda, Z. S.; Ayon, R. J.; Somlyo, A. V.",
    "author_corresponding": "Ramon J Ayon",
    "author_corresponding_institution": "University of Virginia",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.22.541840.source.xml",
    "abstract": "BackgroundPhosphorylation of smooth muscle (SM) myosin regulatory light chain (RLC20) is a critical switch leading to contraction or cell migration. The canonical view held that the only kinase catalyzing this reaction is the short isoform of myosin light chain kinase (MLCK1). Auxiliary kinases may be involved and play a vital role in blood pressure homeostasis. We have previously reported that p90 ribosomal S6 kinase (RSK2) functions as such a kinase, in parallel with the classical MLCK1, contributing [~]25% of the maximal myogenic force in resistance arteries and regulating blood pressure. Here, we take advantage of a MLCK1 null mouse to further test our hypothesis that RSK2 can function as an MLCK, playing a significant physiological role in SM contractility.\n\nMethodsFetal (E14.5-18.5) SM tissues were used as embryos die at birth. We investigated the necessity of MLCK for contractility, cell migration and fetal development and determined the ability of RSK2 kinase to compensate for the lack of MLCK and characterized its signaling pathway in SM.\n\nResultsAgonists induced contraction and RLC20 phosphorylation in mylk1-/- SM, that was inhibited by RSK2 inhibitors. Embryos developed and cells migrated in the absence of MLCK. The pCa-tension relationships in WT vs mylk1-/- muscles demonstrated a Ca2+-dependency due to the Ca2+-dependent tyrosine kinase Pyk2, known to activate PDK1 that phosphorylates and fully activates RSK2. The magnitude of contractile responses was similar upon addition of GTP{gamma}S to activate the RhoA/ROCK pathway. The Ca2+-independent component was through activation of Erk1/2/PDK1/RSK2 leading to direct phosphorylation of RLC20, to increase contraction. RSK2, PDK1, Erk1/2 and MLCK formed a signaling complex on the actin filament, optimally positioning them for interaction with adjacent myosin heads.\n\nConclusionsRSK2 signaling constitutes a new third signaling pathway, in addition to the established Ca2+/CAM/MLCK and RhoA/ROCK pathways to regulate SM contractility and cell migration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.22.541703",
    "title": "Akt Drives TGF-beta-induced Over-secretion of DKK1 and Impairment of Cystic Fibrosis Airway Epithelium Polarity",
    "authors": "Idris, T.; Bachmann, M.; Bacchetta, M.; Wehrle-Haller, B.; Chanson, M.; Badaoui, M.",
    "author_corresponding": "Marc Chanson",
    "author_corresponding_institution": "CMU, University of Geneva",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.22.541703.source.xml",
    "abstract": "Epithelial polarity is fundamental in maintaining barrier integrity and tissue protection. In cystic fibrosis (CF), apicobasal polarity of the airway epithelium is lost, resulting in increased apical fibronectin deposition and enhanced susceptibility to bacterial infections. Here we show that CFTR mutation in primary human airway epithelial cells (HAECs) and CFTR knockdown in a HAEC line promote the overexpression and over-secretion of TGF-{beta}1 and DKK1 when cultured at air-liquid interface (ALI). These dynamic changes result in hyperactivation of the TGF-{beta} pathway and inhibition of the Wnt pathway through degradation of {beta}-catenin leading to imbalanced proliferation and polarization. The abnormal interplay between TGF-{beta} and Wnt signaling pathways is further enhanced by aberrant Akt signaling. Pharmacological manipulation of TGF-{beta}, Wnt, and Akt pathways restored polarization of the CF epithelium. Our data shed new insights into the signaling pathways that fine-tune apicobasal polarization and also highlight new therapeutic strategies in preventing infections in CF HAECs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.22.541773",
    "title": "Stem cells tightly regulate dead cell clearance to maintain tissue fitness",
    "authors": "Stewart, K. S.; Gonzales, K. A.; Yuan, S.; Tierney, M. T.; Bonny, A. R.; Yang, Y.; Infarinato, N. R.; Cowley, C. J.; Levorse, J. M.; Pasolli, H. A.; Ghosh, S.; Rothlin, C. V.; Fuchs, E.",
    "author_corresponding": "Elaine Fuchs",
    "author_corresponding_institution": "Rockefeller University",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.22.541773.source.xml",
    "abstract": "Summary ParagraphMacrophages and dendritic cells have long been appreciated for their ability to migrate to and engulf dying cells and debris, including some of the billions of cells that are naturally eliminated from our body daily. However, a substantial number of these dying cells are cleared by  non-professional phagocytes, local epithelial cells that are critical to organismal fitness. How non-professional phagocytes sense and digest nearby apoptotic corpses while still performing their normal tissue functions is unclear. Here, we explore the molecular mechanisms underlying their multifunctionality. Exploiting the cyclical bouts of tissue regeneration and degeneration during the hair cycle, we show that stem cells can transiently become non-professional phagocytes when confronted with dying cells. Adoption of this phagocytic state requires both local lipids produced by apoptotic corpses to activate RXR, and tissue-specific retinoids for RAR{gamma} activation. This dual factor dependency enables tight regulation of the genes requisite to activate phagocytic apoptotic clearance. The tunable phagocytic program we describe here offers an effective mechanism to offset phagocytic duties against the primary stem cell function of replenishing differentiated cells to preserve tissue integrity during homeostasis. Our findings have broad implications for other non-motile stem or progenitor cells which experience cell death in an immune-privileged niche.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.22.541800",
    "title": "Periodicity, Mixed-Mode Oscillations, and Multiple Timescale in a Phosphoinositide-Rho GTPase Network",
    "authors": "Tong, C. S.; Wu, M.",
    "author_corresponding": "Min Wu",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.22.541800.source.xml",
    "abstract": "While rhythmic contractile behavior is prevalent on the cortex of living cells, current experimental observation and mechanistic understanding primarily tackle a small subset of dynamical behavior including excitable or periodic events that can be described by simple activator-delayed inhibitor mechanisms. In this work we found that the oscillatory activation of Rho GTPase in nocodazole-treated mitotic rat basophilic leukemia (RBL) cells exhibited both simple and complex mixed-mode oscillations, with periodicity ranging from 30 sec to 5 min. Complex mixed-mode oscillations require at least two instability-generating mechanisms. We show that Rho oscillations at the fast timescale (20-30 sec) is regulated by phosphatidylinositol (3,4,5)-trisphosphate (PIP3) via an activator-delayed inhibitor mechanism, while the period of the slow reaction (minutes) is regulated by phosphatidylinositol 4-phosphate (PI(4)P) via an activator-substrate depletion mechanism where replenishment of phosphatidylinositol (4,5)-bisphosphate (PI(4,5)P2) is rate-limiting. Conversion from simple to complex oscillations could be induced by modulating PIP3 metabolism or membrane contact site dynamics. In particular, a period-doubling intermediate can be captured by PTEN depletion. Both period doubling and mixed-mode oscillations are intermediate states towards chaos. Collectively, these results suggest that phosphoinositide-Rho GTPase signaling network is poised at the edge of chaos and small parameter changes in the phosphoinositide metabolism network could confer cells the flexibility to rapidly transit into a number of ordered states with different periodicities.",
    "published": "10.1016/j.celrep.2023.112857",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.21.541589",
    "title": "Single Cell RNA Sequencing Reveals Emergent Notochord-Derived Cell Subpopulations in the Postnatal Nucleus Pulposus",
    "authors": "Zhang, C.; Zhong, L.; Lau, Y. K.; Wu, M.; Yao, L.; Schaer, T. P.; Mauck, R. L.; Malhotra, N. R.; Qin, L.; Smith, L. J.",
    "author_corresponding": "Lachlan J Smith",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.21.541589.source.xml",
    "abstract": "Intervertebral disc degeneration is a leading cause of chronic low back pain. Cell-based strategies that seek to treat disc degeneration by regenerating the central nucleus pulposus hold significant promise, but key challenges remain. One of these is the inability of therapeutic cells to effectively mimic the performance of native nucleus pulposus cells, which are unique amongst skeletal cell types in that they arise from the embryonic notochord. In this study we use single cell RNA sequencing to demonstrate emergent heterogeneity amongst notochord-derived nucleus pulposus cells in the postnatal mouse disc. Specifically, we established the existence of early and late stage nucleus pulposus cells, corresponding to notochordal progenitor and mature cells, respectively. Late stage cells exhibited significantly higher expression levels of extracellular matrix genes including aggrecan, and collagens II and VI, along with elevated TGF-{beta} and PI3K-Akt signaling. Additionally, we identified Cd9 as a novel surface marker of late stage nucleus pulposus cells, and demonstrated that these cells were localized to the nucleus pulposus periphery, increased in numbers with increasing postnatal age, and co-localized with emerging glycosaminoglycan-rich matrix. Finally, we used a goat model to show the Cd9+ nucleus pulposus cell numbers decrease with moderate severity disc degeneration, suggesting that these cells are associated with maintenance of the healthy nucleus pulposus extracellular matrix. Improved understanding of the developmental mechanisms underlying regulation of ECM deposition in the postnatal NP may inform improved regenerative strategies for disc degeneration and associated low back pain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.21.541621",
    "title": "Endodermal BRD4 mediates epithelial-mesenchymal crosstalk during lung development",
    "authors": "Liberti, D.; Wen, H.; Quansah, K. K.; Chandrasekaran, P.; Pankin, J.; Michki, N. S.; Jin, A.; Lu, M.; Neiuwburgh, M. P. D.; Young, L. R.; Jain, R.; Frank, D. B.",
    "author_corresponding": "David B Frank",
    "author_corresponding_institution": "The Children\\\\\\'s hospital of Philadelphia",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.21.541621.source.xml",
    "abstract": "Lung morphogenesis relies on diverse cell intrinsic and extrinsic mechanisms to ensure proper cellular differentiation and compartmentalization. Using genetic mouse models, tissue explants, and transcriptomic analysis, we demonstrate that the epigenetic reader Bromodomain Containing Protein 4 (BRD4) is required for lung morphogenesis and perinatal survival. Endodermal BRD4 deletion impairs epithelial-mesenchymal crosstalk, leading to disrupted proximal-distal patterning and branching morphogenesis. These early defects result in dilated airways and the formation of cystic distal airway structures, containing both airway and alveolar features. Moreover, BRD4 deficient lungs exhibit abnormal airway and alveolar epithelial cell lineage allocation and differentiation. Restoration of SHH signaling partially rescues defects due to loss of BRD4, suggesting a role for BRD4 in regulating the SHH-FGF signaling axis. Together, these data identify the essential role of Brd4 in lung development to ensure proper intercellular crosstalk to enable proper lineage specification, identity, and maturation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.22.541825",
    "title": "Distinctive cellular and junctional dynamics independently regulate the rotation and elongation of the internal organ",
    "authors": "Inaki, M.; Higashi, T.; Okuda, S.; Matsuno, K.",
    "author_corresponding": "Mikiko Inaki",
    "author_corresponding_institution": "Osaka University",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.22.541825.source.xml",
    "abstract": "Complex structures of organs are formed at high reproducibility, and deformations of epithelia play major roles in these processes. To acquire the intricate morphology, an epithelium simultaneously suffers multiple structural changes. For example, to form the left-right asymmetric structure of Drosophila embryonic hindgut, its epithelial tube concurrently rotates and elongates, which are driven by cell sliding and convergent extension, respectively. However, how an epithelium simultaneously accomplishes multiple structural changes remains unclear. To address this issue, we here studied the relevancy between these two mechanisms in the hindgut morphogenesis. Our live imaging analysis revealed that Myosin1D and E-cadherin, or Par-3 are required only for cell sliding or convergent extension, respectively, while Myosin II is essential for both. Mathematical models showed that these cellular dynamics share a single mechanical system in the same time window. Such specificity and universality of the machineries controlling epithelial dynamics might be a general strategy adopted in complex tissue morphogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.22.541692",
    "title": "Phytocystatin 6 is a context-dependent, tight-binding inhibitor of Arabidopsis thaliana legumain isoform β",
    "authors": "Santos, N. P.; Soh, W. T.; Demir, F.; Tenhaken, R.; Briza, P.; Huesgen, P. F.; Brandstetter, H.; Dall, E.",
    "author_corresponding": "Elfriede Dall",
    "author_corresponding_institution": "University of Salzburg",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.22.541692.source.xml",
    "abstract": "Plant legumains are crucial for processing seed storage proteins and are critical regulators of plant programmed cell death. Although research on legumains boosted recently, little is known about their activity regulation. In our study, we used pull-down experiments to identify AtCYT6 as a natural inhibitor of legumain isoform {beta} (AtLEG{beta}) in Arabidopsis thaliana. Biochemical analysis revealed that AtCYT6 inhibits both AtLEG{beta} and papain-like cysteine proteases through two cystatin domains. The N-terminal domain inhibits papain-like proteases, while the C-terminal domain inhibits AtLEG{beta}. Furthermore, we showed that AtCYT6 interacts with legumain in a substrate-like manner, facilitated by a conserved asparagine residue in its reactive center loop. Complex formation was additionally stabilized by charged exosite interactions, contributing to pH-dependent inhibition. Processing of AtCYT6 by AtLEG{beta} suggests a context-specific regulatory mechanism with implications for plant physiology, development, and programmed cell death. These findings enhance our understanding of AtLEG{beta} regulation and its broader physiological significance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.22.541796",
    "title": "Ventral pallidum projections to the ventral tegmental area reinforce but do not invigorate reward-seeking behavior",
    "authors": "Palmer, D.; Cayton, C. A.; Scott, A.; Lin, I.; Newell, B.; Weberg, M.; Richard, J. M.",
    "author_corresponding": "Jocelyn M Richard",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.22.541796.source.xml",
    "abstract": "Reward-predictive cues acquire motivating and reinforcing properties that contribute to the escalation and relapse of drug use in addiction. The ventral pallidum (VP) and ventral tegmental area (VTA) are two key nodes in brain reward circuitry implicated in addiction and necessary for the performance of cue-driven behavior. Evidence suggests that VP neurons projecting to the VTA (VP[-&gt;]VTA) promote cue-induced reinstatement of drug-seeking, but the mechanisms by which these neurons do so are undefined. In addition, the role of these neurons in the pursuit of non-drug reward is not known. In the current study, we used in vivo fiber photometry and optogenetics to record from and manipulate VP[-&gt;]VTA in rats performing a discriminative stimulus task (DS task) with sucrose reward to determine the fundamental role these neurons play in invigoration and reinforcement by reward and associated discriminative cues. We find that VP[-&gt;]VTA neurons are selectively active during reward consumption, that optogenetic stimulation of these neurons paired with reward consumption biases choice, and that VP[-&gt;]VTA optogenetic stimulation is reinforcing. Critically, we found no significant encoding of cue-elicited reward-seeking vigor and acute optogenetic stimulation of these neurons paired with cue onset did not enhance the probability or vigor of reward-seeking. Our results suggest that VP[-&gt;]VTA neurons are active during the consumption of natural reward and that this activity reinforces seeking behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.22.541834",
    "title": "A power law of cortical adaptation",
    "authors": "Tring, E.; Dipoppa, M.; Ringach, D.",
    "author_corresponding": "Dario Ringach",
    "author_corresponding_institution": "UCLA",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.22.541834.source.xml",
    "abstract": "How do neural populations adapt to the time-varying statistics of sensory input? To investigate, we measured the activity of neurons in primary visual cortex adapted to different environments, each associated with a distinct probability distribution over a stimulus set. Within each environment, a stimulus sequence was generated by independently sampling form its distribution. We find that two properties of adaptation capture how the population responses to a given stimulus, viewed as vectors, are linked across environments. First, the ratio between the response magnitudes is a power law of the ratio between the stimulus probabilities. Second, the response directions are largely invariant. These rules can be used to predict how cortical populations adapt to novel, sensory environments. Finally, we show how the power law enables the cortex to preferentially signal unexpected stimuli and to adjust the metabolic cost of its sensory representation to the entropy of the environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.22.541742",
    "title": "Phosphatidylinositol 4-kinase III alpha governs cytoskeletal organization for invasiveness of liver cancer cells",
    "authors": "Tran, C. S.; Kersten, J.; Breinig, M.; Yan, J.; Poth, T.; Colasanti, O.; Riedl, T.; Faure-Dupuy, S.; Diehl, S.; Verhoye, L.; Li, T.-F.; Lingemann, M.; Schult, P.; Ahlen, G.; Frelin, L.; Kuehnel, F.; Breuhahn, K.; Vondran, F. W. R.; Meuleman, P.; Heikenwaelder, M.; Schirmacher, P.; Saellberg, M.; Bartenschlager, R.; Laketa, V.; Tschaharganeh, D. F.; Lohmann, V.",
    "author_corresponding": "Volker Lohmann",
    "author_corresponding_institution": "Heidelberg University",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.22.541742.source.xml",
    "abstract": "Background and AimsHigh expression of phosphatidylinositol 4-kinase III alpha (PI4KIII) correlates with poor survival rates in patients with hepatocellular carcinoma (HCC). In addition, Hepatitis C virus (HCV) infections activate PI4KIII and contribute to HCC progression. We aimed at mechanistically understanding the impact of PI4KIII on the progression of liver cancer and the potential contribution of HCV in this process.\n\nMethodsSeveral hepatic cell culture and mouse models were used to study functional importance of PI4KIII on liver pathogenesis. Antibody arrays, gene silencing and PI4KIII specific inhibitor were applied to identify the involved signaling pathways. The contribution of HCV was examined by using HCV infection or overexpression of its nonstructural protein.\n\nResultsHigh PI4KIII expression and/or activity induced cytoskeletal rearrangements via increased-phosphorylation of paxillin and cofilin. This led to morphological alterations and higher migratory and invasive properties of liver cancer cells. We further identified the liver specific lipid kinase phosphatidylinositol 3-kinase C2 domain-containing subunit gamma (PIK3C2{gamma}) working downstream of PI4KIII in regulation of the cytoskeleton. PIK3C2{gamma} generates plasma membrane (PM) phosphatidylinositol 3,4-bisphosphate [PI(3,4)P2]- enriched, invadopodia-like structures which regulate cytoskeletal reorganization by promoting Akt2 phosphorylation.\n\nConclusionsPI4KIII regulates cytoskeleton organization via PIK3C2{gamma}/Akt2/paxillin-cofilin to favor migration and invasion of liver cancer cells. These findings provide mechanistic insight into the contribution of PI4KIII and HCV to progression of liver cancer and identify promising targets for therapeutic intervention.\n\nIMPACT AND IMPLICATIONSUnderstanding mechanistically how high PI4KIII expression are associated with poor clinical outcomes of liver cancer is important to develop pharmaceutical interventions. Our study sheds light on the importance of the two lipid kinases PI4KIII and PIK3C2{gamma} as well as the contribution of HCV on liver cancer progression, unraveling the signaling pathway governing this process. This preclinical study contributes to better understanding the complex connection of phospholipids, cytoskeleton and liver cancer and suggests strategies to improve therapeutic outcomes by targeting important signaling molecules.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=161 SRC=\"FIGDIR/small/541742v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (45K):\norg.highwire.dtl.DTLVardef@16ba717org.highwire.dtl.DTLVardef@a6f681org.highwire.dtl.DTLVardef@181c3cdorg.highwire.dtl.DTLVardef@5df6aa_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.22.541833",
    "title": "Mitochondrial citrate carrier SLC25A1 is a dosage-dependent regulator of metabolic reprogramming and morphogenesis in the developing heart",
    "authors": "Ohanele, C.; Peoples, J. N.; Karlstaedt, A.; Geiger, J. T.; Gayle, A. D.; Ghazal, N.; Sohani, F.; Brown, M. E.; Davis, M. E.; Porter, G. A.; Faundez, V.; Kwong, J. Q.",
    "author_corresponding": "Jennifer Q. Kwong",
    "author_corresponding_institution": "Emory University School of Medicine",
    "date": "2023-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/22/2023.05.22.541833.source.xml",
    "abstract": "The developing mammalian heart undergoes an important metabolic shift from glycolysis toward mitochondrial oxidation, such that oxidative phosphorylation defects may present with cardiac abnormalities. Here, we describe a new mechanistic link between mitochondria and cardiac morphogenesis, uncovered by studying mice with systemic loss of the mitochondrial citrate carrier SLC25A1. Slc25a1 null embryos displayed impaired growth, cardiac malformations, and aberrant mitochondrial function. Importantly, Slc25a1 haploinsufficient embryos, which are overtly indistinguishable from wild type, exhibited an increased frequency of these defects, suggesting Slc25a1 dose-dependent effects. Supporting clinical relevance, we found a near-significant association between ultrarare human pathogenic SLC25A1 variants and pediatric congenital heart disease. Mechanistically, SLC25A1 may link mitochondria to transcriptional regulation of metabolism through epigenetic control of PPAR{gamma} to promote metabolic remodeling in the developing heart. Collectively, this work positions SLC25A1 as a novel mitochondrial regulator of ventricular morphogenesis and cardiac metabolic maturation and suggests a role in congenital heart disease.",
    "published": "NA",
    "server": "biorxiv"
  }
]