[
  {
    "doi": "10.1101/2022.07.05.498881",
    "title": "Large library docking for novel SARS-CoV-2 main protease non-covalent and covalent inhibitors",
    "authors": "Fink, E. A.; Bardine, C.; Gahbauer, S.; Singh, I.; White, K.; Gu, S.; Wan, X.; Ary, B.; Glenn, I.; O'Connell, J.; O'Donnell, H.; Fajtova, P.; Lyu, J.; Vigneron, S.; Young, N. J.; Kondratov, I. S.; O'Donoghue, A. J.; Moroz, Y.; Taunton, J.; Renslo, A. R.; Irwin, J. J.; Garcia-Sastre, A.; Shoichet, B. K.; Craik, C. S.",
    "author_corresponding": "Charles S Craik",
    "author_corresponding_institution": "Department of Pharmaceutical Chemistry, University of California San Francisco, San Francisco, CA 94158, USA",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.05.498881.source.xml",
    "abstract": "Antiviral therapeutics to treat SARS-CoV-2 are much desired for the on-going pandemic. A well-precedented viral enzyme is the main protease (MPro), which is now targeted by an approved drug and by several investigational drugs. With the inevitable liabilities of these new drugs, and facing viral resistance, there remains a call for new chemical scaffolds against MPro. We virtually docked 1.2 billion non-covalent and a new library of 6.5 million electrophilic molecules against the enzyme structure. From these, 29 non-covalent and 11 covalent inhibitors were identified in 37 series, the most potent having an IC50 of 29 M and 20 M, respectively. Several series were optimized, resulting in inhibitors active in the low micromolar range. Subsequent crystallography confirmed the docking predicted binding modes and may template further optimization. Together, these compounds reveal new chemotypes to aid in further discovery of MPro inhibitors for SARS-CoV-2 and other future coronaviruses.",
    "published": "10.1002/pro.4712",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498883",
    "title": "Post-vaccination Omicron infections induce broader immunity across antigenic space than prototype mRNA COVID-19 booster vaccination or primary infection",
    "authors": "Wang, W.; Lusvarghi, S.; Subramanian, R.; Nusrat, E.; Wang, R.; Goguet, E.; Fries, A.; Echegaray, F.; Vassell, R.; Coggins, S.; Richard, S.; Lindholm, D.; Mende, K.; Ewers, E.; Larson, D.; Colombo, R.; Colombo, C.; Joseph, J.; Rozman, J.; Smith, A.; Lalani, T.; Berjohn, C.; Maves, R.; Jones, M.; Mody, R.; Huprikar, N.; Livezey, J.; Saunders, D.; Hollis-Perry, K.; Wang, G.; Ganesan, A.; Simons, M. P.; Broder, C.; Tribble, D.; Laing, E. D.; Agan, B.; Burgess, T. H.; Mitre, E.; Pollett, S.; Katzelnick, L. C.; Weiss, C. D.",
    "author_corresponding": "Carol D. Weiss",
    "author_corresponding_institution": "US Food and Drug Administration",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.05.498883.source.xml",
    "abstract": "The rapid emergence of new SARS-CoV-2 variants challenges vaccination strategies. Here, we measured antigenic diversity among variants and interpreted neutralizing antibody responses following single and multiple exposures in longitudinal infection and vaccine cohorts. Antigenic cartography using primary infection antisera showed that BA.2, BA.4/BA.5, and BA.2.12.1 are distinct from BA.1 and closer to the Beta cluster. Three doses of an mRNA COVID-19 vaccine increased breadth to BA.1 more than to BA.4/BA.5 or BA.2.12.1. Omicron BA.1 post-vaccination infection elicited antibody landscapes characterized by broader immunity across antigenic space than three doses alone, although with less breadth than expected to BA.2.12.1 and BA.4/BA.5. Those with Omicron BA.1 infection after two or three vaccinations had similar neutralizing titer magnitude and antigenic breadth. Accounting for antigenic differences among variants of concern when interpreting neutralizing antibody titers aids understanding of complex patterns in humoral immunity and informs selection of future COVID-19 vaccine strains.",
    "published": "10.1016/j.chom.2022.10.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498962",
    "title": "Trans-species microRNA loci in the parasitic plant Cuscuta campestris have a U6-like snRNA promoter",
    "authors": "Hudzik, C.; Maguire, S.; Guan, S.; Held, J.; Axtell, M. J.",
    "author_corresponding": "Michael J Axtell",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.498962.source.xml",
    "abstract": "Small regulatory RNAs can move between organisms during pathogenic interactions and regulate gene expression in the recipient. If and how such \"trans-species\" small RNAs are distinguished from normal small RNAs is not known. The parasitic plant Cuscuta campestris produces a number of microRNAs that specifically accumulate at the interface between parasite and host, several of which have been demonstrated to have trans-species activity. We find that induction of C. campestris interface-induced microRNAs was similar regardless of host species, and can be replicated in haustoria stimulated to develop in the complete absence of a host. We also find that the loci encoding C. campestris interface-induced microRNAs are distinguished by a common 10 base-pair cis-regulatory element. This element is identical to a previously described upstream sequence element used by all plant small nuclear RNA loci. The sequence context of this element strongly suggests U6-like transcription by RNA polymerase III. The element promotes accumulation of interface-induced miRNAs in a heterologous system. This common promoter element distinguishes C. campestris interface-induced microRNA loci from other plant small RNAs; other plant small RNA loci are transcribed by polymerases II or IV, and lack any common promoter motifs. Our data suggest that C. campestris interface-induced miRNAs are produced in a manner distinct from canonical miRNAs. All confirmed C. campestris microRNAs with confirmed trans-species activity are interface-induced and possess these features. We speculate that this distinct production may allow these miRNAs to be exported to hosts.",
    "published": "10.1093/plcell/koad076",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499002",
    "title": "The 5'-3' exoribonuclease XRN4 modulates the plant circadian network in Arabidopsis",
    "authors": "Careno, D. A.; Santangelo, S. P.; Macknight, R. C.; Yanovsky, M. J.",
    "author_corresponding": "Marcelo J Yanovsky",
    "author_corresponding_institution": "Fundacion Instituto Leloir",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.499002.source.xml",
    "abstract": "Circadian rhythms enable organisms to anticipate and adjust their physiology to periodic environmental changes. These rhythms are controlled by biological clocks that consist of a set of clock genes that regulate each other expression. Circadian oscillations in mRNA levels require regulation of mRNA production and degradation. While transcription factors controlling clock function have been well characterized from cyanobacteria to humans, the role of factors controlling mRNA decay is largely unknown. Here, we show that mutations in XRN4, the central component of the 5-3 mRNA decay pathway, alter clock function in Arabidopsis. We found that xrn4 mutants display long period phenotypes for clock gene expression and for the rhythm of leaf movement. These circadian defects were associated with changes in the circadian phases, but not overall mRNA levels, of several core clock genes. We then used non-invasive transcriptome-wide mRNA stability analysis to identify genes and pathways regulated by XRN4. Among genes affected in the xrn4 mutant at the transcriptional and post-transcriptional level, we found an enrichment in genes involved in auxin, ethylene, ABA signaling, and also circadian rhythmicity, although no significant effects were observed for canonical core-clock genes. Strikingly, the mRNAs of several clock regulated BBX genes were stabilized in xrn4 mutants. Some of these BBX genes are auxiliary factors controlling the pace of the clock and are candidates to mediate XRN4 effects on circadian period. Our results establish that, in Arabidopsis, the control of 5-3 mRNA decay by XRN4 constitutes a novel post-transcriptional regulatory layer of the circadian gene network.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498807",
    "title": "Understanding The Role of Heparinoids on the SARS-CoV-2 Spike Protein through Molecular Dynamics Simulations",
    "authors": "Pipito, L.; Reynolds, C. A.; Deganutti, G.",
    "author_corresponding": "Giuseppe  Deganutti",
    "author_corresponding_institution": "Coventry University",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.05.498807.source.xml",
    "abstract": "The pandemic caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) continues to pose a threat, with an estimated number of deaths exceeding 5 million. SARS-CoV-2 entry into the cell is mediated by its transmembrane spike glycoprotein (S protein), and the angiotensin-converting enzyme 2 (ACE2) receptor on the human cell surface. The extracellular heparan sulphate (EcHS) enhances the S protein binding through a mechanism that is still unknown. Surprisingly, low molecular weight heparin (LMWH) and HS in the disaccharide form (dHS) hinder the S protein binding to ACE2, despite the similarity with EcHS. We investigated the molecular mechanism behind this inhibition through molecular dynamics (MD) simulations to understand the interaction pattern of the heparinoids with S protein and ACE2 receptor.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499046",
    "title": "Cortical Parvalbumin-positive Interneuron Development and Function are Altered in the APC Conditional Knockout Mouse Model of Infantile Spasm Syndrome",
    "authors": "Ryner, R. F.; Derera, I.; Armbruster, M.; Kansara, A.; Sommer, M.; Pirone, A.; Noubary, F.; Jacob, M.; Dulla, C.",
    "author_corresponding": "Chris  Dulla",
    "author_corresponding_institution": "Tufts University",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.499046.source.xml",
    "abstract": "Infantile Spasms syndrome (ISS) is a childhood epilepsy syndrome characterized by infantile or late onset spasms, abnormal neonatal EEG, and epilepsy. Few treatments exist for IS, clinical outcomes are poor, and the molecular and circuit-level etiologies of IS are not well understood. Multiple human ISS risk genes are linked to Wnt/{beta}-catenin signaling, a pathway which controls developmental transcriptional programs and promotes glutamatergic excitation via {beta}-catenins role as a synaptic scaffold. We previously showed that deleting adenomatous polyposis coli (APC), a component of the {beta}-catenin destruction complex, in excitatory neurons (APC cKO mice, APCfl/fl x CaMKIICre) in mice increased {beta}-catenin levels in developing glutamatergic neurons and led to infantile behavioral spasms, abnormal neonatal EEG, and adult epilepsy. Here, we tested the hypothesis that the development of inhibitory GABAergic interneurons (INs) is disrupted in APC cKOs. IN dysfunction is implicated in human ISS, is a feature of other rodent models of ISS and may contribute to the manifestation of spasms and seizures. We found that parvalbumin positive INs (PV+INs), an important source of cortical inhibition, were decreased in number, underwent disproportionate developmental apoptosis, and had altered dendrite morphology at P9, the peak time of behavioral spasms. PV+INs received excessive excitatory input and their intrinsic ability to fire action potentials was reduced at all timepoints examined (P9, P14, P60). Subsequently, synaptic inhibition of pyramidal neurons was uniquely altered in the somatosensory cortex of APC cKO mice at all ages, with both decreased inhibition at P14 and enhanced inhibition at P9 and P60. These results indicate that inhibitory circuit dysfunction occurs in APC cKOs and, along with known changes in excitation, may contribute to ISS-related phenotypes.\n\nSignificance StatementInfantile spasms syndrome (ISS) is a devastating epilepsy with limited treatment options and poor clinical outcomes. The molecular, cellular, and circuit disruptions that cause infantile spasms and seizures are largely unknown, but inhibitory GABAergic interneuron dysfunction has been implicated in rodent models of ISS and may contribute to human ISS. Here, we utilize a rodent model of ISS, the APC cKO mouse, in which {beta}-catenin signaling is increased in excitatory neurons. This results in altered parvalbumin-positive GABAergic interneuron development and inhibitory synaptic dysfunction throughout life, showing that pathology arising in excitatory neurons can initiate long-term interneuron dysfunction. Our findings further implicate GABAergic dysfunction in ISS, even when pathology is initiated in other neuronal types.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499025",
    "title": "Neurodevelopmental disorder associated mutations in TAOK1 reveal its function as a plasma membrane remodeling kinase",
    "authors": "Beeman, N.; Sapre, T.; Ong, S.-E.; Yadav, S.",
    "author_corresponding": "Smita  Yadav",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.499025.source.xml",
    "abstract": "Mutations in TAOK1, a serine-threonine kinase encoding gene are strongly associated with both autism spectrum disorder (ASD) and neurodevelopmental delay (NDD). However, molecular function of this evolutionarily conserved kinase and the mechanisms through which TAOK1 mutations lead to neuropathology are unknown. Here, we showed that TAOK1 is highly expressed in neurons within the brain, and has a functional role in remodeling the plasma membrane through direct association with phosphoinositides. We characterized four NDD-associated TAOK1 mutations, and demonstrated that these mutations render TAOK1 catalytically dead. Kinase dead TAOK1 mutants were aberrantly trapped in membrane-bound state, which induced exuberant membrane protrusions. Expression of TAOK1 disease mutants in hippocampal neurons led to abnormal growth of the dendritic arbor. The coiled-coil region C-terminal to the kinase domain are predicted to fold into a triple helix. We showed that this triple helix directly bound phospholipids, and was required for both TAOK1 membrane association and induction of aberrant protrusions. Further, TAOK1 mutants were rescued from their membrane-trapped state by exogenous expression of the isolated kinase domain. Utilizing mass-spectrometry, we identified critical residues in the triple helix phosphorylated by TAOK1 that autoregulated its plasma membrane association. These findings define a previously unknown function of TAOK1 as a unique plasma membrane remodeling kinase, and reveal the underlying mechanisms through which TAOK1 dysfunction leads to neurodevelopmental disorders.",
    "published": "10.1126/scisignal.add3269",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498986",
    "title": "A yeast-based tool for mammalian DGATs inhibitors screening",
    "authors": "Gajdos, P.; Ledesma-Amaro, R.; Nicaud, J.-M.; Rossignol, t.",
    "author_corresponding": "tristan  Rossignol",
    "author_corresponding_institution": "Université Paris-Saclay, INRAE, AgroParisTech, Micalis Institute",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.498986.source.xml",
    "abstract": "Dysregulation of lipid metabolism is associated with obesity, metabolic diseases but there is also increasing evidences of a relationship between lipid bodies (LBs) excess and some cancer. LBs synthesis requires diacylglycerol acyltransferases (DGATs) which catalyses the last step of triacylglycerol (TAG) synthesis, the main storage lipid form in lipid bodies. DGATs and in particular DGAT2, are therefore considered as potential therapeutic targets for the control of these pathologies. Here, the murine and the human DGAT2 were overexpressed in the oleaginous yeast Yarrowia lipolytica deleted for all DGATs activities, for evaluating the functionality of the enzymes in this heterologous host and to evaluate DGAT activity inhibitors. This work provide evidence that mammalian DGATs expressed in Y. lipolytica is a useful tool for screening chemical libraries to identify potential inhibitors or activators of these enzymes of therapeutic interest.",
    "published": "10.1002/mbo3.1334",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499029",
    "title": "Dual targeting factors are required for LXG toxin export by the bacterial type VIIb secretion system",
    "authors": "Klein, T. A.; Grebenc, D. W.; Shah, P. Y.; McArthur, O. D.; Dickson, B. H.; Surette, M. G.; Kim, Y.; Whitney, J.",
    "author_corresponding": "John  Whitney",
    "author_corresponding_institution": "McMaster University",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.499029.source.xml",
    "abstract": "Bacterial type VIIb secretion systems (T7SSb) are multi-subunit integral membrane protein complexes found in Firmicutes that play a role in both bacterial competition and virulence by secreting toxic effector proteins. The majority of characterized T7SSb effectors adopt a polymorphic domain architecture consisting of a conserved N-terminal Leu-X-Gly (LXG) domain and a variable C-terminal toxin domain. Recent work has started to reveal the diversity of toxic activities exhibited by LXG effectors; however, little is known about how these proteins are recruited to the T7SSb apparatus. In this work, we sought to characterize genes encoding domains of unknown function (DUFs) 3130 and 3958, which frequently co-occur with LXG effector-encoding genes. Using coimmunoprecipitation-mass spectrometry analyses, in vitro copurification experiments and T7SSb secretion assays, we find that representative members of these protein families form heteromeric complexes with their cognate LXG domain and in doing so, function as targeting factors that promote effector export. Additionally, an X-ray crystal structure of a representative DUF3958 protein, combined with predictive modelling of DUF3130 using AlphaFold2, reveals structural similarity between these protein families and the ubiquitous WXG100 family of T7SS effectors. Interestingly, we identify a conserved FxxxD motif within DUF3130 that is reminiscent of the YxxxD/E \"export arm\" found in Mycobacterial T7SSa substrates and mutation of this motif abrogates LXG effector secretion. Overall, our data experimentally link previously uncharacterized bacterial DUFs to type VIIb secretion and reveal a molecular signature required for LXG effector export.\n\nSignificance statementType VIIb secretion systems (T7SSb) are protein secretion machines used by an array of Gram-positive bacterial genera including Staphylococcus, Streptococcus, Bacillus, and Enterococcus. These bacteria use the T7SSb to facilitate interbacterial killing and pathogenesis through the secretion of toxins. Although the modes of toxicity for a number of these toxins have been investigated, the mechanisms by which they are recognized and secreted by T7SSb remains poorly understood. The significance of this work is the discovery of two new protein families, termed Lap1 and Lap2, that directly interact with these toxins and are required for their secretion. Overall, Lap1 and Lap2 represent two widespread families of proteins that function as targeting factors that participate in T7SSb-dependent toxin release from Gram-positive bacteria.",
    "published": "10.1128/mbio.02137-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499023",
    "title": "Evaluation of ERIC-PCR and MALDI-TOF as typing tools for multidrug resistant Klebsiella pneumoniae clinical isolates from a tertiary care center in India",
    "authors": "Kundu, J.; Kansal, S.; Rathore, S.; Koundal, M.; Angrup, A.; Biswal, M.; Walia, K.; Ray, P.",
    "author_corresponding": "Archana  Angrup",
    "author_corresponding_institution": "Post Graduate Institute of Medical Education and Research",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.499023.source.xml",
    "abstract": "Background and AimMultidrug resistant Klebsiella pneumoniae is associated with nosocomial infections in both outbreak and non-outbreak situations. The study intends to evaluate the potential of enterobacterial repetitive intergenic consensus-polymerase chain reaction (ERIC-PCR), a genomic based typing and matrix-assisted laser desorption ionization time-of-flight mass spectrometry (MALDI-TOF MS) proteomic-based typing techniques for clonal relatedness among multidrug resistant Klebsiella pneumoniae isolates.\n\nMethodologyMultidrug resistant clinical isolates of Klebsiella pneumoniae (n =137) were collected from March 2019 to February 2020. Identification and protein-based phylogenetic analysis were performed by MALDI-TOF MS. Genomic typing was done by ERIC-PCR and analyzed by an online data analysis service (PyElph). Dice method with unweighted pair group method with arithmetic mean (UPGMA) program was used to compare the ERIC profiles. The samples were also evaluated by PCR for the presence of genes encoding carbapenemases, extended spectrum beta lactamases (ESBLs) and mobile colistin resistance-1 (mcr1).\n\nResult and ConclusionIsolates were typed into 40 ERIC types, and six groups by MALDI-TOF-MS. PCR-based analysis revealed that all the strains harbored two or more ESBL and carbapenemase genes. None of the isolates revealed the presence of the plasmid mediated mcr-1 gene for colistin resistance. The study presents ERIC based typing as more robust in comparison to MALDI-TOF for finding the clonal relatedness in epidemiological studies.",
    "published": "10.1371/journal.pone.0271652",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498990",
    "title": "Selection of rAAV Vectors that Cross the Human Blood-Brain Barrier 1 and Target the Central Nervous System Using a Transwell Model",
    "authors": "Song, R.; Pekrun, K.; Khan, T.; Zhang, F.; Pasca, S. P.; Kay, M. A.",
    "author_corresponding": "Mark A Kay",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.498990.source.xml",
    "abstract": "A limitation for rAAV-mediated gene transfer into the central nervous system (CNS) is the low penetration of vectors across the human blood-brain barrier (BBB). High doses of intravenously-delivered vector are required to reach the CNS, which has resulted in varying adverse effects. Moreover, selective transduction of various cell types might be important depending on the disorder being treated. To enhance BBB penetration and improve CNS cell selectivity, we screened an AAV capsid-shuffled library using an in vitro transwell BBB system with separate layers of human endothelial cells, primary astrocytes and/or hiPSC-derived cortical neurons. After multiple passages through the transwell, we identified chimeric AAV capsids with enhanced penetration and improved transduction of astrocytes and/or neurons compared to wild-type capsids. We identified the amino acid (aa) from region 451-470 of AAV2 associated with the capsids selected for neurons, and a combination of aa from regions 413-496 of AAV-rh10 and 538-598 of AAV3B/LK03 associated with capsids selected for astrocytes. An siRNA screen identified several genes that affect transcytosis of AAV across the BBB. Our work supports the use of a human transwell system for selecting enhanced AAV capsids targeting the CNS and may allow for unraveling the underlying molecular mechanisms of BBB penetration.",
    "published": "10.1016/j.omtm.2022.09.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498903",
    "title": "A membrane sensing mechanism couples local lipid metabolism to protein degradation at the inner nuclear membrane",
    "authors": "Lee, S.; Merta, H.; Rodriguez, J. W. C.; Bahmanyar, S.",
    "author_corresponding": "Shirin  Bahmanyar",
    "author_corresponding_institution": "Department of Molecular, Cellular and Developmental Biology, Yale University, New Haven, CT 06511, USA",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.498903.source.xml",
    "abstract": "Lipid composition is a determinant of organelle identity; however, whether the inner nuclear membrane (INM) domain of the endoplasmic reticulum (ER) harbors a unique lipid chemistry that contributes to its identity is not known. Here, we demonstrate that a unique INM lipid environment enriched in diacylglycerol protects the nucleo-cytoskeletal linker Sun2 from local degradation by the ubiquitin-proteasome system. A membrane binding amphipathic helix in the nucleoplasmic domain of Sun2 senses INM lipids and is essential to its protein stability. We show that the protein phosphatase CTDNEP1 localizes to the INM to maintain a distinct INM lipid environment necessary for Sun2 accumulation through regulation of the phosphatidic acid phosphatase lipin 1. Thus, the INM lipid environment sculpts the INM proteome via direct lipid-protein interactions that regulate protein stability, which has broad implications for mechanisms of diseases associated with the nuclear envelope.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498991",
    "title": "Restoration of PITPNA in Type 2 diabetic human islets reverses pancreatic beta-cell dysfunction",
    "authors": "Yeh, Y.-T.; Sona, C.; Yan, X.; Pathak, A.; McDermott, M. I.; Xie, Z.; Liu, L.; Arunagiri, A.; Wang, Y.; Cazenave-Gassiot, A.; Ghosh, A.; von Meyenn, F.; Kumarasamy, S.; Najjar, S. M.; Jia, S.; Wenk, M. R.; Traynor-Kaplan, A.; Arvan, P.; Barg, S.; Bankaitis, V.; Poy, M. N.",
    "author_corresponding": "Matthew N. Poy",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.498991.source.xml",
    "abstract": "Defects in insulin processing and granule maturation are linked to pancreatic beta-cell failure during type 2 diabetes (T2D). Phosphatidylinositol transfer protein alpha (PITPNA) stimulates activity of phosphatidylinositol (PtdIns) 4-OH kinase to produce sufficient PtdIns-4-phosphate (PtdIns-4-P) in the trans-Golgi network to promote insulin granule maturation. PITPNA in beta-cells of T2D human subjects is markedly reduced suggesting its depletion accompanies beta-cell dysfunction. Conditional deletion of Pitpna in the beta-cells of Ins-Cre;Pitpnaflox/flox mice leads to hyperglycemia resulting from decreased glucose-stimulated insulin secretion (GSIS) and reduced pancreatic beta-cell mass. Furthermore, PITPNA silencing in human islets confirmed its role in PtdIns-4-P synthesis and led to impaired insulin granule maturation and docking, GSIS, and proinsulin processing with evidence of ER stress. Restoration of PITPNA in islets of T2D human subjects reversed these beta-cell defects and identify PITPNA as a critical target linked to beta-cell failure in T2D.",
    "published": "10.1038/s41467-023-39978-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499011",
    "title": "Contractile ring composition dictates kinetics of in silico contractility",
    "authors": "Cortes, D. B.; Nedelec, F.; Maddox, A. S.",
    "author_corresponding": "Amy S Maddox",
    "author_corresponding_institution": "University of North Carolina, Chapel Hill",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.499011.source.xml",
    "abstract": "Constriction kinetics of the cytokinetic ring are expected to depend on dynamic adjustment of ring composition, but the impact of component abundance dynamics on ring constriction is understudied. Computational models generally assume that contractile networks maintain constant composition. To test how compositional dynamics affect constriction kinetics, we first measured F-actin, non-muscle myosin II, septin, and anillin during C. elegans zygotic mitosis. A custom microfluidic device that positioned the cell with the division plane parallel to a light sheet allowed even illumination of the cytokinetic ring. Measured component abundances were implemented in an agent-based 3D model of a membrane-associated contractile ring. With constant network composition, constriction occurred with biologically unrealistic kinetics. Measured changes in component quantities elicited realistic constriction kinetics. Simulated networks were more sensitive to changes in motor and filament amounts, than that of crosslinkers and tethers. Our findings highlight the importance of network composition for actomyosin contraction kinetics.\n\nSummaryWe created a microfluidic device compatible with high numerical aperture light sheet microscopy to measure cytokinetic ring component abundance in the C. elegans zygote. Implementing measured dynamics into our three-dimensional agent-based model of a contractile ring elicited biologically realistic kinetics.",
    "published": "10.1016/j.bpj.2022.12.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498900",
    "title": "Muscleblind-like proteins use modular domains to localize RNAs by riding kinesins and docking to membranes",
    "authors": "Hildebrandt, R. P.; Moss, K. R.; Janusz-Kaminska, A.; Knudson, L. A.; Denes, L. T.; Saxena, T.; Boggupalli, D.; Li, Z.; Lin, K.; Bassell, G. J.; Wang, E. T.",
    "author_corresponding": "Eric T Wang",
    "author_corresponding_institution": "University of Florida",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.498900.source.xml",
    "abstract": "RNA transport and local translation provide spatial control of gene expression, and RNA binding proteins (RBPs) act as critical adapters in this multi-step process. Muscleblind-like (MBNL) RNA binding proteins, implicated in myotonic dystrophy and cancer, localize RNAs to myoblast membranes and distal neurites through unknown mechanisms. We found that MBNL forms motile and anchored granules in neurons and myoblasts, and selectively associates with kinesins Kif1b and Kif1c through its zinc finger (ZnF) domains. Other RBPs with similar ZnFs also associate with these kinesins, implicating a motor-RBP specificity code. Live cell imaging and fractionation revealed that membrane anchoring is mediated through the unstructured carboxy-terminal tail of MBNL1. Both kinesin- and membrane-recruitment functions were reconstituted using MBNL-MS2 coat protein fusions. This approach, termed RBP Module Recruitment and Imaging (RBP-MRI), decouples RNA binding, kinesin recruitment, and membrane anchoring functions, while also establishing general strategies for studying multi-functional, modular domains of RBPs.",
    "published": "10.1038/s41467-023-38923-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499032",
    "title": "A phylogenomically informed five-order system for the closest relatives of land plants",
    "authors": "Hess, S.; Williams, S. K.; Busch, A.; Irisarri, I.; Delwiche, C. F.; de Vries, S.; Darienko, T.; Roger, A. J.; Archibald, J. M.; Buschmann, H.; von Schwartzenberg, K.; de Vries, J.",
    "author_corresponding": "Jan  de Vries",
    "author_corresponding_institution": "University of Goettingen",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.499032.source.xml",
    "abstract": "The evolution of streptophytes had a profound impact on life on Earth. They brought forth those photosynthetic eukaryotes that today dominate the macroscopic flora: the land plants (Embryophyta) [1]. There is convincing evidence that the unicellular/filamentous Zygnematophyceae--and not the morphologically more elaborate Coleochaetophyceae or Charophyceae--are the closest algal relatives of land plants [2, 3, 4, 5, 6]. Despite the species richness (>4,000), wide distribution, and key evolutionary position of the zygnematophytes, their internal phylogeny remains largely unresolved [7, 8]. There are also putative zygnematophytes with interesting body plan modifications (e.g., filamentous growth) whose phylogenetic affiliations remain unknown. Here, we studied a filamentous green alga (strain MZCH580) from an Austrian peat bog with central or parietal chloroplasts that lack discernible pyrenoids. It represents Mougeotiopsis calospora PALLA, an enigmatic alga that was described more than 120 years ago [9], but never subjected to molecular analyses. We generated transcriptomic data of M. calospora strain MZCH580, and conducted comprehensive phylogenomic analyses (326 nuclear loci) for 46 taxonomically diverse zygnematophytes. Strain MZCH580 falls in a deep-branching zygnematophycean clade together with some unicellular species, and thus represents a formerly unknown zygnematophycean lineage with filamentous growth. Our well-supported phylogenomic tree lets us propose a new five-order system for the Zygnematophyceae, and provides evidence for at least five independent origins of true filamentous growth in the closest algal relatives of land plants. This phylogeny provides a robust and comprehensive framework for performing comparative analyses and inferring the evolution of cellular traits and body plans in the closest relatives of land plants.",
    "published": "10.1016/j.cub.2022.08.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498937",
    "title": "Mosquito metabolism shapes life-cycle strategies of Plasmodium parasites",
    "authors": "Carrillo-Bustamante, P.; Costa, G.; Lampe, L.; Levashina, E. A.",
    "author_corresponding": "Paola  Carrillo-Bustamante",
    "author_corresponding_institution": "Max Planck Institute for Infection Biology",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.498937.source.xml",
    "abstract": "The life-history of multicellular organisms is a collection of traits determining fitness described by growth, survival, and reproduction. Within-host survival and between-host transmission are key life-history traits of single-celled malaria parasites. Therefore, understanding the evolutionary forces that shape these components is crucial to predict malaria epidemiology, drug resistance, and virulence. The evolutionary strategies of Plasmodium parasites have been largely investigated in the vertebrate host. In contrast, very little is known about their adaptation strategies in the mosquito vector, possibly due to the experimental challenges encountered while studying vector-parasite interactions. Mathematical models offer a unique tool to study such complex biological systems, and have been extensively employed in malaria epidemiology. However, all models developed so far do not consider mosquito physiology. Here, we examine the life-history evolution of Plasmodium parasites with a novel individual-based model of malaria transmission that includes mosquito metabolism. Specifically, we model the metabolic cascade of resource allocation induced by blood-feeding, as well as the influence of multiple blood meals on parasite development. Our model shows that successful vector-to-human transmission events are rare, and are caused by long-lived mosquitoes. Interestingly, we observe that the life-history strategies of malaria parasites depend on the mosquito metabolic status. In our model, additional resources provided by multiple blood meals benefit selection for parasites with slow or intermediate developmental time. These results challenge the current concept that evolution selects for fast developing parasites to maximize their chances to complete their within-mosquito life cycle. We propose that the long sporogonic cycle observed for Plasmodium is not a constraint but rather an adaptation to increase transmission potential.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498896",
    "title": "Epigenetic biomarkers of autoimmune risk and protective antioxidant signaling in methylmercury-exposed adults",
    "authors": "Weinhouse, C.; Perez, L.; Ryde, I.; Goodrich, J. M.; Miranda, J. J.; Hsu-Kim, H.; Murphy, S. K.; Meyer, J. N.; Pan, W. K.",
    "author_corresponding": "William K. Pan",
    "author_corresponding_institution": "Duke University",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.05.498896.source.xml",
    "abstract": "I.BackgroundMethylmercury (MeHg) is an environmental pollutant of global public health concern. MeHg is associated with immune dysfunction but the underlying mechanisms are unclear. The most common route of MeHg exposure is through consumption of fatty fish that contain beneficial n-3 polyunsaturated fatty acids (PUFA) that may protect against MeHg toxicity.\n\nObjectivesTo better inform individual costs and benefits of fish consumption, we aimed to identify candidate epigenetic biomarkers of biological responses that reflect MeHg toxicity and PUFA protection.\n\nMethodsWe profiled genome-wide DNA methylation using Illumina Infinium MethylationEPIC BeadChip in whole blood from N=32 individuals from Madre de Dios, Peru. Madre de Dios has high artisanal and small-scale gold mining activity, which results in high MeHg exposure to nearby residents. We compared DNA methylation in N=16 individuals with high (>10 {micro}g/g) vs. N=16 individuals with low (<1 {micro}g/g) total hair mercury (a proxy for methylmercury exposure), matched on age and sex.\n\nResultsWe identified hypomethylated (i.e., likely activated) genes and promoters in high vs. low MeHg-exposed participants linked to Th1/Th2 immune imbalance, decreased IL-7 signaling, and increased marginal zone B cells. These three pathways are feasible mechanisms for MeHg-induced autoimmunity. In addition, we identified candidate epigenetic biomarkers of PUFA-mediated protection: hypomethylated enhancer binding sites for retinoid X receptor (RXR) and retinoic acid receptor  (RAR). Last, we observed hypomethylated enhancer and promoter binding sites for glucocorticoid receptor (GR), which is associated with developmental neurotoxicity, and transcription factor 7-like 2 (TCF7L2), which is associated with type 2 diabetes (T2D) risk.\n\nDiscussionHere, we identify a set of candidate epigenetic biomarkers for assessing individualized risk of autoimmune response and protection against neurotoxicity due to MeHg exposure and fish consumption. In addition, our results may inform surrogate tissue biomarkers of early MeHg exposure-related neurotoxicity and T2D risk.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498874",
    "title": "Gaps and complex structurally variant loci in phased genome assemblies",
    "authors": "Porubsky, D.; Vollger, M. R.; Harvey, W. T.; Rozanski, A. N.; Ebert, P.; Hickey, G.; Hasenfeld, P.; Sanders, A. D.; Stober, C.; Human Pangenome Reference Consortium (HPRC),  ; Korbel, J. O.; Paten, B.; Marschall, T.; Eichler, E. E.",
    "author_corresponding": "Evan E. Eichler",
    "author_corresponding_institution": "Department of Genome Sciences, University of Washington School of Medicine, Seattle, WA 98195, USA",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.498874.source.xml",
    "abstract": "There has been tremendous progress in the production of phased genome assemblies by combining long-read data with parental information or linking read data. Nevertheless, a typical phased genome assembly generated by trio-hifiasm still generates more than ~140 gaps. We perform a detailed analysis of gaps, assembly breaks, and misorientations from 77 phased and assembled human genomes (154 unique haplotypes). We find that trio-based approaches using HiFi are the current gold standard although chromosome-wide phasing accuracy is comparable when using Strand-seq instead of parental data. We find two-thirds of defined contig ends cluster near the largest and most identical repeats [including segmental duplications (35.4%) or satellite DNA (22.3%) or to regions enriched in GA/AT rich DNA (27.4%)]. As a result, 1513 protein-coding genes overlap assembly gaps in at least one haplotype and 231 are recurrently disrupted or missing from five or more haplotypes. In addition, we estimate that 6-7 Mbp of DNA are incorrectly orientated per haplotype irrespective of whether trio-free or trio-based approaches are employed. 81% of such misorientations correspond to bona fide large inversion polymorphisms in the human species, most of which are flanked by large identical segmental duplications. In addition, we also identify large-scale alignment discontinuities consistent with an 11.9 Mbp deletion and 161.4 Mbp of insertion per human haploid genome. While 99% of this variation corresponds to satellite DNA, we identify 230 regions of the euchromatic DNA with frequent expansions and contractions, nearly half of which overlap with 197 protein-coding genes. Although not completely resolved, these regions include copy number polymorphic and biomedically relevant genic regions where complete resolution and a pangenome representation will be most useful, yet most challenging, to realize.",
    "published": "10.1101/gr.277334.122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499027",
    "title": "A Dimer between Monomers and Hexamers - Oligomeric Variations in Glucosamine 6-Phosphate Deaminase Family",
    "authors": "Srinivasachari, S.; Tiwari, V. R.; Kharbanda, T. R.; Sowdhamini, R.; Subramanian, R.",
    "author_corresponding": "Ramaswamy  Subramanian",
    "author_corresponding_institution": "Purdue University",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.499027.source.xml",
    "abstract": "In bacteria that live in hosts whose terminal sugar is a sialic acid, Glucosamine 6-phosphate deaminase (NagB) catalyzes the last step in the conversion of sialic acid into Fructose-6-phosphate, which enters the glycolytic pathway. The enzyme exists as a hexamer in Gram-negative bacteria and is shown to be allosterically regulated. In Gram-positive bacteria, it exists as a monomer and lacks allosteric regulation. Our identification of a dimeric Gram-negative bacterial NagB motivated us to characterize the structural basis of the various oligomeric forms. We characterized the crystal structures of NagB from two Gram-negative pathogens, Haemophilus influenzae (Hi) and Pasturella multocida (Pm). The Hi-NagB is active as a hexamer, while Pm-NagB is active as a dimer. We confirm that this is not a crystallographic artifact by cryo-electron microscopy. Both Hi-NagB and Pm-NagB contain the C-terminal helix, and the residues in the interface involved in oligomerization are conserved. The hexamer is described as a dimer of trimers. In the Pm-NagB dimer, the dimeric interface is conserved. This would suggest that the three possible oligomeric forms of NagB are a monomer, a dimer, and a trimer of dimers. Computational modeling and MD simulations indicate that the residues at the trimeric interface have less stabilizing energy of oligomer formation than those in the dimer interface. We propose that Pm-NagB is the evolutionary link between the monomer and the hexamer forms.",
    "published": "10.1371/journal.pone.0271654",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498960",
    "title": "The neoepitope of the complement C5b-9 Membrane Attack Complex is formed by proximity of adjacent ancillary regions of C9",
    "authors": "Bayly-Jones, C.; Ho, B. H. T.; Lau, C.; Leung, E. W. W.; D'Andrea, L.; Lupton, C. J.; Ekkel, S. M.; Venugopal, H.; Whisstock, J. C.; Mollnes, T. E.; Spicer, B. A.; Dunstone, M. A.",
    "author_corresponding": "Michelle A. Dunstone",
    "author_corresponding_institution": "Monash University",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.498960.source.xml",
    "abstract": "The terminal C5b-9 complement complex (TCC) exists in two forms; the soluble sC5b-9 and the solid-phase inserted Membrane Attack Complex (MAC). The MAC is responsible for forming large {beta}-barrel channels in the membranes of pathogens and can target cells such as gram-negative bacteria. In addition, off-target MAC assembly on endogenous tissue is associated with inflammatory diseases and cancer. Accordingly, a human C5b-9 specific antibody, aE11, has been developed that detects a neoepitope exposed in C9 when it is incorporated into the C5b-9 complex and in polyC9, but not present in the plasma native C9. For nearly four decades aE11 has been routinely used to study complement, MACrelated inflammation, and pathophysiology. However, the identity of this C9 neoepitope remains unknown. Herein, we determined the cryo-EM structure of aE11 in complex with polyC9 at 3.2 [A]resolution. The aE11 binding site revealed that the neoepitope was formed by two separate surfaces on the pore periphery, rather than a conformational change in the protein structure, and is therefore a discontinuous quaternary epitope. These surfaces are contributed by portions of the adjacent TSP1, LDLRA and MACPF domains of two neighbouring C9 protomers. By substituting key antibody interacting residues to the murine orthologue, we validated the unusual binding modality of aE11. Furthermore, our observations indicated that aE11 can recognise a partial epitope in purified monomeric C9, albeit binding was two orders of magnitude weaker. Taken together, our results reveal the basis for MAC recognition by aE11 and that the C9 neoepitope can be formed without substantial conformational rearrangements adding insight into how aE11 is used to quantify MAC formation in disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498864",
    "title": "A Novel Regioselective Approach to Cyclize Phage-Displayed Peptides in Combination with Epitope-Directed Selection to Identify a Potent Neutralizing Macrocyclic Peptide for SARS-CoV-2",
    "authors": "Hampton, J. T.; Lalonde, T. J.; Tharp, J. M.; Alugubelli, Y. R.; Roundy, C. M.; Hamer, G. L.; Xu, S.; Liu, W. R.; Kurra, Y.",
    "author_corresponding": "Wenshe R Liu",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.498864.source.xml",
    "abstract": "Using the regioselective cyanobenzothiazole condensation reaction with the N-terminal cysteine and the chloroacetamide reaction with an internal cysteine, a phage-displayed macrocyclic 12-mer peptide library was constructed and subsequently validated. Using this library in combination with iterative selections against two epitopes from the receptor binding domain (RBD) of the SARS-CoV-2 Spike protein, macrocyclic peptides that strongly inhibit the interaction between the Spike RBD and ACE2, the human host receptor of SARS-CoV-2, were identified. The two epitopes were used instead of the Spike RBD to avoid selection of nonproductive macrocyclic peptides that bind RBD but do not directly inhibit its interactions with ACE2. Antiviral tests against SARS-CoV-2 showed that one macrocyclic peptide is highly potent against viral reproduction in Vero E6 cells with an EC50 value of 3.1 M. The AlphaLISA-detected IC50 value for this macrocyclic peptide was 0.3 M. The current study demonstrates that two kinetically-controlled reactions toward N-terminal and internal cysteines, respectively, are highly effective in the construction of phage-displayed macrocyclic peptides, and the selection based on the SARS-CoV-2 Spike epitopes is a promising methodology in the identification of peptidyl antivirals.",
    "published": "10.1021/acschembio.2c00565",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498825",
    "title": "Performances of bioinformatics tools for the analysis of sequencing data of Mycobacterium tuberculosis complex strains",
    "authors": "Quagliaro, P.; Dziri, S.; Magdoud El Alaoui, F.; Saint Louis, P.; de Pontual, L.; Marin, J.; Carbonnelle, E.; Billard-Pomares, T.",
    "author_corresponding": "Pauline  Quagliaro",
    "author_corresponding_institution": "APHP, HUPSSD, Hopital Jean Verdier, Service de Pediatrie, 93140, Bondy, France",
    "date": "2022-07-06",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.05.498825.source.xml",
    "abstract": "Whole genome sequencing of Mycobacterium tuberculosis complex (MTBC) strains is a new and rapidly growing tool to obtain results regarding resistance, virulence factors and phylogeny of the strains. Bioinformatics tools presented as user-friendly and easy to use are available online. The objective of this work was to evaluate the performances of two bioinformatics tools, easily accessible on the internet, for the analysis of sequencing data of MTBC strains.\n\nTwo hundred and twenty-seven MTBC strains isolated at the laboratory of the Avicenne Hospital between 2015 and 2021 were sequenced using Illumina(R)(USA) MiSeq technology. An analysis of the sequencing data was performed using the two tools Mykrobe and PhyResSE. Sequencing quality, resistance or susceptibility status and phylogeny were investigated for each strain. Genotypic resistance results were compared to the results obtained by phenotypic drug susceptibility testing performed in the hospitals routine laboratory.\n\nUsing the PhyResSE tool we found an average coverage of 98% against the reference strain H37Rv and an average depth of 119X. No information on sequencing quality was obtained with the Mykrobe tool. The concordance of each tool with the phenotypic method for determining susceptibility to first-line anti-tuberculosis drugs was 95%. Mykrobe and PhyResSE tools identified resistance to second-line anti-tuberculosis drugs in 5.3% and 5.7% of cases respectively. The sensitivity and specificity of each tool compared to the phenotypic method was respectively 70% and 98% for Mykrobe and 76% and 97% for PhyResSE. Finally, the two tools showed 99.5% agreement in lineage determination.\n\nThe Mykrobe and PhyResSE bioinformatics tools were easy to use, fast and efficient. The Mykrobe tool had the advantage of being offline and its interface was more user-friendly. The use of these platforms depends on their accessibility and updating. However, their use is accessible to people not trained in bioinformatics and would allow a complementary approach to phenotypic methods for the study of MTBC strains.",
    "published": "10.1016/j.tube.2023.102324",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499059",
    "title": "Improving Bacterial Genome Assembly Using a Test of Strand Orientation",
    "authors": "Greenberg, G.; Shomorony, I.",
    "author_corresponding": "Grant  Greenberg",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.499059.source.xml",
    "abstract": "The complexity of genome assembly is due in large part to the presence of repeats. In particular, large reverse-complemented repeats can lead to incorrect inversions of large segments of the genome. To detect and correct such inversions in finished bacterial genomes, we propose a statistical test based on tetranucleotide frequency (TNF), which determines whether two segments from the same genome are of the same or opposite orientation. In most cases, the test neatly partitions the genome into two segments of roughly equal length with seemingly opposite orientations. This corresponds to the segments between the DNA replication origin and terminus, which were previously known to have distinct nucleotide compositions. We show that, in several cases where this balanced partition is not observed, the test identifies a potential inverted misassembly, which is validated by the presence of a reverse-complemented repeat at the boundaries of the inversion. After inverting the sequence between the repeat, the balance of the misassembled genome is restored. Our method identifies 31 potential misassemblies in the NCBI database, several of which are further supported by a reassembly of the read data.",
    "published": "10.1093/bioinformatics/btac516",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498785",
    "title": "Benchmarking state-of-the-art approaches for norovirus genome assembly in metagenome sample",
    "authors": "Meleshko, D.; Korobeynikov, A.",
    "author_corresponding": "Anton  Korobeynikov",
    "author_corresponding_institution": "Saint Petersburg State University",
    "date": "2022-07-06",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.05.498785.source.xml",
    "abstract": "MotivationA recently published article in BMC Genomics by Fuentes-Trillo et al (2021) contains a comparison of assembly approaches of several Noroviral samples via different tools and preprocessing strategies. Unfortunately the study used outdated versions of tools as well as tools that were not designed for the viral assembly task. In order to improve the suboptimal assemblies the authors suggested different sophisticated preprocessing strategies that seem to make only minor contributions to the results. We redone the analysis using state-of-the art tools designed for viral assembly.\n\nResultsHere we demonstrate that tools from the SPAdes toolkit (O_SCPLOWRNAVIRALC_SCPLOWSPAO_SCPLOWDESC_SCPLOW and O_SCPLOWCORONAC_SCPLOWSPAO_SCPLOWDESC_SCPLOW) allows one to assemble the samples from the original study into a single contig without any additional preprocessing.",
    "published": "10.3390/biology12081066",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499065",
    "title": "A Spectroscopic Approach to Unravel the Local Conformations of G-quadruplex Using CD-active Fluorescent Base Analogues",
    "authors": "Jose, D.; Michael, M. M.; Bentsen, C.; Rosenblum, B. C.; Zelaya, A.",
    "author_corresponding": "Davis  Jose",
    "author_corresponding_institution": "Monmouth University",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.499065.source.xml",
    "abstract": "The formation of a stable G-quadruplex (GQ) can inhibit the elevated telomerase activity that is common in most cancers. The global structure and the thermal stability of the GQs are usually evaluated by spectroscopic methods and thermal denaturation properties. However, most biochemical processes involving GQs might require local conformational changes at the guanine tetrad (G4) level. These local conformational changes of individual G4 layers during protein and drug interactions have not yet been explored in detail. In this study we monitored the local conformations of individual G4 layers in GQs using 6-methylisoxanthopterine (6MI) chromophores, which are circular dichroism (CD)-active fluorescent base analogues of guanine, as local conformational probes. A synthetic, tetra-molecular, parallel GQ with site-specifically positioned 6MI monomers or dimers was used as the experimental construct. Analytical ultracentrifugation studies and gel electrophoretic studies showed that properly positioned 6MI monomers and dimers could form stable GQs with CD-active fluorescent G4 layers. The local conformation of individual fluorescent G4 layers in the GQ structure was then tracked by monitoring the absorbance, fluorescence intensity, thermal melting, fluorescence quenching and CD changes of the incorporated probes. Overall, these studies showed that site-specifically incorporated fluorescent base analogues could be used as probes to monitor the local conformational changes of individual G4 layers of a GQ structure. This method can be applied to explore the details of small molecule-GQ interaction at the level of the individual G4 layers, which may prove useful in designing drugs to treat GQ-related genetic disorders, cancer and aging.",
    "published": "10.1021/acs.biochem.2c00461",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499043",
    "title": "An interpretable machine learning algorithm to predict disordered protein phase separation based on biophysicalinteractions",
    "authors": "Cai, H.; Vernon, R. M.; Forman-Kay, J. D.",
    "author_corresponding": "Julie D Forman-Kay",
    "author_corresponding_institution": "Hospital for Sick Children",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.499043.source.xml",
    "abstract": "Protein phase separation is increasingly understood to be an important mechanism of biological organization and biomaterial formation. Intrinsically disordered protein regions (IDRs) are often significant drivers of protein phase separation. A number of protein phase separation prediction algorithms are available, with many specific for particular classes of proteins and others providing results that are not amenable to interpretation of contributing biophysical interactions. Here we describe LLPhyScore, a new predictor of IDR-driven phase separation, based on a broad set of physical interactions or features. LLPhyScore uses sequence-based statistics from the RCSB PDB database of folded structures for these interactions, and is trained on a manually curated set of phase separation driver proteins with different negative training sets including the PDB and human proteome. Competitive training for a variety of physical chemical interactions shows the greatest importance of solvent contacts, disorder, hydrogen bonds, pi-pi contacts, and kinked-beta structure, with electrostatics, cation-pi, and absence of helical secondary structure also contributing. LLPhyScore has strong phase separation prediction recall statistics and enables a quantitative breakdown of the contribution from each physical feature to a sequences phase separation propensity. The tool should be a valuable resource for guiding experiment and providing hypotheses for protein function in normal and pathological states, as well as for understanding how specificity emerges in defining individual biomolecular condensates.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=101 SRC=\"FIGDIR/small/499043v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (18K):\norg.highwire.dtl.DTLVardef@151f0cdorg.highwire.dtl.DTLVardef@984335org.highwire.dtl.DTLVardef@645b3dorg.highwire.dtl.DTLVardef@a22b06_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.3390/biom12081131",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498987",
    "title": "An early Miocene skeleton of Brachydiceratherium Lavocat, 1951 (Mammalia, Perissodactyla) from the Baikal area, Russia, and a revised phylogeny of Eurasian teleoceratines",
    "authors": "Sizov, A.; Klementiev, A.; Antoine, P.-O.",
    "author_corresponding": "Alexander  Sizov",
    "author_corresponding_institution": "Geological Institute of RAS, Institute of the Earth's Crust SB RAS",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.498987.source.xml",
    "abstract": "Hippo-like rhinocerotids, or teleoceratines, were a conspicuous component of Holarctic Miocene mammalian faunas, but their phylogenetic relationships are widely under-investigated. Excavations in lower Miocene deposits of the Olkhon Island (Tagay locality, Eastern Siberia; 16-18 Ma) have opened a unique window on the poorly-known early history of the Lake Baikal ecosystems, notably in unearthing a skeleton of the teleoceratine Brachydiceratherium shanwangense (Wang, 1965). The concerned remains provide new insights into craniomandibular, dental, and postcranial morpho-anatomy of this elusive species. Comparison to most teleoceratine species described in Eurasia allows for proposing phylogenetic relationships among Teleoceratina through a formal parsimony analysis. Diaceratherium Dietrich, 1931, as a monotypic genus (earliest Miocene, Western Europe), is retrieved as the earliest teleoceratine offshoot. Other genera are both plurispecific and monophyletic, with Prosantorhinus Heissig, 1974 (early Miocene, Eurasia) and Teleoceras Hatcher, 1894 (Miocene, North America) forming the sister clade of the (Brachypotherium Roger, 1904 (Miocene, Old World) plus Brachydiceratherium Lavocat, 1951) clade. The latter genus includes eight species spanning the late Oligocene-late Miocene interval in Europe and Asia. All teleoceratine genera but Diaceratherium span considerable geographical and stratigraphical ranges, likely related to their ultra-generalist ecological preferences.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498610",
    "title": "Obesity Disrupts Pituitary UPR Leading to NAFLD",
    "authors": "Qian, Q.; Li, M.; Zhang, Z.; Davis, S.; Rahmouni, K.; Norris, A. W.; Cao, H.; Ding, W.-X.; Yang, L.",
    "author_corresponding": "Ling  Yang",
    "author_corresponding_institution": "University of Iowa",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.498610.source.xml",
    "abstract": "Obesity is the major risk factor for nonalcoholic fatty liver disease (NAFLD), for which effective cures are lacking. Despite the notion that obesity is associated with aberrant levels and action of pituitary hormones that are essential for maintaining hepatic metabolic and inflammatory states, the intrinsic pituitary endocrine abnormalities and their systemic consequences are incompletely defined. By characterizing the impact of diet-induced obesity (DIO) on the pituitary whole tissue and single cell transcriptome, we demonstrated that obesity disrupts pituitary endoplasmic reticulum (ER) homeostasis by suppressing the inositol-requiring enzyme- (IRE1)-mediated adaptive unfolded protein response (UPR). We further showed that defective pituitary UPR by IRE1-deletion in the anterior pituitary strikingly augmented obesity-associated systemic metabolic abnormalities, particularly the NAFLD-associated pathologies. Conversely, enhancing the adaptive UPR in the anterior pituitary, by genetic gain-of-function of spliced X-box binding protein 1 (sXBP1), ameliorated the systemic and hepatic metabolic defects observed in mice with pituitary IRE1 deletion. Intriguingly, disruption of the UPR in the pituitary resulted in impaired hepatic UPR, which was in part due to a defective thyroid hormone receptor (THR)-mediated activation of hepatic Xbp1. In contrast, activation of the hepatic THR signaling improved obesity-associated glucose intolerance and attenuated the impaired hepatic ER homeostasis in anterior pituitary-IRE1 deficient mice. Together, our study provides the first insight into disruption of endocrine signaling-mediated inter-organ UPR communication drives obesity-associated hepatic pathologies. Unraveling these connections might uncover new therapeutic targets for NAFLD and other obesity-associated diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499030",
    "title": "Mitochondrial complementation occurs in rat hippocampal axons and supports the synaptic vesicle cycle.",
    "authors": "Vevea, J. D.; Chapman, E. R.",
    "author_corresponding": "Edwin R Chapman",
    "author_corresponding_institution": "University of Wisconsin",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.499030.source.xml",
    "abstract": "Mitochondria exert powerful control over cellular physiology, contributing to ion homeostasis, energy production, and metabolite biosynthesis. Mitochondrial trafficking and function are vital to neurons, with organelle impairment or altered morphology observed in every neurodegenerative disorder studied. While this organelle and its biosynthetic products are critical for cellular function, decreased output and/or byproducts (e.g., free radicals), can be harmful, and organelle quality control (QC) mechanisms are required to maintain function and prevent a cascade of damage. Owing to its length and general lack of biosynthetic machinery, the axon is particularly sensitive to damage and there is little consensus regarding the details of mitochondrial QC mechanisms in this compartment. Here we investigate the basal, unstressed behavior of axonal mitochondria, focusing on mitochondrial trafficking and fusion to better understand potential QC mechanisms. We observed size and redox asymmetry of mitochondrial traffic in the axon, suggestive of an active QC mechanism. Importantly, we demonstrate, in detail, biochemical complementation of axonal mitochondria. Upon disruption of mitochondrial fusion, we observed an altered synaptic proteome, presynaptic calcium dyshomeostasis, decreased levels of exocytosis, and a reduction in synaptic vesicle recruitment from the reserve pool during extended stimulation. These results support an active mitochondrial trafficking and fusion related QC process that supports presynaptic physiology.\n\nO_LIAnterograde trafficked mitochondria are larger and relatively more reduced than retrograde trafficked mitochondria\nC_LIO_LIAnterograde mitochondria fuse with and complement resident, stationary, axonal mitochondria\nC_LIO_LILoss of mitofusin 2 (MFN2) mediated mitochondrial fusion leads to alterations in the synaptic vesicle cycle and decreased reserve pool mobilization\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499068",
    "title": "IDENTIFICATION AND QUANTIFICATION OF MATRISOME PROTEINS OF MOUSE KIDNEYS",
    "authors": "Rende, U.; Ahn, S. B.; Adhikari, S.; Guller, A. E.",
    "author_corresponding": "Anna E. Guller",
    "author_corresponding_institution": "Macquarie Medical School, Macquarie University, NSW 2109, Australia; Biomolecular Discovery Research Centre, Macquarie University, NSW 2109, Australia; ARC Cent",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.499068.source.xml",
    "abstract": "Extracellular matrix (ECM) is essential for tissue homeostasis. Understanding the matrisome (ECM proteome) composition and mechanisms of ECM control in health and disease is crucial for discovering therapeutic agents and diagnostic tools for inflammatory, fibrotic and cancerous conditions. The challenging obstacle in the ECM analysis is the need to optimise matrisome enrichment methods for different organs, diseases, and species. Currently, there is no optimized protocol nor a publicly available matrisome database for mouse kidneys. This limits the power of murine models in renal diseases and development research. In this study, we comparatively explored the matrisome of healthy C57BL/6 mice using two matrisome extraction methods, including the Millipore Compartment Fractionation (Method-1) and the Sequential Extraction (Method-2) approaches. We examined the efficiency of these methods in matrisome profiling by LC-MS/MS, protein identification and label-free quantification using MaxQuant. As a result of the study, 113 matrisome proteins were identified, including 22 proteins that have not been previously listed in the Matrisome Database (MD). Method-2 allowed identification and quantification of all core and ECM-associated matrisome proteins detected by Method-1 and additionally revealed more core matrisome and ECM-associated proteins. By characterisation of the murine renal matrisome enhanced by our methodological insights, this study provides critically important information for biological and medical kidney research.",
    "published": "10.3390/ijms24032827",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499010",
    "title": "NAD+ repletion with niacin counteracts cancer cachexia",
    "authors": "Beltra, M.; Pöllänen, N.; Fornelli, C.; Tonttila, K.; Hsu, M. Y.; Zampieri, S.; Moletta, L.; Porporato, P. E.; Kivelä, R.; Sandri, M.; Hulmi, J. J.; Sartori, R.; Pirinen, E.; Penna, F.",
    "author_corresponding": "Fabio  Penna",
    "author_corresponding_institution": "University of Turin",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.499010.source.xml",
    "abstract": "Cachexia is a debilitating wasting syndrome and highly prevalent comorbidity in cancer patients. It manifests especially with energy and mitochondrial metabolism aberrations that promote tissue wasting. We recently identified nicotinamide adenine dinucleotide (NAD+) loss to associate with muscle mitochondrial dysfunction in cancer hosts. In this study we confirmed that depletion of NAD+ and downregulation of Nrk2, an NAD+ biosynthetic enzyme, are common features of different mouse models and cachectic cancer patients. Testing NAD+ repletion therapy in cachectic mice revealed that NAD+ precursor, vitamin B3 niacin, efficiently corrected tissue NAD+ levels, improved mitochondrial metabolism and ameliorated cancer- and chemotherapy-induced cachexia. To examine NAD+ metabolism in a clinical setting, we showed that the low expression of NRK2 in cancer patients correlated with metabolic abnormalities underscoring the significance of NAD+ in the pathophysiology of human cancer cachexia. Overall, our results propose a novel therapy target, NAD+ metabolism, for cachectic cancer patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499045",
    "title": "Oxytocin/vasopressin system of insects influences parental care in males but not females",
    "authors": "Potticary, A.; Cunningham, C.; McKinney, E.; Moore, P. J.; Belay, A.; Moore, A. J.",
    "author_corresponding": "Ahva  Potticary",
    "author_corresponding_institution": "University of Georgia",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.499045.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWParental care is thought to evolve through modification of behavioral precursors, which predicts that the mechanistic changes occur in the genes underlying those traits. The duplicated gene system of oxytocin/vasopressin has been broadly co-opted across vertebrates to influence parenting, from a pre-duplication ancestral role in water balance. It remains unclear whether co-option of these genes for parenting is limited to vertebrates. Here, we experimentally tested for associations between inotocin gene expression and water balance, parental acceptance of offspring, and active parenting in the subsocial beetle Nicrophorus orbicollis, to test whether a single copy homologue, inotocin, has similarly been co-opted for parental care in a species with elaborate parenting. As expected, inotocin was associated with water balance in both sexes. Inotocin expression increased around sexual maturation in both males and females, although more clearly in males. Finally, we found that expression of inotocin was not associated with acceptance of larvae but was associated with a transition to male but not female parenting. Moreover, level of offspring provisioning behavior and gene expression were positively correlated in males but uncorrelated in females. Our results suggest a broad co-option of this system for parenting that may have existed prior to gene duplication, and that inotocin may be associated with flexibility in parenting behavior.\n\nIO_SCPLOWMPACTC_SCPLOW SO_SCPLOWUMMARYC_SCPLOWOxytocin/vasopressin are amongst the most studied neuropeptides in vertebrates, influencing water balance, mating interactions, and most notably, social bonding. This gene pair evolved from a duplication in the vertebrate lineage of an ancestral vasopressin-like gene. Are the multiple social effects in vertebrates due to this duplication, or are social influences also ancestral? Here, we demonstrate that, in a biparental social beetle with a single copy, inotocin is associated with social interactions between fathers and offspring as well as being associated with the ancestral role of water balance in both males and females. In vertebrates, both oxytocin and vasopressin have been shown to impact social interactions in both sexes, although often showing sex-specificity in their action within species. Our results suggest that this system may have been co-opted for parenting prior to gene duplication and may facilitate flexibility in caring behavior.",
    "published": "10.1093/evolut/qpad113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498660",
    "title": "Diet as a major driver of endosymbiont proliferation in cereal weevils",
    "authors": "Dell'Aglio, E.; Lacotte, V.; Peignier, S.; Rahioui, I.; Benzaoui, F.; Vallier, A.; Silva, P. d.; Desouhant, E.; Heddi, A.; Rebollo, R.",
    "author_corresponding": "Rita  Rebollo",
    "author_corresponding_institution": "Univ Lyon, INRAE, INSA-Lyon, BF2I, UMR 203, 69621 Villeurbanne, France.",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.498660.source.xml",
    "abstract": "Nutritional symbioses between insects and intracellular bacteria (endosymbionts) are a major force of adaptation, allowing animals to colonize nutrient-poor ecological niches. Many beetles feeding on tyrosine-poor substrates rely on a surplus of aromatic amino acids produced by bacterial endosymbionts. This surplus of aromatic amino acids is crucial for the biosynthesis of a thick exoskeleton, the cuticle, which is made of a matrix of chitin with proteins and pigments built from tyrosine-derived molecules, providing an important defensive barrier against biotic and abiotic stress. Other endosymbiont-related advantages for beetles include faster development and improved fecundity. The association between Sitophilus oryzae and Sodalis pierantonius endosymbiont represents a unique case study among beetles: endosymbionts undergo an exponential proliferation in young adults concomitant with the cuticle tanning, then they are fully eliminated. While endosymbiont clearance, as well as total endosymbiont titer, are host-controlled processes, the mechanism triggering endosymbiont exponential proliferation remains poorly understood. Here, we show that endosymbiont exponential proliferation relies on host carbohydrate intake, unlike the total endosymbiont titer or the endosymbiont clearance, which are under host genetic control. Remarkably, insect fecundity was preserved, and the cuticle tanning was achieved, even when endosymbiont exponential proliferation was experimentally blocked, except in the context of a severely unbalanced diet. Moreover, a high endosymbiont titer coupled with nutrient shortage, dramatically impacted host survival, revealing possible environment-dependent disadvantages for the host, likely due to the high energy cost of exponentially proliferating endosymbionts.\n\nAbstract ImportanceBeetles thriving on tyrosine-poor diet sources often develop mutualistic associations with endosymbionts able to synthesize aromatic amino acids. This surplus of aromatic amino acids is used to reinforce the insects protective cuticle. An exceptional feature of the Sitophilus oryzae / Sodalis pierantonius interaction is the exponential increase in endosymbiotic titer observed in young adult insects, in concomitance with cuticle biosynthesis. Here, we show that host carbohydrate intake triggers endosymbiont exponential proliferation, even in conditions that lead to the detriment of the host survival. In addition, when hosts thrive on a balanced diet, endosymbiont proliferation is dispensable for several host fitness traits. The endosymbiont exponential proliferation is therefore dependent on the nutritional status of the host, and its consequences on host cuticle biosynthesis and survival depend on food quality and availability.",
    "published": "10.1128/mbio.03333-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498929",
    "title": "Neural coding of temperature with a DNA-based spiking chemical neuron",
    "authors": "Lobato-Dauzier, N.; Baccouche, A.; Gines, G.; Levi, T.; Rondelez, Y.; Fujii, T.; Kim, S. H.; Aubert-Kato, N.; Genot, A. J.",
    "author_corresponding": "Anthony J. Genot",
    "author_corresponding_institution": "LIMMS, IRL 2820 CNRS-Institute of Industrial Science, The University of Tokyo; Meguro- ku, Tokyo, 153-8505, Japan",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.498929.source.xml",
    "abstract": "Complex organisms perceive their surroundings with sensory neurons which encode physical stimuli into spikes of electrical activities. The past decade has seen reports of DNA-based chemical neurons that mimic artificial neural networks with chemical reactions. Yet, they lack the physical sensing and temporal coding of sensory biological neurons. Here we report a thermosensory chemical neuron based on DNA and enzymes that spikes with chemical activity when exposed to cold. Surprisingly, this chemical neuron shares deep mathematical similarities with a toy model of a cold nociceptive neuron: they follow a similar bifurcation route between rest and oscillations and avoid artefacts associated with canonical bifurcations (such as irreversibility, damping or untimely spiking). We experimentally demonstrate this robustness by encoding - digitally and analogically - thermal messages into chemical waveforms. This chemical neuron could pave the way for implementing in DNA the third generation of neural network models (spiking networks), and opens the door for associative learning.\n\nOne-Sentence SummaryA DNA-based chemical network mathematically mimics the sensing of cold by a biological neuron.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498985",
    "title": "Slow molecular evolution of rubisco limits adaptive improvement of CO2 assimilation",
    "authors": "Bouvier, J.; Emms, D.; Kelly, S.",
    "author_corresponding": "Steven  Kelly",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.498985.source.xml",
    "abstract": "Rubisco assimilates CO2 to form the sugars that fuel life on Earth. Although rubisco is the source of most carbon in the biosphere, it is a surprisingly inefficient catalyst with a modest carboxylase turnover rate and a competing oxygenase activity which results in the loss of fixed CO2. These apparent shortcomings of rubisco present a puzzling evolutionary paradox: why does the enzyme appear well suited to the high CO2 low O2 conditions of its origin, rather than the low CO2 high O2 conditions of the present day? To help answer this question, we perform a phylogenetically resolved analysis of the molecular and kinetic evolution of Form I rubisco. We discover that rubisco is among the slowest evolving genes on Earth. Specifically, we find that the rubisco catalytic large subunit evolves substantially slower than its cognate small subunit, and is slower than >98% of all other genes and enzymes across the tree of life. Next, through simultaneous analysis of rubisco molecular and kinetic evolution in C3 angiosperms, we demonstrate that despite its slow molecular evolution, rubisco kinetics have evolved, and are continuing to evolve, to improve CO2/O2 specificity, carboxylase turnover and overall carboxylation efficiency. Thus, slow molecular evolution has severely limited rubisco kinetic optimisation, resulting in the present enzyme that is poorly adapted for current conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498957",
    "title": "A cross-scale analysis to understand and quantify effects of photosynthetic enhancement on crop growth and yield",
    "authors": "Wu, A.; Brider, J.; Busch, F. A.; Chen, M.; Chenu, K.; Clarke, V. C.; Collins, B.; Ermakova, M.; Evans, J. R.; Farquhar, G. D.; Forster, B.; Furbank, R. T.; Groszmann, M.; Hernandez, M. A.; Long, B. M.; Mclean, G.; Potgieter, A.; Price, G. D.; Sharwood, R. E.; Stower, M.; van Oosterom, E.; von Caemmerer, S. M.; Whitney, S.; Hammer, G.",
    "author_corresponding": "Alex  Wu",
    "author_corresponding_institution": "ARC Centre of Excellence for Translational Photosynthesis, Centre for Crop Science, Queensland Alliance for Agriculture and Food Innovation, The University of Q",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.498957.source.xml",
    "abstract": "Photosynthetic manipulation provides new opportunities for enhancing crop yield. However, understanding and quantifying effectively how the seasonal growth and yield dynamics of target crops might be affected over a wide range of environments is limited. Using a state-of-the-art cross-scale model we predicted crop-level impacts of a broad list of promising photosynthesis manipulation strategies for C3 wheat and C4 sorghum. The manipulation targets have varying effects on the enzyme-limited (Ac) and electron transport-limited (Aj) rates of photosynthesis. In the top decile of seasonal outcomes, yield gains with the list of manipulations were predicted to be modest, ranging between 0 and 8%, depending on the crop type and manipulation. To achieve the higher yield gains, large increases in both Ac and Aj are needed. This could likely be achieved by stacking Rubisco function and electron transport chain enhancements or installing a full CO2 concentrating system. However, photosynthetic enhancement influences the timing and severity of water and nitrogen stress on the crop, confounding yield outcomes. Strategies enhancing Ac alone offers more consistent but smaller yield gains across environments, Aj enhancement alone offers higher gains but is undesirable in less favourable environments. Understanding and quantifying complex cross-scale interactions between photosynthesis and crop yield will challenge and stimulate photosynthesis and crop research.\n\nSummary StatementLeaf-canopy-crop prediction using a state-of-the-art cross-scale model improves understanding of how photosynthetic manipulation alters wheat and sorghum growth and yield dynamics. This generates novel insights for quantifying impacts of photosynthetic enhancement on crop yield across environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498940",
    "title": "Fibromyalgia patients with high levels of anti-satellite glia cell IgG antibodies present with more severe symptoms",
    "authors": "Krock, E.; Morado-Urbina, C. E.; Menezes, J.; Hunt, M. A.; Sandstrom, A.; Kadetoff, D.; Tour, J.; Verma, V.; Kultima, K.; Haglund, L.; Meloto, C. B.; Diatchenko, L.; Kosek, E.; Svensson, C.",
    "author_corresponding": "Camilla  Svensson",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2022-07-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/06/2022.07.06.498940.source.xml",
    "abstract": "ObjectiveTransferring fibromyalgia patient IgG to mice induces pain-like behaviour and fibromyalgia IgG binds mouse and human satellite glia cells (SGCs). These findings suggest that autoantibodies could be part of fibromyalgia pathology. However, it is unknown how frequently fibromyalgia patients have anti-SGC antibodies and how anti-SGC antibodies associate with disease severity.\n\nMethodsWe quantified serum or plasma anti-SGC IgG levels in two fibromyalgia cohorts from Sweden and Canada using an indirect immunofluorescence murine cell culture assay. Fibromyalgia serum IgG binding to human SGCs in human dorsal root ganglia tissue sections was assessed by immunofluorescence (n=14/group).\n\nResultsIn the cell culture assay anti-SGC IgG levels were increased in both fibromyalgia cohorts compared to controls. Elevated anti-SGC IgG was associated with higher levels of self-reported pain in both cohorts, and higher fibromyalgia impact questionnaire scores and increased pressure sensitivity in the Swedish cohort. Anti-SGC IgG levels were not associated with fibromyalgia duration. Swedish FM patients were clustered into FM-severe and FM-mild groups and the FM-severe group had elevated anti-SGC IgG compared to the FM-mild and controls. Anti-SGC IgG levels detected in culture were positively correlated with increased binding to human SGCs. Moreover, the FM-severe group had elevated IgG binding to human SGCs compared to the FM-mild and control groups.\n\nConclusionsA subset of fibromyalgia patients have elevated levels of anti-SGC antibodies, and the antibodies are associated with more severe fibromyalgia severity. Screening fibromyalgia patients for anti-SGC antibodies could provide a path to personalized treatment options that target autoantibodies and autoantibody production.",
    "published": "NA",
    "server": "biorxiv"
  }
]