[
  {
    "doi": "10.1101/007765",
    "title": "Postmating reproductive barriers contribute to the incipient sexual isolation of US and Caribbean Drosophila melanogaster",
    "authors": "Joyce Y Kao;Seana Lymer;Sea H Hwang;Albert Sung;Sergey V Nuzhdin;",
    "author_corresponding": "Joyce Y Kao",
    "author_corresponding_institution": "University of Southern California",
    "date": "2015-02-27",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/27/007765.source.xml",
    "abstract": "The nascent stages of speciation start with the emergence of sexual isolation. Understanding the influence of reproductive barriers in this evolutionary process is an ongoing effort. We present a study of Drosophila melanogaster populations from the southeast United States and Caribbean islands undergoing incipient sexual isolation. The existence of premating reproductive barriers have been previously established, but these types of barriers are not the only source shaping sexual isolation. To assess the influence of postmating barriers, we investigated putative postmating barriers of female remating and egg laying behavior, as well as hatchability of eggs laid and female longevity after mating. In the central region of our putative hybrid zone of American and Caribbean populations, we observed lower hatchability of eggs laid accompanied by increased resistance to harm after mating to less related males. These results illustrate that postmating reproductive barriers acting alongside premating barriers in a complex secondary contact zone. Furthermore, our findings suggest hybrid incompatibilities, likely due to the nature of genomic admixture of populations in the area, are influential even at the early phases of sexual isolation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/010777",
    "title": "Supervised learning sets benchmark for robust spike rate inference from calcium imaging signals",
    "authors": "Lucas Theis;Philipp Berens;Emmanouil Froudarakis;Jacob Reimer;Miroslav Roman-Roson;Thomas Baden;Thomas Euler;Andreas S Tolias;Matthias Bethge;",
    "author_corresponding": "Philipp  Berens",
    "author_corresponding_institution": "University of Tübingen",
    "date": "2015-02-27",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/27/010777.source.xml",
    "abstract": "A fundamental challenge in calcium imaging has been to infer spike rates of neurons from the measured noisy calcium fluorescence traces. We systematically evaluate a range of spike inference algorithms on a large benchmark dataset (>100.000 spikes) recorded from varying neural tissue (V1 and retina) using different calcium indicators (OGB-1 and GCaMP6). We introduce a new algorithm based on supervised learning in flexible probabilistic models and show that it outperforms all previously published techniques. Importantly, it even performs better than other algorithms when applied to entirely new datasets for which no simultaneously recorded data is available. Future data acquired in new experimental conditions can easily be used to further improve its spike prediction accuracy and generalization performance. Finally, we show that comparing algorithms on artificial data is not informative about performance on real data, suggesting that benchmark datasets such as the one we provide may greatly facilitate future algorithmic developments.",
    "published": "10.1016/j.neuron.2016.04.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/015297",
    "title": "Peptide sequencing in an electrolytic cell with two nanopores in tandem and exopeptidase",
    "authors": "G Sampath;",
    "author_corresponding": "G  Sampath",
    "author_corresponding_institution": "Unaffiliated",
    "date": "2015-02-27",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioengineering ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/27/015297.source.xml",
    "abstract": "A nanopore-based approach to peptide sequencing without labels or immobilization is considered. It is based on a tandem cell (RSC Adv., 2015, 5, 167-171) with the structure [cis1, upstream pore (UNP), trans1/cis2, downstream pore (DNP), trans2]. An amino or carboxyl exopeptidase attached to the downstream side of UNP cleaves successive leading residues in a peptide threading from cis1 through UNP. A cleaved residue translocates to and through DNP where it is identified. A Fokker-Planck model is used to compute translocation statistics for each amino acid type. Multiple discriminators, including a variant of the current blockade level and translocation times through trans1/cis2 and DNP, identify a residue. Calculations show the 20 amino acids to be grouped by charge (+, -, neutral) and ordered within each group (which makes error correction easier). The minimum cleaving interval required of the exopeptidase, the sample size (number of copies of the peptide to sequence or runs with one copy) to identify a residue with a given confidence level, and confidence levels for a given sample size are calculated. The results suggest that if the exopeptidase cleaves each and every residue and does so in a reasonable time, peptide sequencing with acceptable (and correctable) errors may be feasible. If validated experimentally the proposed device could be an alternative to mass spectrometry and gel electrophoresis. Implementation-related issues are discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/015784",
    "title": "Tandem repeat variation in human and great ape populations and its impact on gene expression divergence",
    "authors": "Tugce Bilgin Sonay;Tiago Carvalho;Mark Robinson;Maja Greminger;Michael Krützen;David Comas;Gareth Highnam;David Mittelman;Andrew Sharp;Tomas Marques-Bonet;Andreas Wagner;",
    "author_corresponding": "Andreas  Wagner",
    "author_corresponding_institution": "University of Zurich",
    "date": "2015-02-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/27/015784.source.xml",
    "abstract": "Tandem repeats (TR) are stretches of DNA that are highly variable in length and mutate rapidly, and thus an important source of genetic variation. This variation is highly informative for population and conservation genetics, and has also been associated with several pathological conditions and with gene expression regulation. However, genome-wide surveys of TR variation have been scarce due to the technical difficulties derived from short-read technology.\\n\\nHere, we explored the genome-wide diversity of TRs in a panel of 83 human and nonhuman great ape genomes, and their impact on gene expression evolution. We found that populations and species diversity patterns can be efficiently captured with short TRs (repeat unit length 1-5 base pairs) with potential applications in conservation genetics. We also examined the potential evolutionary role of TRs in gene expression differences between humans and primates by using 30,275 larger TRs (repeat unit length 2-50 base pairs). About one third of the 13,035 one-to-one orthologous genes contained TRs within 5 kilobase pairs of their transcription start site, and had higher expression divergence than genes without such TRs. The same observation held for genes with repeats in their 3 untranslated region, in introns, and in exons. Using our polymorphism data for the shortest TRs, we found that genes with polymorphic repeats in their promoters showed higher expression divergence in humans and chimpanzees compared to genes with fixed or no TRs in the promoters. Our findings highlight the potential contribution of TRs to recent human evolution through gene regulation.",
    "published": "10.1101/gr.190868.115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/015750",
    "title": "A high performing brain-machine interface driven by low-frequency local field potentials alone and together with spikes",
    "authors": "Sergey D Stavisky;Jonathan C Kao;Paul Nuyujukian;Stephen I Ryu;Krishna V Shenoy;",
    "author_corresponding": "Sergey D Stavisky",
    "author_corresponding_institution": "Stanford University",
    "date": "2015-02-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/27/015750.source.xml",
    "abstract": "ObjectiveBrain-machine interfaces (BMIs) seek to enable people with movement disabilities to directly control prosthetic systems with their neural activity. Current high performance BMIs are driven by action potentials (spikes), but access to this signal often diminishes as sensors degrade over time. Decoding local field potentials (LFPs) as an alternative or complementary BMI control signal may improve performance when there is a paucity of spike signals. To date only a small handful of LFP decoding methods have been tested online; there remains a need to test different LFP decoding approaches and improve LFP-driven performance. There has also not been a reported demonstration of a hybrid BMI that decodes kinematics from both LFP and spikes. Here we first evaluate a BMI driven by the local motor potential (LMP), a low-pass filtered time-domain LFP amplitude feature. We then combine decoding of both LMP and spikes to implement a hybrid BMI.\\n\\nApproachSpikes and LFP were recorded from two macaques implanted with multielectrode arrays in primary and premotor cortex while they performed a reaching task. We then evaluated closed-loop BMI control using biomimetic decoders driven by LMP, spikes, or both signals together.\\n\\nMain ResultsLMP decoding enabled quick and accurate cursor control which surpassed previously reported LFP BMI performance. Hybrid decoding of both spikes and LMP improved performance when spikes signal quality was mediocre to poor.\\n\\nSignificanceThese findings show that LMP is an effective BMI control signal which requires minimal power to extract and can substitute for or augment impoverished spikes signals. Use of this signal may lengthen the useful lifespan of BMIs and is therefore an important step towards clinically viable BMIs.\\n\\nSuggested PACS 87.19.L-Neuroscience\\n87.19.lu motor systems\\n87.19.rs Movement\\n87.19.R-Mechanical and electrical properties of tissues and organs\\n87.85.E-Neural Prosthetics\\n87.85.Wc Neural engineering\\n87.85.dd brain-machine interface\\n87.85.Ng Biological signal processing\\n\\n\\nIOP Subjects Medical Physics, Biological Physics",
    "published": "10.1088/1741-2560/12/3/036009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/015792",
    "title": "Analog nitrogen sensing in Escherichia coli enables high fidelity information processing",
    "authors": "Michal Komorowski;Jorg Schumacher;Volker Behrends;Tomasz Jetka;Mark H Bennett;Angelique Ale;Sarah Filippi;John W Pinney;Jake G Bundy;Martin Buck;Michael PH Stumpf;",
    "author_corresponding": "Jorg  Schumacher",
    "author_corresponding_institution": "Imperial College London",
    "date": "2015-02-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/27/015792.source.xml",
    "abstract": "The molecular reaction networks that coordinate the response of an organism to changing environmental conditions are central for survival and reproduction. Escherchia coli employs an accurate and flexible signalling system that is capable of processing ambient nitrogen availability rapidly and with high accuracy. Carefully orchestrated post-translational modifications of PII and the glutamine synthetase allow E. coli to trace nitrogen availability in a continuous, decidedly non-digital fashion. We measure the dynamic proteomic and metabolomic responses to trace the analog computations, and use an information theoretical framework to characterize the information capacity of E. colis nitrogen sensing network: we find that this system can transmit up to 9bits of information about the nitrogen state. This allows cells to respond rapidly and accurately even to small differences in metabolite concentrations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/015776",
    "title": "Sequence-based model of gap gene regulatory network",
    "authors": "Konstantin N Kozlov;Vitaly V Gursky;Ivan V Kulakovskiy;Maria G Samsonova;",
    "author_corresponding": "Maria G Samsonova",
    "author_corresponding_institution": "St.Petersburg Polytechnic University",
    "date": "2015-02-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/27/015776.source.xml",
    "abstract": "BackgroundThe detailed analysis of transcriptional regulation is crucially important for understanding biological processes. The gap gene network in Drosophila attracts large interest among researches studying mechanisms of transcriptional regulation. It implements the most upstream regulatory layer of the segmentation gene network. The knowledge of molecular mechanisms involved in gap gene regulation is far less complete than that of genetics of the system. Mathematical modeling goes beyond insights gained by genetics and molecular approaches. It allows us to reconstruct wild-type gene expression patterns in silico, infer underlying regulatory mechanism and prove its sufficiency.\\n\\nResultsWe developed a new model that provides a dynamical description of gap gene regulatory systems, using detailed DNA-based information, as well as spatial transcription factor concentration data at varying time points. We showed that this model correctly reproduces gap gene expression patterns in wild type embryos and is able to predict gap expression patterns in Kr mutants and four reporter constructs. We used four-fold cross validation test and fitting to random dataset to validate the model and proof its sufficiency in data description. The identifiability analysis showed that most model parameters are well identifiable. We reconstructed the gap gene network topology and studied the impact of individual transcription factor binding sites on the model output. We measured this impact by calculating the site regulatory weight as a normalized difference between the residual sum of squares error for the set of all annotated sites and the set, from which the site of interest was left out.\\n\\nConclusionsThe reconstructed topology of the gap gene network is in agreement with previous modeling results and data from literature. We showed that 1) the regulatory weights of transcription factor binding sites show very weak correlation with their PWM score; 2) sites with low regulatory weight are important for the model output; 3) functional important sites are not exclusively located in cis-regulatory elements, but are rather dispersed through regulatory region. It is of importance that some of the sites with high functional impact in hb, Kr and kni regulatory regions coincide with strong sites annotated and verified in Dnase I footprint assays.",
    "published": "10.1186/1471-2164-15-s12-s6",
    "server": "biorxiv"
  }
]