[
  {
    "doi": "10.1101/013011",
    "title": "ViennaNGS: A toolbox for building efficient next-generation sequencing analysis pipelines",
    "authors": "Michael T. Wolfinger;Jörg Fallmann;Florian Eggenhofer;Fabian Amman;",
    "author_corresponding": "Michael T.  Wolfinger",
    "author_corresponding_institution": "University of Vienna, Austria",
    "date": "2015-02-12",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/12/013011.source.xml",
    "abstract": "Recent achievements in next-generation sequencing (NGS) technologies lead to a high demand for reuseable software components to easily compile customized analysis workflows for big genomics data. We present ViennaNGS, an integrated collection of Perl modules focused on building efficient pipelines for NGS data processing. It comes with functionality for extracting and converting features from common NGS file formats, computation and evaluation of read mapping statistics, as well as normalization of RNA abundance. Moreover, ViennaNGS provides software components for identification and characterization of splice junctions from RNA-seq data, parsing and condensing sequence motif data, automated construction of Assembly and Track Hubs for the UCSC genome browser, as well as wrapper routines for a set of commonly used NGS command line tools.",
    "published": "10.12688/f1000research.6157.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/015164",
    "title": "Dissection of a complex disease susceptibility region using a Bayesian stochastic search approach to fine mapping",
    "authors": "Chris Wallace;Antony J Cutler;Nikolas Pontikos;Marcin L Pekalski;Oliver S Burren;Jason D Cooper;Arcadio Rubio Garcia;Ricardo C Ferreira;Hui Guo;Neil M Walker;Deborah J Smyth;Stephen S Rich;Suna Onengut-Gumuscu;Stephen S Sawcer;Maria Ban;Sylvia Richardson;John Todd;Linda Wicker;",
    "author_corresponding": "Chris  Wallace",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2015-02-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/02/12/015164.source.xml",
    "abstract": "Identification of candidate causal variants in regions associated with risk of common diseases is complicated by linkage disequilibrium (LD) and multiple association signals. Nonetheless, accurate maps of these variants are needed, both to fully exploit detailed cell specific chromatin annotation data to highlight disease causal mechanisms and cells, and for design of the functional studies that will ultimately be required to confirm causal mechanisms. We adapted a Bayesian evolutionary stochastic search algorithm to the fine mapping problem, and demonstrated its improved performance over conventional stepwise and regularised regression through simulation studies. We then applied it to fine map the established multiple sclerosis (MS) and type 1 diabetes (T1D) associations in the IL-2RA (CD25) gene region. For T1D, both stepwise and stochastic search approaches identified four T1D association signals, with the major effect tagged by the single nucleotide polymorphism, rs12722496. In contrast, for MS, the stochastic search found two distinct competing models: a single candidate causal variant, tagged by rs2104286 and reported previously using stepwise analysis; and a more complex model with two association signals, one of which was tagged by the major T1D associated rs12722496 and the other by rs56382813. There is low to moderate LD between rs2104286 and both rs12722496 and rs56382813 (r2 [~=] 0.3) and our two SNP model could not be recovered through a forward stepwise search after conditioning on rs2104286. Both signals in the two variant model for MS affect CD25 expression on distinct subpopulations of CD4+ T cells, which are key cells in the autoimmune process. The results support a shared causal variant for T1D and MS. Our study illustrates the benefit of using a purposely designed model search strategy for fine mapping and the advantage of combining disease and protein expression data.",
    "published": "10.1371/journal.pgen.1005272",
    "server": "biorxiv"
  }
]