[
  {
    "doi": "10.1101/025684",
    "title": "The site-frequency spectrum associated with Xi-coalescents",
    "authors": "Jochen Blath;Mathias C Cronjager;Bjarki Eldon;Matthias Hammer;",
    "author_corresponding": "Bjarki  Eldon",
    "author_corresponding_institution": "MfN Berlin",
    "date": "2016-02-06",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/06/025684.source.xml",
    "abstract": "We give recursions for the expected site-frequency spectrum associated with so-called Xi-coalescents, that is exchangeable coalescents which admit simultaneous multiple mergers of ancestral lineages. Xi-coalescents arise, for example, in association with population models of skewed offspring distributions with diploidy, recurrent advantageous mutations, or strong bottlenecks. In contrast, the simpler Lambda-coalescents admit multiple mergers of lineages, but at most one such merger each time. Xi-coalescents, as well as Lambda-coalescents, can predict an excess of singletons, compared to the Kingman coalescent. We compare estimates of coalescent parameters when Xi-coalescents are applied to data generated by Lambda-coalescents, and vice versa. In general, Xi-coalescents predict fewer singletons than corresponding Lambda-coalescents, but a higher count of mutations of size larger than singletons. We fit examples of Xi-coalescents to unfolded site-frequency spectra obtained for autosomal loci of the diploid Atlantic cod, and obtain different coalescent parameter estimates than obtained with corresponding Lambda-coalescents. Our results provide new inference tools, and suggest that for autosomal population genetic data from diploid or polyploid highly fecund populations who may have skewed offspring distributions, one should not apply Lambda-coalescents, but Xi-coalescents.",
    "published": "10.1016/j.tpb.2016.04.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027284",
    "title": "Conversion of Genomic DNA to Proxy Constructs Suitable for Accurate Nanopore Sequencing",
    "authors": "Dimitra Tsavachidou;",
    "author_corresponding": "Dimitra  Tsavachidou",
    "author_corresponding_institution": "Vastogen, Inc.",
    "date": "2016-02-06",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/06/027284.source.xml",
    "abstract": "Nanopore sequencing at single-base resolution is challenging. There are developing technologies to convert DNA molecules to expanded constructs. Such constructs can be sequenced by nanopores in place of the original DNA molecules. We present a novel method for converting genomic DNA to expanded constructs (\\\"proxies\\\") with 99.67% accuracy. Our method \\\"reads\\\" each base in each DNA fragment and appends an oligonucleotide to the DNA fragment after each base \\\"reading\\\". Each appended oligonucleotide represents a specific base type, so that the proxy construct consisting of all the appended oligonucleotides faithfully represents the original DNA sequence. We generated proxies for genomic DNA and confirmed the identities of both the proxies and their corresponding original DNA sequences by performing sequencing using Ion Torrent sequencer.\\n\\nConversion to proxies had only 0.33% raw error rate. Errors were: 93.96% deletions, 5.29% insertions, and 0.74% substitutions. The longest sequenced proxy was 170 bases, corresponding to a 17-base original DNA sequence. The short length of the detected proxies reflected restrictions imposed by Ion Torrents short reads and was not caused by limitations of our method. The consensus sequence built by using proxies alone (average length: 120 bases; corresponding to original sequences with average length 12 bases) covered 55% of the reference genome with 100% accuracy, and outperformed the Ion Torrent sequencing of the corresponding original DNA fragments in terms of accuracy, coverage and number of aligned sequences. Data and other materials can be found at http://www.vastogen.com/data.html. This proof-of-concept experiment demonstrates highly accurate proxy construction at the whole genome level. To our knowledge, this is the first demonstrated construction of expanded versions of DNA at the whole genome level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/039008",
    "title": "Two Similarity Metrics for Medical Subject Headings (MeSH): An Aid to Biomedical Text Mining and Author Name Disambiguation",
    "authors": "Neil R Smalheiser;Gary Bonifield;",
    "author_corresponding": "Neil R Smalheiser",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2016-02-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Scientific Communication and Education",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/06/039008.source.xml",
    "abstract": "In the present paper, we have created and characterized several similarity metrics for relating any two Medical Subject Headings (MeSH terms) to each other. The article-based metric measures the tendency of two MeSH terms to appear in the MEDLINE record of the same article. The author-based metric measures the tendency of two MeSH terms to appear in the body of articles written by the same individual (using the 2009 Author-ity author name disambiguation dataset as a gold standard). The two metrics are only modestly correlated with each other (r = 0.50), indicating that they capture different aspects of term usage. The article-based metric provides a measure of semantic relatedness, and MeSH term pairs that co-occur more often than expected by chance may reflect relations between the two terms. In contrast, the author metric is indicative of how individuals practice science, and may have value for author name disambiguation and studies of scientific discovery. We have calculated article metrics for all MeSH terms appearing in at least 25 articles in MEDLINE (as of 2014) and author metrics for MeSH terms published as of 2009. The dataset is freely available for download and can be queried at http://arrowsmith.psych.uic.edu/arrowsmith_uic/mesh_pair_metrics.html.",
    "published": "10.5210/disco.v7i0.6654",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038992",
    "title": "Convert Your Favorite Protein Modeling Program Into A Mutation Predictor: &quot;MODICT&quot;",
    "authors": "Ibrahim Tanyalcin;Katrien Stouffs;Dorien Daneels;Carla Al Assaf;Willy Lissens;Anna Jansen;Alexander Gheldof;",
    "author_corresponding": "Ibrahim  Tanyalcin",
    "author_corresponding_institution": "Vrije Universiteit Brussel",
    "date": "2016-02-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/06/038992.source.xml",
    "abstract": "Motivation: Predict whether a mutation is deleterious based on the custom 3D model of a protein.\\n\\nMethods: We have developed O_SCPLOWMODIOTC_SCPLOW, a mutation prediction tool which is based on per residue RMSD (root mean square deviation) values of superimposed 3D protein models. Our mathematical algorithm was tested for 42 described mutations in multiple genes including renin, beta-tubulin, biotinidase, sphingomyelin phosphodiesterase-1, phenylalanine hydroxylase and medium chain Acyl-Coa dehydrogenase. Moreover, O_SCPLOWMODIOTC_SCPLOW scores corresponded to experimentally verified residual enzyme activities in mutated biotinidase, phenylalanine hydroxylase and medium chain Acyl-CoA dehydrogenase. Several commercially available prediction algorithms were tested and results were compared. The O_SCPLOWMODIOTC_SCPLOW PERL package and the manual can be downloaded from https://github.com/MODICT/MODICT.\\n\\nConclusion: We show here that O_SCPLOWMODIOTC_SCPLOW is capable tool for mutation effect prediction at the protein level, using superimposed 3D protein models instead of sequence based algorithms used by POLYPHEN and SIFT.",
    "published": "10.1186/s12859-016-1286-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038984",
    "title": "Defining the anti-Shine-Dalgarno sequence interaction and quantifying its functional role in regulating translation efficiency",
    "authors": "Adam J Hockenberry;Adam R Pah;Michael C Jewett;Luís AN Amaral;",
    "author_corresponding": "Adam J Hockenberry",
    "author_corresponding_institution": "Northwestern University",
    "date": "2016-02-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/06/038984.source.xml",
    "abstract": "SummaryStudies dating back to the 1970s established that binding between the anti-Shine-Dalgarno (aSD) sequence on prokaryotic ribosomes and mRNA helps to facilitate translation initiation. The location of aSD binding relative to the start codon, the full extents of the aSD sequence, and the functional form of the relationship between aSD binding and translation efficiency are important parameters that remain ill defined in the literature. Here, we leverage genome-wide estimates of translation efficiency to determine these parameters and show that anti-Shine-Dalgarno sequence binding increases the translation of endogenous mRNAs on the order of 50%. Our findings highlight the non-linearity of this relationship, showing that translation efficiency is maximized for sequences with intermediate aSD binding strengths. These mechanistic insights are highly robust; we find nearly identical results in ribosome profiling datasets from 3 highly diverged bacteria, as well as independent genome-scale estimates and controlled experimental data using recombinant GFP expression.",
    "published": "10.1098/rsob.160239",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038976",
    "title": "Implementation of an Open Source Software solution for Laboratory Information Management and automated RNAseq data analysis in a large-scale Cancer Genomics initiative using BASE with extension package Reggie.",
    "authors": "Jari Hakkinen;Nicklas Nordborg;Olle Mansson;Johan Vallon-Christersson;",
    "author_corresponding": "Johan  Vallon-Christersson",
    "author_corresponding_institution": "Lund University",
    "date": "2016-02-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/06/038976.source.xml",
    "abstract": "BackgroundLarge-scale cancer genomics initiatives and next-generation sequencing for transcriptome profiling allow for detailed molecular characterization of tumors, and provide opportunities for clinical tools to improve diagnosis, prognosis, and treatment decisions. Laboratory information, data management, and data sharing in large-scale genomics projects is a challenge. Aiming to introduce such technologies in a clinical setting offer additional challenges associated with requirements of short lead-times and specialized tracking of biomaterials, data, and analysis results.\\n\\nResultsUsing the free open-source BioArray Software Environment (BASE) and extension package Reggie we have implemented a laboratory information management system and an automated RNAseq data analysis pipeline that successfully manage a large regional cancer genomics initiative. The system manages enrolled cancer patients, tumor biopsies, extraction of nucleic acid, and whole transcriptome RNA-sequencing through to data analysis and quality control. The implementation offers integration of laboratory equipment and operating procedures, and information tracking in a module based fashion enabling efficient and flexible use of personnel resources. The system provides two-factor authentication and transaction control and seamless integration of freely available software for RNAseq analysis such as Tophat, Cufflinks, and Picard. As of February 2016 more than 8000 patients and over 6000 tumor biopsies have been successfully processed. Lead-time from biopsy arrival to summarized reports based on RNAseq data is less than 5 days, in line with regional clinical requirements. BASE and Reggie are freely available and released as open-source under the GNU General Public License and GNU Affero General Public License, respectively.\\n\\nConclusionUsing free open-source software together with BASE and a customized extension package, Reggie, we have implemented a system capable of managing large collections of quality controlled and curated material for use in research and development and tailored to meet requirements for clinical use. Featuring high degree of automation and interactivity the system allows for resource efficient laboratory procedures and short lead-times with demonstrated use of RNAseq data analyses in a clinical setting.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038950",
    "title": "A Novel Multi-network Approach Reveals Tissue-specific Cellular Modulators of Fibrosis in Systemic Sclerosis, Pulmonary Fibrosis and Pulmonary Arterial Hypertension",
    "authors": "Jaclyn N Taroni;Casey S Greene;Viktor Martyanov;Tammara A Wood;Romy Christmann;Harrison W Farber;Robert A Lafyatis;Christopher P Denton;Monique E Hinchcliff;Patricia A Pioli;J. Matthew Mahoney;Michael L Whitfield;",
    "author_corresponding": "Michael L Whitfield",
    "author_corresponding_institution": "Geisel School of Medicine at Dartmouth",
    "date": "2016-02-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/06/038950.source.xml",
    "abstract": "We have used integrative genomics to determine if a common molecular mechanism underlies different clinical manifestations in systemic sclerosis (SSc), and the related conditions pulmonary fibrosis (PF) and pulmonary arterial hypertension (PAH). We identified a common pathogenic gene expression signature - an immune-fibrotic axis-indicative of pro-fibrotic macrophages in multiple affected tissues (skin, lung, esophagus and PBMCs) of SSc, PF, and PAH. We used this disease-associated signature to query tissue-specific functional genomic networks. This allowed us to identify common and tissue-specific pathology of SSc and related conditions. We rigorously contrasted the lung- and skin-specific gene-gene interaction networks to identify a distinct lung resident macrophage signature associated with lipid stimulation and alternative activation. In keeping with our network results, we find distinct macrophages alternative activation transcriptional programs in SSc-PF lung and in the skin of patients with an \\\"inflammatory\\\" SSc gene expression signature. Our results suggest that the innate immune system is central to SSc disease processes, but that subtle distinctions exist between tissues. Our approach provides a framework for examining molecular signatures of disease in fibrosis and autoimmune diseases and for leveraging publicly available data to understand common and tissue-specific disease processes in complex human diseases.",
    "published": "10.1186/s13073-017-0417-1",
    "server": "biorxiv"
  }
]