[
  {
    "doi": "10.1101/2021.09.27.461997",
    "title": "LORE homomerization is required for 3-OH-C10:0 induced immune signaling",
    "authors": "Eschrig, S.; Schaeffer, M.; Illig, T.; Eibel, S.; Shu, L.-J.; Fernandez, A.; Ranf, S.",
    "author_corresponding": "Stefanie  Ranf",
    "author_corresponding_institution": "Phytopathology, TUM School of Life Sciences, Technical University of Munich, Freising-Weihenstephan, Germany",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.27.461997.source.xml",
    "abstract": "Perception and processing of various internal and external signals is essential for all living organisms. Plants have an expanded and diversified repertoire of cell surface-localized receptor-like kinases (RLKs) that transduce signals across the plasma membrane. RLKs often assemble into higher-order receptor complexes with co-receptors, regulators and scaffolds to convert extracellular stimuli into cellular responses. To date, the only S-domain-RLK from Arabidopsis thaliana with a known ligand and function is AtLORE, a pattern recognition receptor that senses bacterial 3-hydroxy fatty acids of medium chain length, such as 3-hydroxy decanoic acid (3-OH-C10:0), to activate pattern-triggered immunity. Here we show that AtLORE forms receptor homomers, which is essential for 3-OH-C10:0-induced immune signaling. AtLORE homomerization is mediated by the transmembrane and extracellular domain. We show natural variation in the perception of 3-OH-C10:0 within the Brassicaceae family. Arabidopsis lyrata and Arabidopsis halleri do not respond to 3-OH-C10:0, although they possess a putative LORE orthologue. We found that LORE orthologues of these 3-OH-C10:0 nonresponsive species have defective extracellular domains that can bind the 3-OH-C10:0 ligand but lack the ability to homomerize. Our findings shed light on the activation mechanisms of AtLORE and explain natural variation of 3-OH-C10:0 perception within the Brassicaceae family.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462111",
    "title": "Phosphorus uptake and toxicity is delimited by mycorrhizal symbiosis in P-sensitive Eucalyptus marginata but not in P-tolerant Acacia celastrifolia",
    "authors": "Tibbett, M.; Daws, M. I.; Ryan, M. H.",
    "author_corresponding": "Matthew I Daws",
    "author_corresponding_institution": "University of Reading",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462111.source.xml",
    "abstract": "Many plant species from regions with ancient, highly-weathered nutrient-depleted soils have specialised adaptations for acquiring P and are sensitive to excess P-supply. Mycorrhizal associations may regulate P-uptake at high external P-concentrations, potentially reducing P-toxicity. We predicted that excess P-application will negatively impact species from the nutrient-depleted jarrah forest of Western Australia and that mycorrhizal inoculation will reduce P-toxicity by regulating P-uptake. For seedlings of the N2-fixing legume Acacia celastrifolia and the tree species Eucalyptus marginata, we measured growth at P-concentrations of 0 to 90 mg kg-1 soil and in relation to inoculation with the arbuscular mycorrhizal fungus (AMF) Rhizophagus irregularis. Non-inoculated A. celastrifolia maintained leaf P-concentrations at <2 mg g-1 dry mass (DM) across the range of external P-concentrations. However, for non-inoculated E. marginata, as external P-concentrations increased leaf P also increased, reaching >9 mg g-1 DM at 30 mg P kg-1 soil. A. celastrifolia DM increased with increasing external P-concentrations, while E. marginata DM was maximal at 15 mg P kg-1 soil, declining at higher external P concentrations. Neither DM nor leaf P of A. celastrifolia were affected by inoculation with AMF. For E. marginata, even at 90 mg P kg-1 soil, inoculation with AMF resulted in leaf P remaining <1 mg g-1 DM, and DM being maintained. These data strengthen the evidence base that AMF may not only facilitate P-uptake at low external P-concentrations, but are also important for moderating P-uptake at elevated external P-concentrations and maintaining plant P concentrations within a relatively narrow concentration range.",
    "published": "10.1093/aobpla/plac037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462089",
    "title": "Inhibition of chloroplast translation as a new target for herbicides",
    "authors": "Sukhoverkov, K. V.; Breese, K. J.; Debowski, A. W.; Murcha, M. W.; Stubbs, K. A.; Mylne, J. S.",
    "author_corresponding": "Joshua S Mylne",
    "author_corresponding_institution": "Curtin University",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462089.source.xml",
    "abstract": "The rise in herbicide resistance over recent decades threatens global agriculture and food security and so discovery of new modes of action is increasingly important. Here we reveal linezolid, an oxazolidinone antibiotic that inhibits microbial translation, is also herbicidal. To validate the herbicidal mode of action of linezolid we confirmed its micromolar inhibition is specific to chloroplast translation and did not affect photosynthesis directly. To assess the herbicide potential of linezolid, testing against a range of weed and crop species found it effective pre- and post-emergence. Using structure-activity analysis we identified the critical elements for herbicidal activity, but importantly also show, using antimicrobial susceptibility assays, that separation of antibacterial and herbicidal activities was possible. Overall these results validate chloroplast translation as a viable herbicidal target.",
    "published": "10.1039/D1CB00192B",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.27.461986",
    "title": "Temporal Changes in Transcripts of MITE Transposable Elements during Rice Endosperm Development",
    "authors": "Nagata, H.; Ono, A.; Tonosaki, K.; Kawakatsu, T.; Yano, K.; Kishima, Y.; Kinoshita, T.",
    "author_corresponding": "Tetsu  Kinoshita",
    "author_corresponding_institution": "Yokohama City University",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.27.461986.source.xml",
    "abstract": "The repression of transcription from transposable elements (TEs) by DNA methylation is necessary to maintain genome integrity and prevent harmful mutations. However, under certain circumstances, TEs are thought to escape from the host defense system and reactivate their transcription. In Arabidopsis (Arabidopsis thaliana) and rice (Oryza sativa), DNA demethylases target the sequences derived from TEs in the central cell, the progenitor cell for the endosperm in the female gametophyte. This genome-wide DNA demethylation is also observed in the endosperm after fertilization. In this study, we used a custom microarray to survey the transcripts generated from TEs during the rice endosperm development and at selected timepoints in the embryo as a control. The expression patterns of TE transcripts are dynamically up- and downregulated during endosperm development, especially for miniature inverted-repeat transposable elements (MITEs). Surprisingly, some TE transcripts were directionally controlled, while the other DNA transposons and retrotransposons were not. We also discovered the NF-Y binding motif, CCAAT, in the region near the 5' terminal inverted repeat of Youren, one of the transcribed MITEs in the endosperm. Our results uncover dynamic changes in TE activity during endosperm development in rice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.27.461999",
    "title": "The Synechocystis ORF slr0201 product is involved in succinate dehydrogenase-mediated cyclic electron transfer around PSI",
    "authors": "Xiong, F.; Yang, Y.; Fu, X.",
    "author_corresponding": "Fusheng  Xiong",
    "author_corresponding_institution": "School of Life Sciences, Arizona State University",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.27.461999.source.xml",
    "abstract": "The Synechocystis sp. PCC 6803 open reading frame (ORF) slr0201 was originally annotated as heterodisulfide reductase B subunit (HdrB). The slr0201 encodes a 301-amino acid hypothetical protein with the predicted amino acid sequence significantly homologous to not only the HdrB from methanogenic bacteria, but also some novel succinate dehydrogenase C subunit (SdhC) found in Archaea and Campylobacter. Genetic manipulation via knocking-out approach created a{Delta} slr0201 mutant showing a{Delta} sdhB-like phenotype that was characterized by impaired succinate-dependent DCPIP reduction activities, reduced SDH-mediated respiratory electron transports, lower cellular contents of succinate and fumarate, slower KCN-induced increases in Chl fluorescence yield in the dark, and weak state 2/strong state 1 transitions, being indicative of a more oxidized PQ pool. In addition, slower re-reductions of the photosystem (PS) I reaction center P700 upon light-off were also monitored in the{Delta} slr0201, indicating functional involvements of Slr0201 in cyclic electron transfer around PSI. Both photoautptrophical and photomixotrophical growth rates of the{Delta} slr0201 strain resembled to those of the wild type, but substantial growth deteriorations occurred when arginine ([~]25 mM) or other two urea-cycle relevant amino acids (citrulline and ornithine) were added, which were attributed to generations and accumulations of certain hazardous metabolites. Based on the{Delta} sdhB-resembling phenotype, in conjunction with its high sequence similarities to some archaeal SdhC, we proposed that the slr0201 encodes a SDH function-relevant protein and is most likely the SdhC, a membrane anchoring subunit, which, while being genetically distinct from those in traditional bacterial SDH, belongs to the C subunit of novel archaeal SDH.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462071",
    "title": "Seeing the unseen: A trifoliate (MYB117) mutant allele fortifies folate and carotenoids in tomato fruits",
    "authors": "Tyagi, K.; Sunkum, A.; Rai, M.; Sarma, S.; Thakur, N.; Yadav, A.; Sircar, S.; Sreelakshmi, Y.; Sharma, R.",
    "author_corresponding": "Rameshwar  Sharma",
    "author_corresponding_institution": "University of Hyderabad",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462071.source.xml",
    "abstract": "Micronutrient deficiency also termed hidden hunger affects a large segment of the human population, particularly in developing and underdeveloped nations. Tomato the second most consumed vegetable crop in the world after potato can serve as a sustainable source to alleviate micronutrient deficiency. In tomato, the mutations in the R2R3-MYB117 transcription factor elicit trifoliate leaves and initiate axillary meristems; however, its effect on fruit metabolome remains unexplored. The fruits of a new trifoliate (tf) allele (tf-5) were firmer, had higher {degrees}Brix, folate, and carotenoids. The transcriptome, proteome, and metabolome profiling of tf-5 reflected a broad-spectrum change in homeostasis. The tf-5 allele enhanced the fruit firmness by suppressing cell wall softening-related proteins. The tf-5 fruit displayed a substantial increase in aminome, particularly {gamma}-aminobutyric acid, with a parallel reduction in aminoacyl t-RNA synthases. The increased lipoxygenases proteins and transcripts seemingly elevated jasmonic acid. In addition, increased abscisic acid hydrolases transcripts coupled with reduced precursor supply lowered abscisic acid. The upregulation of carotenoids was mediated by modulation of methylerythreitol and plastoquinone pathways along with an increase in carotenoids isomerization proteins. The upregulation of folate in tf-5 was connoted by the increase in precursor p-aminobenzoic acid and transcripts of several folate biosynthesis pathway genes. The reduction in pterin-6-carboxylate and {gamma}-glutamyl hydrolase activity indicated that the diminished folate degradation also enriched folate levels. Our study delineates that introgression of the tf-5 can be used for the {gamma}-aminobutyric acid, carotenoids, and folate fortification of tomato.\n\nOne-sentence summaryA tomato trifoliate allele encoding a truncated MYB117 transcription factor alters cellular homeostasis and fortifies {gamma}-aminobutyric acid, folate, and carotenoids in tomato fruits.",
    "published": "10.1111/tpj.15925",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.27.461983",
    "title": "Deep Learning Enables Design of Multifunctional Synthetic Human Gut Microbiome Dynamics",
    "authors": "Baranwal, M.; Clark, R. L.; Thompson, J.; Sun, Z.; Hero, A. O.; Venturelli, O. S.",
    "author_corresponding": "Ophelia S  Venturelli",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.27.461983.source.xml",
    "abstract": "Predicting the dynamics and functions of microbiomes constructed from the bottom-up is a key challenge in exploiting them to our benefit. Current ordinary differential equation-based models fail to capture complex behaviors that fall outside of a predetermined ecological theory and do not scale well with increasing community complexity and in considering multiple functions. We develop and apply a long short-term memory (LSTM) framework to advance our understanding of community assembly and health-relevant metabolite production using a synthetic human gut community. A mainstay of deep learning, the LSTM learns a high dimensional data-driven non-linear dynamical system model used to design communities with desired metabolite profiles. We show that the LSTM model can outperform the widely used generalized Lotka-Volterra model. We build methods decipher microbe-microbe and microbe-metabolite interactions from an otherwise black-box model. These methods highlight that Actinobacteria, Firmicutes and Proteobacteria are significant drivers of metabolite production whereas Bacteroides shape community dynamics. We use the LSTM model to navigate a large multidimensional functional landscape to identify communities with unique health-relevant metabolite profiles and temporal behaviors. In sum, the accuracy of the LSTM model can be exploited for experimental planning and to guide the design of synthetic microbiomes with target dynamic functions.",
    "published": "10.7554/eLife.73870",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462104",
    "title": "Leukocyte adhesion is governed by endolysosomal two pore channel 2 (TPC2)",
    "authors": "Goretzko, J.; Heitzig, N.; Thomas, K.; Krogsaeter, E. K.; Nass, J.; Linard Matos, A. L.; Wegner, T.; Schloer, S.; Gerke, V.; Rossaint, J.; Glorius, F.; Bracher, F.; Grimm, C. M.; Rescher, U.",
    "author_corresponding": "Ursula  Rescher",
    "author_corresponding_institution": "University of Muenster, Center for Molecular Biology of Inflammation",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462104.source.xml",
    "abstract": "In response to pro-inflammatory challenges including pathogenic attack and tissue damage, the endothelial cell surface is rearranged to present leukocyte-engaging cell surface receptors. The initial contact needed for leukocyte tethering and rolling is mediated via adhesion demand-driven exocytosis of Weibel-Palade bodies (WPB) that contain the leukocyte receptor P-selectin together with the stabilizing co-factor CD63. We found that diminished expression of the endolysosomal non-selective cation channel TPC2 or inhibition of TPC2-mediated Ca2+-release via trans-Ned 19 led to reduced endolysosomal Ca2+ efflux, and blocked transfer of CD63 from late endosomes/lysosomes (LEL) to WPB, and a concomitant loss of P-selectin on the endothelial cell surface. Accordingly, P-selectin-mediated leukocyte recruitment to trans-Ned 19-treated HUVEC under flow was significantly reduced without disturbing VWF exocytosis. Our findings establish the endolysosome-related TPC2 Ca2+ channel as a key element in the maintenance of proper endothelial functions and a potential pharmacological target in the control of inflammatory leukocyte recruitment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.27.462006",
    "title": "The BNT162b2 mRNA vaccine induces polyfunctional T cell responses with features of longevity.",
    "authors": "Borsellino, G.; Guerrera, G.; Picozza, M.; D'Orso, S.; Placido, R.; Pirronello, M.; Verdiani, A.; Termine, A.; Fabrizio, C.; Giannessi, F.; Sambucci, M.; Balice, M. P.; Caltagirone, C.; Salvia, A.; Rossini, A.; Battistini, L.",
    "author_corresponding": "Giovanna  Borsellino",
    "author_corresponding_institution": "Fondazione Santa Lucia",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.27.462006.source.xml",
    "abstract": "Vaccination against SARS-CoV-2 infection has shown to be effective in preventing hospitalization for severe COVID-19. However, multiple reports of break-through infections and of waning antibody titers have raised concerns on the durability of the vaccine, and current discussions on vaccination strategies are centered on evaluating the opportunity of a third dose administration. Here, we monitored T cell responses to the Spike protein of SARS-CoV-2 in 71 healthy donors vaccinated with the Pfizer-BioNTech mRNA vaccine (BNT162b2) for up to 6 months after vaccination. We find that vaccination induces the development of a sustained anti-viral memory T cell response which includes both the CD4+ and the CD8+ lymphocyte subsets. These lymphocytes display markers of polyfunctionality, are fit for interaction with cognate cells, show features of memory stemness, and survive in significant numbers the physiological contraction of the immune response. Collectively, this data shows that vaccination with BNT162b2 elicits an immunologically competent and potentially long-lived SARS-CoV-2-specific T cell population. Understanding the immune responses to BNT162b2 provides insights on the immunological basis of the clinical efficacy of the current vaccination campaign and may instruct future vaccination strategies.",
    "published": "10.1126/sciimmunol.abl5344",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.27.461995",
    "title": "Distinct cell adhesion signature defines glioblastoma myeloid-derived suppressor cell subsets",
    "authors": "Bayik, D.; Bartels, C. F.; Lovrenert, K.; Watson, D.; Zhang, D.; Kay, K.; Lauko, A.; Johnson, S.; Lo, A.; McGraw, M.; Grabowski, M.; Mohammadi, A. M.; Veglia, F.; Fan, Y.; Vogelbaum, M. A.; Scacheri, P.; Lathia, J.",
    "author_corresponding": "Justin  Lathia",
    "author_corresponding_institution": "Cleveland Clinic",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.27.461995.source.xml",
    "abstract": "Increased myeloid-derived suppressor cell (MDSC) frequency is associated with worse outcomes and poor therapeutic response in glioblastoma (GBM). Monocytic (m) MDSCs represent the predominant subset in the GBM microenvironment. However, the molecular basis of mMDSC enrichment in the tumor microenvironment compared to granulocytic (g) MDSCs has yet to be determined. Here, we report that mMDSCs and gMDSCs display differences in their tumoraccelerating ability, with mMDSCs driving tumor growth in GBM models. Epigenetic assessments indicate enhanced gene accessibility for cell adhesion programs in mMDSCs and higher cellsurface integrin expression in mouse and human mMDSCs. Integrin {beta}1 blockage abrogated the tumor-promoting phenotype of mMDSCs and altered the immune profile in the tumor microenvironment. These findings suggest that integrin {beta}1 expression underlies the enrichment of mMDSCs in tumors and represents a putative immunotherapy target to attenuate myeloid cell-driven immune suppression in GBM.\n\nSummaryMyeloid-derived suppressor cells (MDSCs) drive glioblastoma growth; however, the function of specific MDSCs subsets is unclear. Bayik et al. demonstrate that adhesion programs are enhanced in monocytic MDSCs and responsible for their GBM-promoting function.",
    "published": "10.1158/0008-5472.CAN-21-3840",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.27.461949",
    "title": "Analysis of the ARTIC version 3 and version 4 SARS-CoV-2 primers and their impact on the detection of the G142D amino acid substitution in the spike protein",
    "authors": "Davis, J.; Long, S. W.; Christensen, P.; Olsen, R. J.; Olson, R.; Shukla, M.; Subedi, S.; Stevens, R.; Musser, J. M.",
    "author_corresponding": "James  Davis",
    "author_corresponding_institution": "Argonne National Laboratory",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.27.461949.source.xml",
    "abstract": "The ARTIC Network provides a common resource of PCR primer sequences and recommendations for amplifying SARS-CoV-2 genomes. The initial tiling strategy was developed with the reference genome Wuhan-01, and subsequent iterations have addressed areas of low amplification and sequence drop out. Recently, a new version (V4) was released, based on new variant genome sequences, in response to the realization that some V3 primers were located in regions with key mutations. Herein, we compare the performance of the ARTIC V3 and V4 primer sets with a matched set of 663 SARS-CoV-2 clinical samples sequenced with an Illumina NovaSeq 6000 instrument. We observe general improvements in sequencing depth and quality, and improved resolution of the SNP causing the D950N variation in the spike protein. Importantly, we also find nearly universal presence of spike protein substitution G142D in Delta-lineage samples. Due to the prior release and widespread use of the ARTIC V3 primers during the initial surge of the Delta variant, it is likely that the G142D amino acid substitution is substantially underrepresented among early Delta variant genomes deposited in public repositories. In addition to the improved performance of the ARTIC V4 primer set, this study also illustrates the importance of the primer scheme in downstream analyses.\n\nImportanceARTIC Network primers are commonly used by laboratories worldwide to amplify and sequence SARS-CoV-2 present in clinical samples. As new variants have evolved and spread, it was found that the V3 primer set poorly amplified several key mutations. In this report, we compare the results of sequencing a matched set of samples with the V3 and V4 primer sets. We find that adoption of the ARTIC V4 primer set is critical for accurate sequencing of the SARS-CoV-2 spike region. The absence of metadata describing the primer scheme used will negatively impact the downstream use of publicly available SARS-Cov-2 sequencing reads and assembled genomes.",
    "published": "10.1128/Spectrum.01803-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462141",
    "title": "The modifying enzyme Tsr3 establishes the hierarchy of Rio kinase activity in 40S ribosome assembly",
    "authors": "Huang, H.; Parker, M. D.; Karbstein, K.",
    "author_corresponding": "Katrin  Karbstein",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462141.source.xml",
    "abstract": "Ribosome assembly is an intricate process, which in eukaryotes is promoted by a large machinery comprised of over 200 assembly factors (AF) that enable the modification, folding, and processing of the ribosomal RNA (rRNA) and the binding of the 79 ribosomal proteins. While some early assembly steps occur via parallel pathways, the process overall is highly hierarchical, which allows for the integration of maturation steps with quality control processes that ensure only fully and correctly assembled subunits are released into the translating pool. How exactly this hierarchy is established, in particular given that there are many instances of RNA substrate \"handover\" from one highly related AF to another remains to be determined. Here we have investigated the role of Tsr3, which installs a universally conserved modification in the P-site of the small ribosomal subunit late in assembly. Our data demonstrate that Tsr3 separates the activities of the Rio kinases, Rio2 and Rio1, with whom it shares a binding site. By binding after Rio2 dissociation, Tsr3 prevents rebinding of Rio2, promoting forward assembly. After rRNA modification is complete, Tsr3 dissociates, thereby allowing for recruitment of Rio1. Inactive Tsr3 blocks Rio1, which can be rescued using mutants that bypass the requirement for Rio1 activity. Finally, yeast strains lacking Tsr3 randomize the binding of the two kinases, leading to the release of immature ribosomes into the translating pool. These data demonstrate a role for Tsr3 and its modification activity in establishing a hierarchy for the function of the Rio kinases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462140",
    "title": "A microfluidic platform for sequential assembly and separation of synthetic cell models",
    "authors": "Tivony, R.; Fletcher, M.; Al Nahas, K.; Keyser, U.",
    "author_corresponding": "Ran  Tivony",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462140.source.xml",
    "abstract": "Cell-sized vesicles like giant unilamellar vesicles (GUVs) are established as a promising biomimetic model for studying cellular phenomena in isolation. However, the presence of residual components and by-products, generated during vesicles preparation and manipulation, severely limits the utility of GUVs in applications like synthetic cells. Therefore, with the rapidly growing field of synthetic biology, there is an emergent demand for techniques that can continuously purify cell-like vesicles from diverse residues, while GUVs are being simultaneously synthesized and manipulated. We developed a microfluidic platform capable of purifying GUVs through stream bifurcation, where a stream of vesicles suspension is partitioned into three fractions - purified GUVs, residual components, and a washing solution. Using our purification approach, we showed that giant vesicles can be separated from various residues - that range in size and chemical composition - with a very high efficiency (e = 0.99), based on size and deformability of the filtered objects. In addition, by incorporating the purification module with a microfluidic-based GUV-formation method, octanol-assisted liposome assembly (OLA), we established an integrated production-purification microfluidic unit that sequentially produces, manipulates, and purifies GUVs. We demonstrate the applicability of the integrated device to synthetic biology through sequentially fusing SUVs with freshly prepared GUVs and separating the fused GUVs from extraneous SUVs and oil droplets at the same time.",
    "published": "10.1021/acssynbio.1c00371",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.27.461862",
    "title": "ChAdOx1 nCoV-19 (AZD1222) vaccine elicits monoclonal antibodies with potent cross-neutralizing activity against SARS-CoV-2 viral variants",
    "authors": "Seow, J.; Graham, C.; Hallett, S. R.; Lechmere, T.; Maguire, T. J. A.; Huettner, I.; Cox, D.; Roberts, R.; Waters, A.; Ward, C. C.; Mant, C.; Pitcher, M. J.; Spencer, J.; Fox, J.; Malim, M. H.; Doores, K. J.",
    "author_corresponding": "Katie J Doores",
    "author_corresponding_institution": "King's College London",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.27.461862.source.xml",
    "abstract": "Although the antibody response to COVID-19 vaccination has been studied extensively at the polyclonal level using immune sera, little has been reported on the antibody response at the monoclonal level. Here we isolate a panel of 44 anti-SARS-CoV-2 monoclonal antibodies (mAbs) from an individual who received two doses of the ChAdOx1 nCoV-19 (AZD1222) vaccine at a 12-week interval. We show that despite a relatively low serum neutralization titre, mAbs with potent neutralizing activity against the current SARS-CoV-2 variants of concern (B.1.1.7, P.1, B.1.351 and B.1.617.2) were obtained. The vaccine elicited neutralizing mAbs form 8 distinct competition groups and bind epitopes overlapping with neutralizing mAbs elicited following SARS-CoV-2 infection. AZD1222 elicited mAbs are more mutated than mAbs isolated from convalescent donors 1-2 months post infection. Spike reactive IgG+ B cells were still detectable 9-months post boost. These findings give molecular insights into AZD1222 elicited antibody response.",
    "published": "10.1016/j.celrep.2022.110757",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462152",
    "title": "Exposure to nitric oxide drives transition to resuscitation-promoting factor-dependency in mycobacteria",
    "authors": "Glenn, S. M.; Gap-Gaupool, B.; Waddell, S. J.; Bacon, J.; Crosatti, M.; Hincks, J.; Kendall, S. L.; Riabova, O.; Monakhova, N.; Green, J.; Turapov, O.; Makarov, V.; Mukamolova, G. V.",
    "author_corresponding": "Galina V Mukamolova",
    "author_corresponding_institution": "University of Leicester",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462152.source.xml",
    "abstract": "RationaleMycobacterium tuberculosis (Mtb) has a devastating impact on global health. Mtb is the causative agent of human pulmonary tuberculosis (TB), which claims 1.4 million lives per annum. During infection, differentially culturable bacilli (DCB) that fail to produce colonies on solid media but grow in liquid media supplemented with resuscitation-promoting factor (Rpf) proteins are formed. These Rpf-dependent mycobacteria are a major barrier to developing improved TB treatments and diagnostic tools.\n\nObjectivesTo evaluate whether exposure to nitric oxide (NO), a prominent host defense molecule, drives the generation of Rpf-dependent DCB.\n\nMethodsA new NO donor (ND) for sustained NO release was synthesized. Growth assays, flow cytometry analysis, and global transcriptional profiling, were used to characterize ND-treated Mtb and Mycobacterium bovis BCG in vitro. Mycobacterial DCB phenotypes were also investigated after infection of THP-1 human cells, which were activated with retinoic acid and vitamin D3.\n\nMeasurements and Main ResultsDCB were generated after exposure to ND and during infection of activated THP-1 cells. Resuscitation of these DCB was severely impaired by a specific Rpf inhibitor (3-nitro-4-thiocyanato-phenyl)-phenyl-methanone. Global transcriptomic analyses revealed the down-regulation of three (rpfA, rpfB and rpfE) of the five genes coding for Rpf proteins.\n\nConclusionA new model for investigation of the transition of Mtb into an Rpf - dependent differentially culturable state is presented. The system reveals mechanistic insights into the generation of Rpf-dependent Mtb during TB disease and demonstrates the role of NO in this process.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462065",
    "title": "Beneficial Effects of Celastrol on Immune Balance by Modulating Gut Microbiota in Dextran Sodium Sulfate-Induced Ulcerative Colitis",
    "authors": "Hu, D.; Li, M.; Guo, W.; Dong, Y.; Wang, W.; Tian, C.; Zhang, Z.; Yu, T.; Zhou, H.; Gui, Y.; Xue, K.; Li, J.; Jiang, F.; Sarapultsev, A.; Luo, S.; Fan, H.",
    "author_corresponding": "Desheng  Hu",
    "author_corresponding_institution": "Department of Integrated Traditional Chinese and Western Medicine, Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan ",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462065.source.xml",
    "abstract": "Ulcerative colitis (UC) is a chronic inflammatory bowel disease caused by multi-factors including colonic inflammation and microbiota dysbiosis. Previous studies have indicated that Celastrol (CSR) has strong anti-inflammatory and immune-inhibitory effects. Here, we investigated the effects of CSR on colonic inflammation and the mucosal immunity in an experimental colitis model, and addressed the mechanism by which CSR preforms the protective effect. We characterized the therapeutic effects and the potential mechanism of CSR in treating UC using histological staining, intestinal permeability assay, cytokine assay, flow cytometry, fecal microbiota transplantation (FMT), 16S rRNA sequencing, untargeted metabolomics, and cell differentiation approaches. CSR administration significantly ameliorated DSS-induced colitis, as evidenced by the recovery of body weight and colon length, decreased disease activity index (DAI) score, as well as decreased intestinal permeability. CSR down-regulated the secretion of proinflammatory cytokines, upregulated the anti-inflammatory mediators, and improved the balances of Treg/Th1 and Treg/Th17 to maintain colonic immune homeostasis. However, the protective effects of CSR disappeared when the antibiotic cocktail was applied to deplete the gut microbiota, and the gut microbiota-mediated effect was confirmed by FMT. Furthermore, CSR treatment increased the gut microbiota diversity and composition, and raised the metabolic productions of pyruvate and adenosine, which probably involve in gut microbiota mediated protective effect. In conclusion, CSR ameliorates colonic inflammation in a gut microbiota-dependent manner. The underlying protective mechanism is associated with the rectified Treg/Th1 and Treg/Th17 balance, and increased pyruvate and adenosine production. The study provided the solid evidence that CSR might be a promising therapeutic drug for UC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.461924",
    "title": "Nasopharyngeal Microbiota as an early severity biomarker in COVID-19 hospitalised patients: a retrospective cohort study in a Mediterranean area.",
    "authors": "Ventero, M. P.; Moreno-Perez, O.; Molina-Pardines, C.; Paytuvi-Gallart, A.; Boix, V.; Galan, I.; Gonzalez-delaAleja, P.; Lopez-Perez, M.; Sanchez-Martinez, R.; Merino, E.; Rodriguez, J. C.",
    "author_corresponding": "Carmen  Molina-Pardines",
    "author_corresponding_institution": "Microbiology Service, Alicante General University Hospital - Alicante Institute of Health and Biomedical Research (ISABIAL), Alicante, Spain",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.461924.source.xml",
    "abstract": "BackgroundThere is mounting evidence suggesting that the microbiome composition could be different in COVID-19 patients. However, the relationship between microbiota and COVID-19 severity progression is still being assessed. This study aimed to analyse the diversity and taxonomic composition of the nasopharyngeal microbiota, to determine its association with COVID-19 clinical outcome.\n\nMethods and FindingsSamples came from a retrospective cohort of adult patients with COVID-19, hospitalised in a tertiary centre. To study the nasopharyngeal microbiota, we utilized 16S rRNA sequencing. Raw sequences were processed by QIIME2. The associations between the microbiota, invasive mechanical ventilation (IMV), and all-cause mortality were analysed by multiple logistic regression (OR; 95%CI), adjusted for age, gender, and comorbidity. 177 patients were included: median age 68.0 years, 57.6% males, 59.3% had a Charlson comorbidity index [&ge;]3, and 89.2% with pneumonia. The microbiota  diversity indexes were lower in patients with a fatal outcome, and this association persisted after adjustment for the main confounders; whereas the {beta} diversity analysis showed a significant clustering, grouping the patients with a fatal outcome. After multivariate adjustment, the presence of Selenomonas spp., Filifactor spp., Actinobacillus spp., or Chroococcidiopsis spp., was associated with a reduced risk of IMV (adjusted OR 0.06[95%CI 0.01-0.0.47], p = 0.007).\n\nConclusionsThe microbiota diversity and taxonomic composition are related to COVID-19 severity. Higher diversity and the presence of certain genera in the nasopharyngeal microbiota seem to be early biomarkers of a favourable clinical evolution in hospitalised patients with moderate to severe SARS-CoV-2 infections.",
    "published": "10.1016/j.jinf.2021.12.030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.27.461930",
    "title": "Milk casein prevents inactivation effect of black tea galloylated theaflavins on SARS-CoV-2 in vitro",
    "authors": "Ohgitani, E.; Shin-Ya, M.; Ichitani, M.; Kobayashi, M.; Takihara, T.; Saito, M.; Kinugasa, H.; Mazda, O.",
    "author_corresponding": "Osam  Mazda",
    "author_corresponding_institution": "Kyoto Prefectural University of Medicine",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.27.461930.source.xml",
    "abstract": "Repeated emergence of highly contagious and potentially immune-evading variant SARS-CoV-2 is posing global health and socioeconomical threats. For suppression of the spread of the virus infection among people, a procedure to inactivate virus in saliva may be useful, because saliva of infected persons is the major origin of droplets and aerosols that mediate viral transmission to nearby persons. We previously reported that SARS-CoV-2 is rapidly and remarkably inactivated by treatment in vitro with tea including green tea, roasted green tea, oolong tea and black tea. Tea catechin-derived compounds including theaflavins (TFs) with (a) galloyl moiety(ies) showed this activity. Although black tea is popularly consumed worldwide, a lot of people consume it with sugar, milk, lemon juice, and so on. But it has not been determined whether these ingredients may influence the inactivation effect of black tea against SARS-CoV-2. Moreover, it has not been revealed whether black tea is capable of inactivating variant viruses such as delta variant. Here we examined the effect of black tea on some variants in the presence or absence of sugar, milk, and lemon juice in vitro. Black tea and galloylated TFs remarkably inactivated alpha, gamma, delta and kappa variants. Intriguingly, an addition of milk but not sugar and lemon juice totally prevented black tea from inactivating alpha and delta variant viruses. The suppressive effect was also exerted by milk casein. These results suggest the possibility that intake of black tea without milk by infected persons may result in inactivation of the virus in saliva and attenuation of spread of SARS-CoV-2 to nearby persons through droplets. Clinical studies are required to investigate this possibility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.461976",
    "title": "M-Phase oscillations in PP1 activity are essential for accurate progression through mammalian oocyte meiosis",
    "authors": "Camlin, N. J.; Venkatachalam, I.; Evans, J. P.",
    "author_corresponding": "Janice P Evans",
    "author_corresponding_institution": "Purdue University",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.461976.source.xml",
    "abstract": "Tightly controlled fluctuations in kinase and phosphatase activity play important roles in regulating M-Phase transitions. Protein Phosphatase 1 (PP1) is one of these phosphatases, with oscillations in PP1 activity driving mitotic M-Phase. Evidence from a variety of experimental systems also points to roles in meiosis. Here we report that PP1 is important for M-Phase transitions through mouse oocyte meiosis. We employed a unique small-molecule approach to inhibit or activate PP1 at distinct phases of mouse oocyte meiosis. These studies show that temporal control of PP1 activity is essential for G2/M transition, metaphase I/anaphase I transition, and the formation of a normal metaphase II oocyte. Our data also reveal that inappropriate activation of PP1 is more deleterious at G2/M transition than at prometaphase I-to-metaphase I, and that an active pool of PP1 during prometaphase is vital for metaphase I/anaphase I transition and metaphase II chromosome alignment. Taken together, these results establish that loss of oscillations in PP1 activity causes a range of severe meiotic defects, pointing to essential roles for PP1 in female fertility, and more broadly, M-Phase regulation.\n\nSummary statementAltering the normal cyclical activity of the phosphatase PP1 in oocytes causes a range of severe meiotic defects, pointing to essential roles for PP1 in M-Phase entry, progression, and exit.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462184",
    "title": "HIV-1 Vif protein is stabilized by AKT-mediated phosphorylation to enhance APOBEC3G degradation",
    "authors": "Raja, R.; Wang, C.; Banerjea, A. C.",
    "author_corresponding": "Rameez  Raja",
    "author_corresponding_institution": "Cleveland Clinic, Ohio, USA",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462184.source.xml",
    "abstract": "HIV-1 virus has to counter anti-viral restriction factors for its successful replication after its entry in the cell. The host-pathogen dynamics operate as soon as HIV-1 interacts with the cell. HIV-1 Vif has been known for its role in degradation of APOBEC3G; a cytosine deaminase which leads to hyper mutations in the viral DNA leading to aberrant viral replication. The cellular proteins regulating the intracellular HIV-1 Vif protein levels can have profound impact on HIV-1 pathogenesis. MDM2 is known to induce degradation of Vif with subsequent effects on APOBEC3G. Here, we have identified AKT/PKB as one of the crucial regulators of HIV-1 Vif protein. The rationale for selecting Vif as a target substrate for AKT was the presence of RMRINT motif in it, which is similar to the AKT phosphorylation motif RxRxxS/T. Immunoprecipitation assay and Kinase assay revealed that AKT and Vif interact strongly with each other and Vif is phosphorylated at T20 position by AKT. This phosphorylation stabilizes HIV-1 Vif while Vif mutant T20A degrades faster. Moreover, use of dominant negative form of AKT (KD-AKT) and AKT inhibitors were found to destabilise Vif and increase its K48-ubiquitination profile. The consequences of this AKT-Vif interplay were also validated on APOBEC3G degradation, a target of Vif. AKT inhibition was found to restore APOBEC3G levels. This process can be interpreted as a strategy used by virus to prevent MDM2 mediated Vif degradation; AKT stabilises Mdm2, which then targets Vif for degradation but at the same time AKT stabilises Vif by phosphorylating it. Thus, AKT mediated stabilization of Vif might compensate for its degradation by MDM2. This study can have significant implications as HIV-1 Tat protein and growth factors like insulin activate PI3-K/AKT Kinase pathway and can potentially affect Vif and APOBEC3G protein levels and hence HIV-1 pathogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462250",
    "title": "Long-term experimental evolution decouples size and production costs in Escherichia coli",
    "authors": "Marshall, D.; Malerba, M.; Lines, T.; Sezmis, A.; Hasan, C.; Lenski, R.; McDonald, M.",
    "author_corresponding": "Dustin  Marshall",
    "author_corresponding_institution": "Monash University",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462250.source.xml",
    "abstract": "Body size covaries with population dynamics across lifes domains. Theory holds that metabolism imposes fundamental constraints on the coevolution of size and demography. However, studies of interspecific patterns are confounded by other factors that covary with size and demography, and experimental tests of the causal links remain elusive. Here we leverage a 60,000-generation experiment in which Escherichia coli populations evolved larger cells to examine intraspecific metabolic scaling and correlations with demographic parameters. Metabolic theory successfully predicted the relations among size, metabolism, and maximum population density, with strong support for Damuths law of energy equivalence in this experiment. In contrast, populations of larger cells grew faster than those of smaller cells, contradicting the fundamental assumption that costs of production should increase proportionately with size. The finding that the costs of production are substantially decoupled from size requires re-examining the evolutionary drivers and ecological consequences of biological size more generally.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462095",
    "title": "High-resolution genetic mapping of the mucosa-associated gut microbiome in hybrid mice provides novel insight on the impact of host genetics",
    "authors": "Doms, S.; Fokt, H.; Ruehlemann, M. C.; Chung, C. J.; Kuenstner, A.; Ibrahim, S.; Franke, A.; Turner, L. M.; Baines, J. F.",
    "author_corresponding": "John F. Baines",
    "author_corresponding_institution": "Kiel University and Max Planck Institute for Evolutionary Biology",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462095.source.xml",
    "abstract": "Determining the forces that shape diversity in host-associated bacterial communities is critical to understanding the evolution and maintenance of metaorganisms. To gain deeper understanding of the role of host genetics in shaping gut microbial traits, we employed a powerful genetic mapping approach using inbred lines derived from the hybrid zone of two incipient house mouse species. Further, we uniquely performed our analysis on microbial traits measured at the gut mucosal interface, which is in more direct contact with host cells and the immune system. A high number of mucosa-associated bacterial taxa have significant heritability estimates; heritabilities are greater for 16S rRNA transcript-compared to gene copy-based traits, and interestingly, are positively correlated with cospeciation rate estimates. Genomewide association mapping identifies 443 loci influencing 123 taxa, with narrow genomic intervals pinpointing promising candidate genes and pathways. Importantly, we identified an enrichment of candidate genes associated with several human diseases, including inflammatory bowel disease, and functional categories including innate immunity and G-protein-coupled receptors. These results highlight key features of the genetic architecture of mammalian host-microbe interactions and how they diverge as new species form.",
    "published": "10.7554/eLife.75419",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.27.462079",
    "title": "Brain transcriptome analysis reveals gene expression differences associated with dispersal behaviour between range-front and range-core populations of invasive cane toads in Australia",
    "authors": "Yagound, B.; West, A. J.; Richardson, M. F.; Selechnik, D.; Shine, R.; Rollins, L. A.",
    "author_corresponding": "Lee A Rollins",
    "author_corresponding_institution": "Evolution & Ecology Research Centre, School of Biological, Earth & Environmental Sciences, University of New South Wales, Sydney, NSW, Australia; Centre for Int",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.27.462079.source.xml",
    "abstract": "Understanding the mechanisms underlying rapid adaptation of invasive species in novel environments is key to improving our ability to manage these species. Many invaders demonstrate rapid evolution of behavioural traits involved in range expansion such as locomotor activity, exploration and risk-taking. However, the molecular mechanisms that underpin these changes are poorly understood. In 86 years, invasive cane toads (Rhinella marina) in Australia have drastically expanded their geographic range westward from coastal Queensland to Western Australia. During their range expansion, toads have undergone extensive phenotypic changes, particularly in behaviours that enhance the toads dispersal ability. Common-garden experiments have shown that some changes in behavioural traits related to dispersal are heritable. However, genetic diversity is greatly reduced across the invasive range due to a strong founder effect, and the genetic basis underlying dispersal-related behavioural changes remains unknown. Here we used RNA-seq to compare the brain transcriptomes of toads from the Hawaiian source population, as well as three distinct populations from across the Australian invasive range. We found markedly different gene expression profiles between the source population and Australian toads. By contrast, cane toads from across the Australian invasive range had very similar transcriptomic profiles. Yet, key genes with functions putatively related to dispersal behaviour showed differential expression between range-core and range-front populations. These genes could play an important role in the behavioural changes characteristic of range expansion in Australian cane toads.",
    "published": "10.1111/mec.16347",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462251",
    "title": "The evolution of splicing: transcriptome complexity and transcript distances implemented in TranD",
    "authors": "Nanni, A. V.; Titus-McQuillan, J.; Moskalenko, O.; Pardo-Palacios, F.; Liu, Z.; Conesa, A.; Rodgers, R.; McIntyre, L.",
    "author_corresponding": "Lauren  McIntyre",
    "author_corresponding_institution": "University of Florida",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462251.source.xml",
    "abstract": "Alternative splicing contributes to organismal complexity. Comparing transcripts between and within species is an important first step toward understanding questions about how evolution of transcript structure changes between species and contributes to sub-functionalization. These questions are confounded with issues of data quality and availability. The recent explosion of affordable long read sequencing of mRNA has considerably widened the ability to study transcriptional variation in non-model species. In this work, we develop a computational framework that uses nucleotide resolution distance metrics to compare transcript models for structural phenotypes: total transcript length, intron retention, donor/acceptor site variation, alternative exon cassettes, alternative 5/3 UTRs are each scored qualitatively and quantitatively in terms of number of nucleotides. For a single annotation file, all differences among transcripts within a gene are summarized and transcriptome-level complexity metrics: number of variable nucleotides, unique exons per gene, exons per transcript, and transcripts per gene are calculated. To compare two transcriptomes on the same co-ordinates, a weighted total distance between pairs of transcripts for the same gene is calculated. The weight function proposed has larger penalties for intron retention and exon skipping than alternative donor/acceptor sites. Minimum distances can be used to identify both transcript pairs and transcripts missing structural elements in either of the two annotations. This enables a broad range of functionality from comparing sister species to comparing different methods of building and summarizing transcriptomes. Importantly, the philosophy here is to output metrics, enabling others to explore the nucleotide-level distance metrics. Single transcriptome annotation summaries and pairwise comparisons are implemented in a new tool, TranD, distributed as a PyPi package and in the open-source web-based Galaxy (www.galaxyproject.org) platform.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462119",
    "title": "A Chimeric Peptide Inhibits Red Blood Cell Invasion by Plasmodium falciparum with Hundredfold Increased Efficacy",
    "authors": "Mannuthodikayil, J.; Sinha, S.; Singh, S.; Biswas, A.; Ali, I.; Mashurabad, P. C.; Tabassum, W.; Vydyam, P.; Bhattacharyya, M. K.; Mandal, K.",
    "author_corresponding": "Kalyaneswar  Mandal",
    "author_corresponding_institution": "Tata Institute of Fundamental Research Hyderabad",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462119.source.xml",
    "abstract": "Inhibition of tight junction formation between two malaria parasite proteins, apical membrane antigen 1 and rhoptry neck protein 2, crucial for red blood cell invasion, prevents the disease progression. In this work, we have utilized a unique approach to design a chimeric peptide, prepared by fusion of the best features of two peptide inhibitors, that has displayed parasite growth inhibition, in-vitro, with nanomolar IC50, which is hundredfold better than any of its parent peptides. Further, to gain structural insights, we computationally modeled the hybrid peptide on its receptor.",
    "published": "10.1002/cbic.202200533",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462201",
    "title": "Critical role of DNA unwinding and Cas9 conformational changes in modelling off-target effects",
    "authors": "Khakimzhan, A.; Noireaux, V.",
    "author_corresponding": "Vincent  Noireaux",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462201.source.xml",
    "abstract": "CRISPR-Cas9 off-target effects interfere with the ability to accurately perform genetic edits. To predict off-target effects CRISPR-Cas9 researchers perform high throughput guide RNA mismatch and bulge experiments and then use the data to fit thermodynamic binding models. While impactful from an engineering perspective such models are not based on the experimentally observed target interrogation process and thus incorrectly measure the energetic effects mismatches have on the system. In this work we convert an experimentally deduced qualitive model of target interrogation to a linear ODE model and demonstrate that the mismatch tolerance patterns observed in experiments do not need to be caused by differences in energetic penalties of mismatches but rather are emergent effects of the timing and coordination of target DNA unwinding and Cas9 conformational changes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.461843",
    "title": "The helper NLR immune protein NRC3 mediates the hypersensitive cell death caused by the cell-surface receptor Cf-4",
    "authors": "Kourelis, J.; Contreras, M. P.; Harant, A.; Adachi, H.; Derevnina, L.; Wu, C.-H.; Kamoun, S.",
    "author_corresponding": "Chih-Hang  Wu",
    "author_corresponding_institution": "Academia Sinica",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.461843.source.xml",
    "abstract": "Cell surface pattern recognition receptors (PRRs) activate immune responses that can include the hypersensitive cell death. However, the pathways that link PRRs to the cell death response are poorly understood. Here, we show that the cell surface receptor-like protein Cf-4 requires the intracellular nucleotide-binding domain leucine-rich repeat containing receptor (NLR) NRC3 to trigger a confluent cell death response upon detection of the fungal effector Avr4 in leaves of Nicotiana benthamiana. This NRC3 activity requires an intact N-terminal MADA motif, a conserved signature of coiled-coil (CC)-type plant NLRs that is required for resistosome-mediated immune responses. A chimeric protein with the N-terminal 1 helix of Arabidopsis ZAR1 swapped into NRC3 retains the capacity to mediate Cf-4 hypersensitive cell death. Pathogen effectors acting as suppressors of NRC3 can suppress Cf-4-triggered hypersensitive cell-death. Our findings link the NLR resistosome model to the hypersensitive cell death caused by a cell surface PRR.",
    "published": "10.1371/journal.pgen.1010414",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.27.462049",
    "title": "Expanding the Molecular Alphabet of DNA-Based Data Storage Systems with Neural Network Nanopore Readout Processing",
    "authors": "Tabatabaei, S. K.; Pham, B.; Pan, C.; Liu, J.; Chandak, S.; Shorkey, S. A.; Hernandez, A. G.; Aksimentiev, A.; Chen, M.; Schroeder, C. M.; Milenkovic, O.",
    "author_corresponding": "Olgica  Milenkovic",
    "author_corresponding_institution": "University of Illinois, Urbana-Champaign",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.27.462049.source.xml",
    "abstract": "DNA is a promising next-generation data storage medium, but the recording latency and synthesis cost of oligos using the four natural nucleotides remain high. Here, we describe an improved DNA-based storage system that uses an extended 11-letter molecular alphabet combining natural and chemically modified nucleotides. Our extended-alphabet molecular storage paradigm offers a nearly two-fold increase in storage density and potentially the same order of reduction in the recording time. Experimental results involving a library of 77 custom-designed hybrid sequences reveal that one can readily detect and discriminate different combinations and orders of monomers via MspA nanopores. Furthermore, a neural network architecture designed to classify raw current signals generated by Oxford Nanopore Technologies sequencing ensures an average accuracy exceeding 60%, which is 39 times higher than that of random guessing. Molecular dynamics simulations reveal that the majority of modified nucleotides do not induce dramatic disruption of the DNA double helix, making the extended alphabet system potentially compatible with PCR-based random access data retrieval. The methodologies proposed provide a forward path for new implementations of molecular recorders.",
    "published": "10.1021/acs.nanolett.1c04203",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.27.461855",
    "title": "Mutational Signatures as Sensors of Environmental Exposures: Role of Smoking in COVID-19 Vulnerabilities",
    "authors": "Kim, Y.-A.; Hodzic, E.; Saslafsky, A.; Wojtowicz, D.; Amgalan, B.; Przytycka, T. M.",
    "author_corresponding": "Teresa Maria Przytycka",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.27.461855.source.xml",
    "abstract": "BackgroundEnvironmental exposures such as smoking are widely recognized risk factors in the emergence of lung diseases including lung cancer and acute respiratory distress syndrome (ARDS). However, the strength of environmental exposures is difficult to measure, making it challenging to understand their impacts. On the other hand, some COVID-19 patients develop ARDS in an unfavorable disease progression and smoking has been suggested as a potential risk factor among others. Yet initial studies on COVID-19 cases reported contradictory results on the effects of smoking on the disease - some suggest that smoking might have a protective effect against it while other studies report an increased risk. A better understanding of how the exposure to smoking and other environmental factors affect biological processes relevant to SARS-CoV-2 infection and unfavorable disease progression is needed.\n\nApproachIn this study, we utilize mutational signatures associated with environmental factors as sensors of their exposure level. Many environmental factors including smoking are mutagenic and leave characteristic patterns of mutations, called mutational signatures, in affected genomes. We postulated that analyzing mutational signatures, combined with gene expression, can shed light on the impact of the mutagenic environmental factors to the biological processes. In particular, we utilized mutational signatures from lung adenocarcinoma (LUAD) data set collected in TCGA to investigate the role of environmental factors in COVID-19 vulnerabilities. Integrating mutational signatures with gene expression in normal tissues and using a pathway level analysis, we examined how the exposure to smoking and other mutagenic environmental factors affects the infectivity of the virus and disease progression.\n\nResultsBy delineating changes associated with smoking in pathway-level gene expression and cell type proportions, our study demonstrates that mutational signatures can be utilized to study the impact of exogenous mutagenic factors on them. Consistent with previous findings, our analysis showed that smoking mutational signature (SBS4) is associated with activation of cytokine-mediated signaling pathways, leading to inflammatory responses. Smoking related changes in cell composition were also observed, including the correlation of SBS4 with the expansion of goblet cells. On the other hand, increased basal cells and decreased ciliated cells in proportion were associated with the strength of a different mutational signature (SBS5), which is present abundantly but not exclusively in smokers. In addition, we found that smoking increases the expression levels of genes that are up-regulated in severe COVID-19 cases. Jointly, these results suggest an unfavorable impact of smoking on the disease progression and also provide novel findings on how smoking impacts biological processes in lung.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462107",
    "title": "Defining hierarchical protein interaction networks from spectral analysis of bacterial proteomes",
    "authors": "Zaydman, M. A.; Little, A.; Haro, F.; Aksianiuk, V.; Buchser, W.; DiAntonio, A.; Gordon, J. I.; Milbrandt, J.; Raman, A.",
    "author_corresponding": "Arjun  Raman",
    "author_corresponding_institution": "University of Chicago",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462107.source.xml",
    "abstract": "Cellular phenotypes emerge from a hierarchy of molecular interactions: proteins interact to form complexes, pathways, and phenotypes. We show that hierarchical networks of protein interactions can be extracted from the statistical pattern of proteome variation as measured across thousands of bacteria and that these hierarchies reflect the emergence of complex bacterial phenotypes. We describe the mathematics underlying our statistical approach and validate our results through gene-set enrichment analysis and comparison to existing experimentally-derived hierarchical databases. We demonstrate the biological utility of our unbiased hierarchical models by creating a model of motility in Pseudomonas aeruginosa and using it to discover a previously unappreciated genetic effector of twitch-based motility. Overall, our approach, SCALES (Spectral Correlation Analysis of Layered Evolutionary Signals), predicts hierarchies of protein interaction networks describing emergent biological function using only the statistical pattern of bacterial proteome variation.",
    "published": "10.7554/eLife.74104",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.25.461817",
    "title": "Towards Understanding Comprehensive Morphometric Changes and Its Correlation with Cognition and Exposure to Fighting in Active Professional Boxers",
    "authors": "Mishra, V. R.; Zhuang, X.; Sreenivasan, K. R.; Cordes, D.; Ritter, A.; Banks, S.; Bernick, C.",
    "author_corresponding": "Virendra R Mishra",
    "author_corresponding_institution": "Cleveland Clinic Lou Ruvo Center for Brain Health",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.25.461817.source.xml",
    "abstract": "Professional athletes exposed to repetitive head impacts are at increased risk for developing a progressive neurological syndrome known as traumatic encephalopathy syndrome and neuropathology seen on autopsy called chronic traumatic encephalopathy (CTE). The early identification of individuals at increased risk for CTE is important and the search for biomarkers is underway. In this study, we utilized data from a large cohort study to compare differences in regional brain volumes, cortical thickness, voxel-based morphometric (VBM)-derived measures, and graph-theoretical measures derived from large-scale topographical maps in active professional boxers. We compared the above morphometric measures between active professional boxers with low cognitive scores (impaired boxers) and active professional boxers with intact cognitive scores (nonimpaired boxers). The cognitive scores were evaluated through neuropsychological evaluation. As an exploratory analysis, we also examined the power of various machine-learning algorithms to identify impaired and nonimpaired boxers using both group-level regression-driven analysis and previously identified hypothesis-driven cortical thickness and volumetric measures. We found significant group-level differences between impaired and nonimpaired boxers in cortical thickness in a single brain region (right precuneus), differences in VBM-derived gray matter density encompassing the caudate, putamen, and thalamus; and white matter density encompassing the right paracentral lobule, but no differences in any graph-theoretical network properties. Additionally, we found that a priori hypothesis-driven T1-derived cortical thickness and volumetric analysis performed better than traditional regression-based analysis. Overall, this study suggests that neuroanatomical differences exist between impaired and nonimpaired active professional boxers, and that hypothesis-driven techniques are likely necessary to become reliable biomarkers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.27.462076",
    "title": "PD-1 checkpoint blockade activates germinal center follicular T cell programs that disrupt type 2 isotype-specific antibody homeostasis",
    "authors": "Shuparski, A. G.; Higgins, B. W.; Miller, K. B.; McHeyzer-Williams, L. J.; McHeyzer-Williams, M. G.",
    "author_corresponding": "Michael G McHeyzer-Williams",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.27.462076.source.xml",
    "abstract": "Multiple CD4 T cell dependent tolerance mechanisms control adaptive B cell immunity to environmental antigens. We recently demonstrated a PD-1 checkpoint within steady-state splenic germinal centers (GC) that constrains the maturation of type 2 IgG1 isotype-specific antibody homeostasis. Here, we utilized single cell-indexed custom RNA-sequencing to probe the follicular T cell mechanisms directly targeted by acute PD-1 blockade. We find a pre-existing subset of follicular helper T (TFH) cells that express type 2 immune response properties (TFH2) with exaggerated pathways of TCR activation, cytokine signaling, and enhanced cell-cell contact upon acute PD-1 blockade. This selective amplification of the TFH2 program significantly increases predicted molecular connections to type 2 IgG1 GC B cells that dominate limited changes in GC localized follicular regulatory T (GC TFR) cell programs. These studies demonstrate how type 2 isotype-specific adaptive B cell tolerance is selectively disrupted by acute PD-1 blockade to reveal the modular regulatory mechanisms that control splenic GC dynamics at homeostasis.\n\nOne Sentence SummaryAcute PD-1 blockade alters the regulatory dynamic of the steady state germinal center to drive the maturation of IgG1 GC B cells towards PC differentiation in a process mediated by type 2 like TFH effector molecules.\n\nHIGHLIGHTS- Acute PD-1 blockade enhances the steady state splenic TFH program\n- PD-1 blockade selectively exaggerates a Type 2 like TFH module\n- GC TFR cells are minimally impacted by blockade\n- PD-1 restrains predicted TFH2 functional contacts with IgG1 GC B Cells",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462162",
    "title": "Ovipin: a chicken eggs antibiotic agent",
    "authors": "dos Santos, S. R.; Miranda, A.; Silva Junior, P. I.",
    "author_corresponding": "Pedro Ismael  Silva Junior",
    "author_corresponding_institution": "Butantan Institute",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462162.source.xml",
    "abstract": "The intensive and indiscriminate use of antibiotic has increased cases of microorganisms resistance and becoming a worldwide public health problem. In the last years, from natural sources such as hens egg, have received special attention in the discovery of new bioactive compounds. This study aims to identify and characterize a new peptide from chicken egg of Gallus gallus domesticus. The chicken egg was subjected the extraction acid, the supernatant was prefractionated in Sep-Pak column and fractionated peptide by reverse-phase high-performance liquid chromatography (RP-HPLC). The antimicrobial activity of the fractions were evaluated through liquid growth inhibition assays. The molecular weight and amino acid sequence was determined by mass spectrometry (MS/MS), the characaterization performed by bioinformatics analysis with Peaks(R) tool and comparision with the NCBI and UniProt-SwisProt database. The physicochemical parameters of the samples were evaluated with online programs. One fraction named Ovipin peptide, showed antimicrobial activity against Gram-positive bacteria (Micrococcus luteus - MIC 1.94 M) and Filamentous fungus (Aspergillus niger - MIC 31.01 M). The minimum inhibitory concentration against Cryptococcus neoformans VNI (WM 148) Yeast was 22.75 M, this microorganism an opportunistic yeast and mainly binds in immunosuppressed or immunocompromissed people. Ovipin is a hydrophoic peptide and not cause significant hemolytic effect against human erythrocytes. Ovipin primary sequence is YVSPVAIVKGLNIPL and a molecular weight of 1,581.94 Da. Ovipin shows 100% and 93.3%, respectively, sequence similarity with the fragments Apolipoprotein B of Gallus gallus and Apolipoprotein B of five others species of Aves. Our data suggest that Ovipin peptide could be a potential therapeutic candidate to be used an alternative against infections developed by resistant microorganisms, mainly in the fight against Cryptococcus neoformans opportunistic yeast.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462173",
    "title": "Temporal transcriptional response of Candida glabrata during macrophage infection reveals a multifaceted transcriptional regulator CgXbp1 important for macrophage response and drug resistance",
    "authors": "Rai, M. N.; Parsania, C.; Rai, R.; Shirgaonkar, N.; Tan, K.; Wong, K. H.",
    "author_corresponding": "Koon Ho  Wong",
    "author_corresponding_institution": "University of Mac",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462173.source.xml",
    "abstract": "Candida glabrata can thrive inside macrophages and tolerate high levels of azole antifungals. These innate abilities render infections by this human pathogen a clinical challenge. How C. glabrata reacts inside macrophages and what is the molecular basis of its drug tolerance are not well understood. Here, we mapped genome-wide RNA polymerase II (RNAPII) occupancy in C. glabrata to delineate its transcriptional responses during macrophage infection in high temporal resolution. RNAPII profiles revealed dynamic C. glabrata responses to macrophage with genes of specialized pathways activated chronologically at different times of infection. We identified an uncharacterized transcription factor (CgXbp1) important for the chronological macrophage response, survival in macrophages, and virulence. Genome-wide mapping of CgXbp1 direct targets further revealed its multi-faceted functions, regulating not only virulence-related genes but also genes associated with drug resistance. Finally, we showed that CgXbp1 indeed also affects azole resistance. Overall, this work presents a powerful approach for examining host-pathogen interaction and uncovers a novel transcription factor important for C. glabratas survival in macrophages and drug tolerance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462235",
    "title": "Identification of distinct characteristics of antibiofilm peptides and prospection of diverse sources for efficacious sequences",
    "authors": "Bose, B.; Downey, T.; Ramasubramanian, A. K.; Anastasiu, D. C.",
    "author_corresponding": "David C Anastasiu",
    "author_corresponding_institution": "Santa Clara University",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462235.source.xml",
    "abstract": "A majority of microbial infections are associated with biofilms. Targeting biofilms is considered an effective strategy to limit microbial virulence while minimizing the development of antibiotic resistance. Towards this need, antibiofilm peptides are an attractive arsenal since they are bestowed with properties orthogonal to small molecule drugs. In this work, we developed machine learning models to identify the distinguishing characteristics of known antibiofilm peptides, and to mine peptide databases from diverse habitats to classify new peptides with potential antibiofilm activities. Additionally, we used the reported minimum inhibitory/eradication concentration (MBIC/MBEC) of the antibiofilm peptides to create a regression model on top of the classification model to predict the effectiveness of new antibiofilm peptides. We used a positive dataset containing 242 antibiofilm peptides, and a negative dataset which, unlike previous datasets, contains peptides that are likely to promote biofilm formation. Our model achieved a classification accuracy greater than 98% and harmonic mean of precision-recall (F1) and Matthews correlation coefficient (MCC) scores greater than 0.90; the regression model achieved an MCC score greater than 0.81. We utilized our classification-regression pipeline to evaluate 135,015 peptides from diverse sources and identified antibiofilm peptide candidates that are efficacious against preformed biofilms at micromolar concentrations. Structural analysis of the top 37 hits revealed a larger distribution of helices and coils than sheets. Sequence alignment of these hits with known antibiofilm peptides revealed that, while some of the hits showed relatively high sequence similarity with known peptides, some others did not indicate the presence of antibiofilm activity in novel sources or sequences. Further, some of the hits had previously recognized therapeutic properties or host defense traits suggestive of drug repurposing applications. Taken together, this work demonstrates a new in silicio approach to predicting antibiofilm efficacy, and identifies promising new candidates for biofilm eradication.",
    "published": "10.3389/fmicb.2021.783284",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462198",
    "title": "Influenza A virus undergoes compartmentalized replication in vivo dominated by stochastic bottlenecks",
    "authors": "Amato, K. A.; Haddock, L. A.; Braun, K. M.; Meliopoulos, V.; Livingston, B.; Honce, R.; Schaack, G. A.; Boehm, E.; Higgins, C. A.; Barry, G. L.; Koelle, K.; Schultz-Cherry, S.; Friedrich, T. C.; Mehle, A.",
    "author_corresponding": "Andrew  Mehle",
    "author_corresponding_institution": "Department of Medical Microbiology & Immunology, University of Wisconsin-Madison, Madison, WI 53706, USA",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462198.source.xml",
    "abstract": "Transmission of influenza A viruses (IAV) between hosts is subject to numerous physical and biological barriers that impose genetic bottlenecks, constraining viral diversity and adaptation. The presence of bottlenecks within individual hosts and their potential impacts on evolutionary pathways taken during infection and subsequent transmission are poorly understood. To address this knowledge gap, we created highly diverse IAV libraries bearing molecular barcodes on two independent gene segments, enabling high-resolution tracking and quantification of unique virus lineages within hosts. Here we show that IAV infection in lungs is characterized by multiple within-host bottlenecks that result in \"islands\" of infection in lung lobes, each with genetically distinct populations. We performed site-specific inoculation of barcoded IAV in the upper respiratory tract of ferrets and tracked viral diversity as infection spread to the trachea and lungs. We observed compartmentalized replication of discrete barcoded populations within the lobes of the lung. Bottlenecks stochastically sampled individual viruses from the upper respiratory tract or the trachea that became the dominant genotype in a particular lobe. These populations are shaped strongly by founder effects, with no evidence for positive selection. The segregated sites of replication highlight the jackpot-style events that contribute to within-host influenza virus evolution and may account for low rates of intrahost adaptation.",
    "published": "10.1038/s41467-022-31147-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462093",
    "title": "Distinct Expansion of Group II Introns Depends on the Type of Intron-encoded Protein and Genomic Signatures in Prokaryotes",
    "authors": "Miura, M. C.; Nagata, S.; Tamaki, S.; Tomita, M.; Kanai, A.",
    "author_corresponding": "Akio  Kanai",
    "author_corresponding_institution": "Institute for Advanced Biosciences, Keio University, Tsuruoka, Japan",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462093.source.xml",
    "abstract": "Group II introns (G2Is) are self-splicing ribozymes that have retroelement characteristics in prokaryotes. Although G2Is are considered an important factor in the evolution of prokaryotes, comprehensive analyses of these introns among the tens of thousands of prokaryotic genomes currently available are still limited. Here, we developed a bioinformatic pipeline that systematically collects G2Is and applied it to prokaryotic genomes. We found that in bacteria, 25% (447 of 1,790) of the total representative species had an average of 5.3 G2Is, and in archaea, 9% (28 of 296) of the total representative species had an average of 3.0 G2Is. The greatest number of G2Is per species was 101 in Arthrospira platensis (phylum Cyanobacteriota). A comprehensive sequence analysis of the intron-encoded protein (IEP) in each G2I sequence was conducted and resulted in the addition of three new IEP classes (U1-U3) to the previous classification. This analysis suggested that about 30% of all IEPs are noncanonical IEPs. The number of G2Is per species was defined almost at the phylum level, and the type of IEP was associated as a factor in the G2I increase, i.e. there was an explosive increase in G2Is with bacterial C-type IEPs in the phylum Firmicutes and in G2Is with CL-type IEPs in the phylum Cyanobacteriota. We also systematically analyzed the relationship between genomic signatures and the mechanism of these increases in G2Is. This is the first study to systematically characterize G2Is in the prokaryotic phylogenies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.27.462077",
    "title": "picd-1, a gene that encodes CABIN1 domain-containing protein, interacts with pry-1/Axin to regulate multiple processes in Caenorhabditis elegans",
    "authors": "Mallick, A.; Taylor, S. K. B.; Mehta, S.; Gupta, B. P.",
    "author_corresponding": "Bhagwati P Gupta",
    "author_corresponding_institution": "McMaster University",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.27.462077.source.xml",
    "abstract": "AXIN family members control diverse biological processes in eukaryotes. As a scaffolding protein, AXIN facilitates interactions between cellular components and provides specificity to signaling pathways. Despite its crucial roles in metazoans and discovery of a large number of family members, the mechanism of AXIN function is not very well understood. The C. elegans AXIN homolog PRY-1 provides a powerful tool to identify interacting genes and downstream effectors that function in a conserved manner to regulate AXIN-mediated signaling. Previous work demonstrated pry-1s essential role in developmental processes such as reproductive system, seam cells, and a P lineage cell P11.p. More recently, our lab carried out a transcriptome profiling of pry-1 mutant and uncovered the essential role of the gene in lipid metabolism, stress response, and aging. In this study, we have extended the work on pry-1 by reporting a novel interacting gene picd-1 (pry-1-interacting CABIN1 domain containing). Our findings have revealed that picd-1 plays an essential role in C. elegans and is involved in several pry-1-mediated processes including regulation of stress response and lifespan maintenance. In support of this, picd-1 expression overlaps with pry-1 in multiple tissues throughout the lifespan of animals. Further experiments showed that picd-1 inhibits CREB-regulated transcriptional coactivator homolog CRTC-1 function, which promotes longevity in a calcineurin-dependent manner. These data provide evidence for an essential role of the CABIN1 domain protein PICD-1 in mediating PRY-1 signaling in C. elegans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462207",
    "title": "Interrogating RNA-small molecule interactions with structure probing and AI augmented-molecular simulations",
    "authors": "Wang, Y.; Parmar, S.; Schneekloth, J. S.; Tiwary, P.",
    "author_corresponding": "Pratyush  Tiwary",
    "author_corresponding_institution": "University of Maryland at College Park",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462207.source.xml",
    "abstract": "While there is increasing interest in the study of RNA as a therapeutic target, efforts to understand RNA-ligand recognition at the molecular level lag far behind our understanding of protein-ligand recognition. This problem is complicated due to the more than ten orders of magnitude in timescales involved in RNA dynamics and ligand binding events, making it not straightforward to design experiments or simulations. Here we make use of artificial intelligence (AI)-augmented molecular dynamics simulations to directly observe ligand dissociation for cognate and synthetic ligands from a riboswitch system. The site-specific flexibility profiles from our simulations are compared with in vitro measurements of flexibility using Selective 2 Hydroxyl Acylation analyzed by Primer Extension and Mutational Profiling (SHAPE-MaP). Our simulations reproduce known relative binding affinities for the cognate and synthetic ligands, and pinpoint how both ligands make use of different aspects of riboswitch flexibility. On the basis of our dissociation trajectories, we also make and validate predictions of pairs of mutations for both the ligand systems that would show differing binding affinities. These mutations are distal to the binding site and could not have been predicted solely on the basis of structure. The methodology demonstrated here shows how molecular dynamics simulations with all-atom force-fields have now come of age in making predictions that complement existing experimental techniques and illuminate aspects of systems otherwise not trivial to understand.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462122",
    "title": "Molecular insights into the inhibition of glutamate dehydrogenase (GDH) by the dicarboxylic acid metabolites",
    "authors": "Godsora, B. K. J.; Prakash, P.; Punekar, N. S.; Bhaumik, P.",
    "author_corresponding": "Prasenjit  Bhaumik",
    "author_corresponding_institution": "Department of Biosciences and Bioengineering, Indian Institute of Technology Bombay, Powai, Mumbai-400076, Maharashtra, India",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462122.source.xml",
    "abstract": "Glutamate dehydrogenase (GDH) is a salient metabolic enzyme which catalyzes the NAD+ - or NADP+-dependent reversible conversion of -ketoglutarate (AKG) to L-glutamate; and thereby connects the carbon and nitrogen metabolism cycles in all living organisms. The function of GDH is extensively regulated by both metabolites (citrate, succinate, etc.) and non-metabolites (ATP, NADH, etc.) but sufficient molecular evidences are lacking to rationalize the inhibitory effects by the metabolites. We have expressed and purified NADP+-dependent Aspergillus terreus GDH (AtGDH) in recombinant form. Succinate, malonate, maleate, fumarate and tartrate independently inhibit the activity of AtGDH to different extents. The crystal structures of AtGDH complexed with the dicarboxylic acid metabolites and the coenzyme NADPH have been determined. Although AtGDH structures are not complexed with substrate; surprisingly, they acquire super closed conformation like previously reported for substrate and coenzyme bound catalytically competent Aspergillus niger GDH (AnGDH). These dicarboxylic acid metabolites partially occupy the same binding pocket as substrate; but interact with varying polar interactions and the coenzyme NADPH binds to the Domain-II of AtGDH. The low inhibition potential of tartrate as compared to other dicarboxylic acid metabolites is due to its weaker interactions of carboxylate groups with AtGDH. Our results suggest that the length of carbon skeleton and positioning of the carboxylate groups of inhibitors between two conserved lysine residues at the GDH active site might be the determinants of their inhibitory potency. Molecular details on the dicarboxylic acid metabolites bound AtGDH active site architecture presented here would be applicable to GDHs in general.",
    "published": "10.1002/prot.26276",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462155",
    "title": "Unidirectional Single-File Transport of Full-Length Proteins Through a Nanopore",
    "authors": "Yu, L.; Kang, X.; Li, F.; Mehrafrooz, B.; Makhamreh, A.; Fallahi, A.; Aksimentiev, A.; Chen, M.; Wanunu, M.",
    "author_corresponding": "Meni  Wanunu",
    "author_corresponding_institution": "Northeastern University",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462155.source.xml",
    "abstract": "Nanopore sensors could revolutionize single-molecule proteomics by providing a means for identification of known proteins through fingerprinting or by de novo sequencing. However, the complex chemical and physical properties of proteins present multiple challenges to the conventional nanopore sensing method, predominantly, the single-file threading of a protein chain into a nanopore and its transport through it. Herein we describe a general approach for realizing unidirectional transport of full-length proteins through nanopores. We show that the combination of a chemically resistant biological nanopore platform and a high concentration guanidinium chloride buffer enables protein unfolding and unidirectional transport through a pore, propelled by an electroosmotic effect that largely owes to the guanidinium chloride presence. The uniform and slow (~10 {micro}s/amino acid) single-file transport, when combined with supervised machine learning of the electrical current signatures obtained, allows us to use to discern the protein threading orientation and identity. In conjunction with a method for tail-modification of native proteins and higher-resolution nanopores, our approach could offer a path towards direct single-molecule protein fingerprinting without the requirement of a motor enzyme.",
    "published": "10.1038/s41587-022-01598-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.459512",
    "title": "HIV-specific CD8 T cells from elite controllers have an epigenetic imprint that preserves effector functions",
    "authors": "Frias, A. B.; Rutishauser, R. L.; Sharma, A. A.; Mi, T.; Zebley, C.; Constantz, C. M.; Abdelsamed, H. A.; Stone, M.; Busch, M. P.; Deeks, S.; Sekaly, R.-P.; Youngblood, B.",
    "author_corresponding": "Benjamin  Youngblood",
    "author_corresponding_institution": "St Jude Children's Research Hospital",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.459512.source.xml",
    "abstract": "Several lines of evidence support a central role for CD8 T cells as key determinants in the control of HIV, particularly in rare \"elite controllers\" who control the virus to undetectable levels in the blood in the absence of antiretroviral therapy (ART). While HIV-specific CD8 T cells isolated from elite controllers have enhanced antiviral cytokine production and proliferative capacity in response to antigen stimulation when compared to cells isolated from viremic or even aviremic ART-suppressed non-controllers, the cell-intrinsic mechanisms underlying the enhanced T cell memory-like function of HIV-specific CD8 T cells in elite controllers remain largely undefined. To identify the transcriptional and epigenetic pathways that regulate functional capacity in HIV-specific CD8 T cells in elite controllers, we performed genome-wide transcriptional and DNA methylation analysis of MHC Class I multimer+ CD8 T cells sorted from aviremic elite controllers compared to aviremic non-controllers on suppressive ART. Co-omics analysis revealed enrichment for gene signatures that support a multipotent differentiation state, cell survival, and a long-lived effector cell fate in HIV-specific CD8 T cells from elite controllers. Specifically, we observed DNA methylation programs at the transcription factor binding sites of the stem-associated factors TCF-1 and LEF1 that delineate HIV-specific CD8 T cells from elite controllers versus ART-treated individuals. HIV-specific CD8 T cells in elite controllers also maintain T cell receptor and IL-12/STAT4 pathway signaling and have suppressed pro-apoptotic TNF pathway signaling. These findings show that HIV-specific CD8 T cells from elite controllers have enhanced expression and DNA methylation programs that maintain developmental potential and in turn promote long-term survival, proliferative potential, and effector capacity. These data also provide new insights into the relationship between stem-associated transcription factors and stable epigenetic restriction of T cell developmental capacity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462220",
    "title": "Effectiveness of the protected areas on the Mornington Peninsula for the common resident shorebird species using citizen science data",
    "authors": "Wijewardhana, U. A.; Meyer, D.; Jayawardana, M.; Denny Meyer, Madawa Jayawardana, Pragalathan Apputurai,  ",
    "author_corresponding": "Udani  Abhisheka  Wijewardhana",
    "author_corresponding_institution": "University of Colombo",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462220.source.xml",
    "abstract": "In the absence of comprehensive survey data this study used citizen science bird counts, extracted from the Atlas of Living Australia, to assess which species benefit most from protected areas. This was done by fitting temporal models using the Integrated Laplace Approximation (INLA) method.\n\nThe trends for five resident shorebird species were compared to the Australian Pied Oystercatcher, with significantly steeper upward trends identified for the Black-fronted Dotterel, Red-capped Dotterel and Red-kneed Dotterel. Steeper upward trends were observed in protected than unprotected areas for the Black-fronted Dotterel, Masked Lapwing and Red-kneed Dotterel.\n\nThis work suggests that, with some limitations, statistical models can be used with citizen science data for monitoring the persistence of resident shorebirds and for investigating factors that are impacting these data. The results for the Dotterel species in protected areas are particularly encouraging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462135",
    "title": "Bursts of recent transposable element activity and signatures of element removal in the monarch genome, Danaus plexippus",
    "authors": "Baril, T. J.; Hayward, A.",
    "author_corresponding": "Tobias J Baril",
    "author_corresponding_institution": "University of Exeter",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462135.source.xml",
    "abstract": "BackgroundLepidoptera (butterflies and moths) are an important model system in ecology and evolution. A high-quality chromosomal genome assembly is available for the monarch butterfly (Danaus plexippus), but it lacks an in-depth transposable element (TE) annotation, presenting an opportunity to explore monarch TE dynamics and the impact of TEs on shaping the monarch genome.\n\nResultsWe find 6.21% of the monarch genome is comprised of TEs, a reduction of 6.85% compared to the original TE annotation performed on the draft genome assembly. Monarch TE content is low compared to two closely related species with available genomes, Danaus chrysippus (33.97% TE) and Danaus melanippus (11.87% TE). The biggest TE contributions to genome size in the monarch are LINEs and Penelope-like elements, and three newly identified families, r2-hero_dPle (LINE), penelope-1_dPle (Penelope-like), and hase2-1_dPle (SINE), collectively contribute 34.92% of total TE content. We find evidence of recent TE activity, with two novel Tc1 families rapidly expanding over recent timescales (tc1-1_dPle, tc1- 2_dPle). LINE fragments show signatures of genomic deletions indicating a high rate of TE turnover. We investigate associations between TEs and wing colouration and immune genes and identify a three-fold increase in TE content around immune genes compared to other host genes.\n\nConclusionsWe provide a detailed TE annotation and analysis for the monarch genome, revealing a considerably smaller TE contribution to genome content compared to two closely related Danaus species with available genome assemblies. We identify highly successful novel DNA TE families rapidly expanding over recent timescales, and ongoing signatures of both TE expansion and removal highlight the dynamic nature of repeat content in the monarch genome. Our findings also suggest that insect immune genes are promising candidates for future interrogation of TE-mediated host adaptation.",
    "published": "10.1186/s13100-022-00263-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462223",
    "title": "Locally-correlated kinetics of post-replication DNA methylation reveals processivity and region-specificity in DNA methylation maintenance",
    "authors": "Ren, H.; Taylor, R. B.; Downing, T. L.; Read, E.",
    "author_corresponding": "Elizabeth  Read",
    "author_corresponding_institution": "University of California Irvine",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462223.source.xml",
    "abstract": "DNA methylation occurs predominantly on cytosine-phosphate-guanine (CpG) dinucleotides in the mammalian genome, and the methylation landscape is maintained over mitotic cell division. It has been posited that coupling of maintenance methylation activity among neighboring CpGs is critical to collective stability over cellular generations, however the mechanism of this coupling is unclear. We used mathematical models and stochastic simulation to analyze data from experiments that probe genome-wide methylation of nascent DNA postreplication in cells. We find that DNA methylation maintenance rates on individual CpGs are locally correlated, and the degree of this correlation varies by genomic regional context. Applying theory of one-dimensional diffusion of proteins along DNA, we show that exponential decay of methylation rate correlation with genomic distance is consistent with enzyme processivity. Our results provide quantitative evidence of genome-wide methyltransferase processivity in vivo. From the experiment-derived correlations, we estimate that an individual methyl-transferase methylates neighbor CpGs in sequence if they are 36 basepairs apart, on average. But other mechanisms of coupling dominate for inter-CpG distances past ~ 100 basepairs. Our study demonstrates that quantitative insights into enzymatic mechanisms can be obtained from replication-associated, cell-based genome-wide measurements, by combining data-driven statistical analyses with hypothesis-driven mathematical modeling.",
    "published": "10.1098/rsif.2022.0415",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462219",
    "title": "Microbiological quality assessment of five common foods sold at different points of sale in Burkina-Faso",
    "authors": "COMPAORE, M. K. A.; KPODA, S. D.; BAZIE, R. B. S.; OUEDRAOGO, M.; YAKORO, A.; NIKIEMA, F.; BELEMLOUGRI, A.; MEDA, R.; BANDE, M.; BARRO, N.; KABRE, E.",
    "author_corresponding": "Muller  Kiswendsida Abdou  COMPAORE",
    "author_corresponding_institution": "Laboratoire national de santé publique",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462219.source.xml",
    "abstract": "The aim of the present study was to assess the microbial quality of five different types of food such as bread, pasta, rice with sauce, beans and milk sold in five localities of Burkina Faso. One hundred and one (101) samples were collected and microbial quality were assessed by evaluating the food hygiene indicators such as total aerobic mesophilic flora, total coliforms, thermotolerant coliforms, yeast and mould. Food safety indicators such as Escherichia coli, Salmonella, coagulase-positive staphylococci, Clostridium perfringens and Bacillus cereus were checked too. All samples were analyzed under ISO methods.\n\nThe results showed that 73.27% of samples were satisfactory while 14.85% were acceptable and 11.88% were not satisfactory according to international standards. Among the food safety indicators sought, Escherichia coli was detected in two samples and Bacillus cereus in four samples. Most of the analyzed food exhibited good hygiene behavior within the acceptable limits and the highest of not satisfactory rate was observed in milk powder and rice with sauce. Ouagadougou samples record the highest number of not satisfactory samples.\n\nDespite the general quality was satisfactory, the presence of specific microorganisms such as coliforms is indicative of the poor hygiene surrounded these foods. It is therefore necessary to train and follow up the vendors in the handling of equipment, hand-washing practices and selling environment hygiene for better improvement of the quality of the street foods.",
    "published": "10.1371/journal.pone.0258435",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.28.462244",
    "title": "Exploration of 1 BAY 11-7082 as a novel antibiotic",
    "authors": "Coles, V. E.; Darveau, P.; Zhang, X.; Harvey, H.; Henriksbo, B. D.; Yang, A.; Schertzer, J.; Magolan, J.; Burrows, L. L.",
    "author_corresponding": "Lori L. Burrows",
    "author_corresponding_institution": "McMaster University",
    "date": "2021-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/28/2021.09.28.462244.source.xml",
    "abstract": "Exposure of the Gram-negative pathogen Pseudomonas aeruginosa to sub-inhibitory concentrations of antibiotics increases formation of biofilms. We exploited this phenotype to identify molecules with potential antimicrobial activity in a biofilm-based high-throughput screen. The anti-inflammatory compound BAY 11-7082 induced dose-dependent biofilm stimulation, indicative of antibacterial activity. We confirmed that BAY 11-7082 inhibits growth of P. aeruginosa and other priority pathogens, including methicillin-resistant Staphylococcus aureus (MRSA). We synthesized 27 structural analogues, including a series based on the related scaffold 3-(phenylsulfonyl)-2-pyrazinecarbonitrile (PSPC), 10 of which displayed increased anti-Staphylococcal activity. Because the parent molecule inhibits the NLR Family Pyrin Domain Containing 3 (NLRP3) inflammasome, we measured the ability of select analogues to reduce IL-1{beta} production in mammalian macrophages, identifying minor differences in the structure-activity relationship for the anti-inflammatory and antibacterial properties of this scaffold. Although we could evolve stably resistant MRSA mutants with cross resistance to BAY 11-7082 and PSPC, their lack of shared mutations suggested that the two molecules could have multiple targets. Finally, we showed that BAY 11-7082 and its analogues potentiate the activity of penicillin G against MRSA, suggesting that this scaffold may serve as an interesting starting point for the development of antibiotic adjuvants.\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=106 SRC=\"FIGDIR/small/462244v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (25K):\norg.highwire.dtl.DTLVardef@1387110org.highwire.dtl.DTLVardef@86f1ddorg.highwire.dtl.DTLVardef@170edaborg.highwire.dtl.DTLVardef@103a36d_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  }
]