[
  {
    "doi": "10.1101/2021.09.16.460600",
    "title": "Task-level value affects trial-level reward processing and control",
    "authors": "Hassall, C. D.; Holroyd, C. B.",
    "author_corresponding": "Cameron D Hassall",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.460600.source.xml",
    "abstract": "Despite disagreement about how anterior cingulate cortex (ACC) supports decision making, a recent hypothesis suggests that activity in this region is best understood in the context of a task or series of tasks. One important task-level variable is average reward because it is both a known driver of effortful behaviour and an important determiner of the tasks in which we choose to engage. Here we asked how average task value affects reward-related ACC activity. To answer this question, we measured a reward-related signal said to be generated in ACC called the reward positivity (RewP) while participants gambled in three tasks of differing average value. The RewP was reduced in the high-value task, an effect that was not explainable by either reward magnitude or outcome expectancy. This result suggests that ACC does not evaluate outcomes and cues in isolation, but in the context of the value of the current task.",
    "published": "10.1016/j.neuroimage.2022.119456",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460545",
    "title": "Correlated variability in primate superior colliculus depends on functional class",
    "authors": "Katz, L. N.; Yu, G.; Herman, J. P.; Krauzlis, R. J.",
    "author_corresponding": "Leor N Katz",
    "author_corresponding_institution": "National Eye Institute",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.15.460545.source.xml",
    "abstract": "Correlated variability (spike count correlations, rSC) in a population of neurons can constrain how information is read out, depending on behavioral task and neuronal tuning. Here we tested whether rSC also depends on neuronal functional class. We recorded from populations of neurons in macaque superior colliculus (SC), a structure that contains well-defined functional classes. We found that during a guided saccade task, different classes of neurons exhibited differing degrees of rSC. \"Delay class\" neurons displayed the highest rSC, especially during the delay epoch of saccade tasks that relied on working memory. This was only present among Delay class neurons within the same hemisphere. The dependence of rSC on functional class indicates that subpopulations of SC neurons occupy distinct circuit niches with distinct inputs. Such subpopulations should be accounted for differentially when attempting to model or infer population coding principles in the SC, or elsewhere in the primate brain.",
    "published": "10.1038/s42003-023-04912-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460595",
    "title": "ppGpp Is Present in, and Regulates Sleep of, Drosophila",
    "authors": "Rao, Y.; Young, W.; Zhang, X.; Dai, H. X.; Zhou, E.; Zhang, W.",
    "author_corresponding": "Yi  Rao",
    "author_corresponding_institution": "Chinese Institute for Brain Research, Beijing",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.460595.source.xml",
    "abstract": "Discovery of molecules in living systems and demonstration of their functional roles are pivotal in furthering our understanding of the molecular basis of biology. ppGpp (guanosine-5-diphosphate, 3-diphosphate) has been detected in prokaryotes for more than five decades. Here we report that a genetic screen followed by chemical analysis revealed the presence of ppGpp in Drosophila. It can be detected in germ-free Drosophila and its level is controlled by an enzyme encoded by the mesh1 gene in Drosophila. Loss of function mutations in mesh1, which encoded the ppGpp degrading enzyme led to longer sleep latency and less total sleep. These phenotypes could be rescued by wild type mesh1, but not by the enzymatically defective mutant Mesh1E66A, functionally implicating ppGpp. Ectopic expression of RelA, the E. coli synthetase for ppGpp, phenocopied mesh1 knockout mutants, whereas overexpression of mesh1 resulted in the opposite phenotypes, supporting that ppGpp is both necessary and sufficient in sleep regulation. mesh1 is expressed in a specific population of neurons, and a chemoconnectomic screen followed by genetic intersection experiments implicate the pars intercerebralis (PI) as the site of ppGpp function. Our results have thus revealed that ppGpp is present in animals after long lag since its discovery in bacteria. Furthermore, we have demonstrated that ppGpp in a specific subset of neurons plays a physiological role in regulating sleep. We speculate that ppGpp may play function in mammals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460570",
    "title": "Alzheimer's disease alters astrocytic functions related to neuronal support andtranscellular internalization of mitochondria",
    "authors": "Lampinen, R.; Belaya, I.; Saveleva, L.; Liddell, J. R.; Rait, D.; Huuskonen, M. T.; Giniatullina, R.; Sorvari, A.; Soppela, L.; Mikhailov, N.; Boccuni, I.; Giniatullin, R.; Cruz-Haces, M.; Konovalova, J.; Koskuvi, M.; Rauramaa, T.; Domanskyi, A.; Hamalainen, R. H.; Goldsteins, G.; Koistinaho, J.; Malm, T.; Chew, S.; Rilla, K.; White, A. R.; Marsh-Armstrong, N.; Kanninen, K. M.",
    "author_corresponding": "Katja M Kanninen",
    "author_corresponding_institution": "University of Eastern Finland",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.15.460570.source.xml",
    "abstract": "Under physiological conditions in vivo astrocytes internalize and degrade neuronal mitochondria in a process called transmitophagy. Mitophagy is widely reported to be impaired in neurodegeneration but it is unknown whether and how transmitophagy is altered in Alzheimers disease (AD). Here we report that the internalization and degradation of neuronal mitochondria are significantly increased in astrocytes isolated from aged AD mouse brains. We also demonstrate for the first time a similar phenomenon between human neurons and AD astrocytes, and in murine hippocampi in vivo. The results suggest the involvement of S100a4 in impaired mitochondrial transfer between neurons and aged AD astrocytes. Significant increases in the mitophagy regulator Ambra1 were observed in the aged AD astrocytes. These findings demonstrate altered neuron-supporting functions of aged AD astrocytes and provide a starting point for studying the molecular mechanisms of transmitophagy in AD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460484",
    "title": "Hippocampus maintains a flexible and coherent map under reward flavor-landmark cue conflict.",
    "authors": "Nair, I. R.; Roy, D.",
    "author_corresponding": "Indrajith R Nair",
    "author_corresponding_institution": "National Brain Research Centre",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.15.460484.source.xml",
    "abstract": "Animals predominantly use salient visual cues (landmarks) for efficient navigation over other sensory modalities. When the relative position of the visual cues is altered, the hippocampal population exhibits heterogeneous responses and constructs context-specific spatial maps. Another critical factor that can strongly modulate spatial representation is the presence of reward. Reward features can drive behavior and are known to bias spatial attention. However, it is unclear whether reward flavors are used for spatial reference in the presence of distal cues and how the hippocampus population dynamics changes when the association between reward flavors and distal cues is altered. We investigated these questions by recording place cells from the CA1 while the rats ran in an environment with the conflicting association between reward flavors and distal cues. We report that the hippocampal place cells coherently and dynamically bind to reward flavors or distal cues across sessions, but not simultaneously suggesting the use of a single spatial map. We found that place cells maintained their spatial offset in the cue conflict conditions, thus showing a robust spatial coupling featuring an attractor-like property in the CA1. When the textures were added on the track, the coherency of the CA1 is degraded, as the hippocampus showed a heterogeneous response and weak spatial coupling of co-recorded cells suggesting a break away from the attractor network. These results indicate that reward flavors alone may be used for spatial reference but may not cause sufficient input difference to create context-specific spatial maps in the CA1.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460549",
    "title": "White Matter Signals Reflect Information Transmission Between Brain Regions During Seizures",
    "authors": "Revell, A. Y.; Silva, A. B.; Mahesh, D.; Armstrong, L.; Arnold, T. C.; Bernabei, J. M.; Stein, J. M.; Das, S. R.; Shinohara, R. T.; Bassett, D. S.; Litt, B.; Davis, K. A.",
    "author_corresponding": "Andrew Y. Revell",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.15.460549.source.xml",
    "abstract": "White matter supports critical brain functions such as learning and memory, modulates the distribution of action potentials, and transmits neural information between brain regions. Notably, neuronal cell bodies exist in deeper white matter tissue, neurotransmitter vesicles are released directly in white matter, and white matter blood-oxygenation level dependent (BOLD) signals are detectable across a range of different tasks--all appearing to reflect a dynamic, active tissue from which recorded signals can reveal meaningful information about the brain. Yet, the signals within white matter have largely been ignored. Here, we elucidate the properties of white matter signals using intracranial EEG in a bipolar montage. We show that such signals capture the communication between brain regions and differentiate pathophysiologies of epilepsy. In direct contradiction to past assumptions that white matter functional signals provide little value, we show that white matter recordings can elucidate brain function and pathophysiology. Broadly, white matter functional recordings acquired through implantable devices may provide a wealth of currently untapped knowledge about the neurobiology of disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460492",
    "title": "Classifying the Unknown: Identification of Insectsby Deep Open-set Bayesian Learning",
    "authors": "Badirli, S.; Picard, C. J.; Mohler, G.; Akata, Z.; Dundar, M.",
    "author_corresponding": "Murat  Dundar",
    "author_corresponding_institution": "IUPUI",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.15.460492.source.xml",
    "abstract": "Insects represent a large majority of biodiversity on Earth, yet only 20% of the estimated 5.5 million insect species are currently described (1). While describing new species typically requires specific taxonomic expertise to identify morphological characters that distinguish it from other potential species, DNA-based methods have aided in providing additional evidence of separate species (2). Machine learning (ML) is emerging as a potential new approach in identifying new species, given that this analysis may be more sensitive to subtle differences humans may not process. Existing ML algorithms are limited by image repositories that do not include undescribed species. We developed a Bayesian deep learning method for the open-set classification of species. The proposed approach forms a Bayesian hierarchy of species around corresponding genera and uses deep embeddings of images and barcodes together to identify insects at the lowest level of abstraction possible. To demonstrate proof of concept, we used a database of 32,848 insect instances from 1,040 described species split into training and test data. The test data included 243 species not present in the training data. Our results demonstrate that using DNA sequences and images together, insect instances of described species can be classified with 96.66% accuracy while achieving accuracy of 81.39% in identifying genera of insect instances of undescribed species. The proposed deep open-set Bayesian model demonstrates a powerful new approach that can be used for the gargantuan task of identifying new insect species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.458157",
    "title": "Global trade-offs in tree functional traits",
    "authors": "Maynard, D. S.; Bialic-Murphy, L.; Zohner, C. M.; Averill, C.; van den Hoogen, J.; Ma, H.; Mo, L.; Smith, G. R.; Aubin, I.; Berenguer, E.; Boonman, C. C. F.; Catford, J.; Cerabolini, B. E. L.; Dias, A.; Gonzalez-Melo, A.; Heitz, P.; Lusk, C. H.; Mori, A. S.; Niinemets, U.; Pillar, V. D.; Rosell, J. A.; Schurr, F. M.; Sheremetev, S. N.; da Silva, A. C.; Sosinski, E.; van Bodegom, P. M.; Weiher, E.; Bönisch, G.; Kattge, J.; Crowther, T. W.",
    "author_corresponding": "Daniel S. Maynard",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.458157.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWDue to massive energetic investments in woody support structures, trees are subject to unique physiological, mechanical, and ecological pressures not experienced by herbaceous plants. When considering trait relationships across the entire plant kingdom, plant trait frameworks typically must omit traits unique to large woody species, thereby limiting our understanding of how these distinct ecological pressures shape trait relationships in trees. Here, by considering 18 functional traits--reflecting leaf economics, wood structure, tree size, reproduction, and below-ground allocation--we quantify the major axes of variation governing trait expression of trees worldwide. We show that trait variation within and across angiosperms and gymnosperms is captured by two independent processes: one reflecting tree size and competition for light, the other reflecting leaf photosynthetic capacity and nutrient economies. By exploring multidimensional relationships across clusters of traits, we further identify a representative set of seven traits which captures the majority of variation in form and function in trees: maximum tree height, stem conduit diameter, specific leaf area, seed mass, bark thickness, root depth, and wood density. Collectively, this work informs future trait-based research into the functional biogeography of trees, and contributes to our fundamental understanding of the ecological and evolutionary controls on forest biodiversity and productivity worldwide.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460440",
    "title": "Modelling potential range expansion of an underutilised food security crop in Sub-Saharan Africa",
    "authors": "Koch, O.; Mengesha, W. A.; Pironon, S.; Pagella, T.; Ondo, I.; Rosa, I.; Wilkin, P.; Borrell, J. S.",
    "author_corresponding": "James S Borrell",
    "author_corresponding_institution": "Royal Botanic Gardens, Kew",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.15.460440.source.xml",
    "abstract": "Despite substantial growth in global agricultural production, food and nutritional insecurity is rising in Sub-Saharan Africa. Identification of underutilised indigenous crops with useful food security traits may provide part of the solution. Enset (Ensete ventricosum) is a perennial banana relative with cultivation restricted to southwestern Ethiopia, where high productivity and harvest flexibility enables it to provide a starch staple for ~20 million people. An extensive wild distribution suggests that a much larger region may be climatically suitable for cultivation. Here we use ensemble ecological niche modelling to predict the potential range for enset cultivation within southern and eastern Africa. We find contemporary bioclimatic suitability for a 12-fold range expansion, equating to 21.9% of crop land and 28.4% of the population in the region. Integration of crop wild relative diversity, which has broader climate tolerance, could enable a 19-fold expansion, particularly to dryer and warmer regions. Whilst climate change may cause a 37% - 52% reduction in potential range by 2070, large centres of suitability remain in the Ethiopian Highlands, Lake Victoria region and the Drakensberg Range. We combine our bioclimatic assessment with socioeconomic data to identify priority areas with high population density, seasonal food deficits and predominantly small-scale subsistence agriculture, where integrating enset may be particularly feasible and deliver climate resilience. When incorporating the genetic potential of wild populations, enset cultivation might prove feasible for an additional 87.2 - 111.5 million people, 27.7 - 33 million of which are in Ethiopia outside of ensets current cultivation range. Finally, we consider explanations why enset cultivation has not expanded historically, and ethical implications of expanding previously underutilised species.",
    "published": "10.1088/1748-9326/ac40b2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460528",
    "title": "Receptor-wide Determinants of G Protein Coupling Selectivity in Aminergic GPCRs",
    "authors": "Selcuk, B.; Erol, I.; Durdagi, S.; Adebali, O.",
    "author_corresponding": "Ogun  Adebali",
    "author_corresponding_institution": "Sabanci University",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.15.460528.source.xml",
    "abstract": "G protein-coupled receptors (GPCRs) induce signal transduction pathways through coupling to four main subtypes of G proteins (Gs, Gi, Gq, G12/13), selectively. However, G protein selective activation mechanisms and residual determinants in GPCRs have remained obscure. Herein, we performed an extensive phylogenetic analysis and identified specifically conserved residues for the receptors having similar coupling profiles in each aminergic receptor. By integrating our methodology of differential evolutionary conservation of G protein-specific amino acids with structural analyses, we identified selective activation networks for Gs, Gi1, Go, and Gq. To validate that these networks could determine coupling selectivity we further analyzed Gs specific activation network and associated it with the larger TM6 tilt which is a signature of Gs-coupled receptors. Through molecular dynamics simulations, we showed that previously uncharacterized Glycine at position 7x41 plays an important role in both receptor activation and Gs coupling selectivity by inducing a larger TM6 movement. Finally, we gathered our results into a comprehensive model of G protein selectivity called \"sequential switches of activation\" describing three main molecular switches controlling GPCR activation: ligand binding, G protein selective activation mechanisms and G protein contact.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.459819",
    "title": "Influence of Rule and Reward-based Strategies on Inferences of Serial Order by Monkeys",
    "authors": "Ferhat, A.-T.; Jensen, G.; Terrace, H. S.; Ferrera, V. P.",
    "author_corresponding": "Vincent P. Ferrera",
    "author_corresponding_institution": "Columbia University",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.459819.source.xml",
    "abstract": "Knowledge of transitive relationships between items can contribute to learning the order of a set of stimuli from pairwise comparisons. However, cognitive mechanisms of transitive inferences based on rank order remain unclear, as are contributions of reward magnitude and rule-based inference. To explore these issues, we created a conflict between rule- and reward-based learning during a serial ordering task. Rhesus macaques learned two lists, each containing five stimuli, that were trained exclusively with adjacent pairs. Selection of the higher-ranked item resulted in rewards. \"Small reward\" lists yielded 2 drops of fluid reward, while \"large reward\" lists yielded 5 drops. Following training of adjacent pairs, monkeys were tested on novels pairs. One item was selected from each list, such that a ranking rule could conflict with preferences for large rewards. Differences in associated reward magnitude had a strong influence on accuracy, but we also observed a symbolic distance effect. That provided evidence of a rule-based influence on decisions. Reaction time comparisons suggested a conflict between rule and reward-based processes. We conclude that performance reflects the contributions of two strategies, and that a model-based strategy is employed in the face of a strong countervailing reward incentive.",
    "published": "10.1162/jocn_a_01823",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460495",
    "title": "Tourmaline: a workflow for rapid and reproducible amplicon sequence analysis using QIIME 2 and Snakemake",
    "authors": "Thompson, L. R.; Anderson, S. R.; Den Uyl, P. A.; Patin, N. V.; Sanderson, G.; Goodwin, K. D.",
    "author_corresponding": "Luke R Thompson",
    "author_corresponding_institution": "Mississippi State University, NOAA Atlantic Oceanographic and Meteorological Laboratory",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.15.460495.source.xml",
    "abstract": "BackgroundAmplicon sequencing (metabarcoding) is a common method to survey diversity of environmental communities whereby a single genetic locus is amplified and sequenced from the DNA of whole or partial organisms, organismal traces (e.g., skin, mucus, feces), or microbes in an environmental sample. Several software packages exist for analyzing amplicon data, among which QIIME 2 has emerged as a popular option because of its broad functionality, plugin architecture, provenance tracking, and interactive visualizations. However, each new analysis requires the user to keep track of input and output file names, parameters, and commands; this lack of automation and standardization is inefficient and creates barriers to meta-analysis and sharing of results.\n\nFindingsWe developed Tourmaline, a Python-based workflow that implements QIIME 2 and is built using the Snakemake workflow management system. Starting from a configuration file that defines parameters and input files--a reference database, a sample metadata file, and a manifest or archive of FASTQ sequences--it uses QIIME 2 to run either the DADA2 or Deblur denoising algorithm, assigns taxonomy to the resulting representative sequences, performs analyses of taxonomic, alpha, and beta diversity, and generates an HTML report summarizing and linking to the output files. Features include support for multiple cores, automatic determination of trimming parameters using quality scores, representative sequence filtering (taxonomy, length, abundance, prevalence, or ID), support for multiple taxonomic classification and sequence alignment methods, outlier detection, and automated initialization of a new analysis using previous settings. The workflow runs natively on Linux and macOS or via a Docker container. We ran Tourmaline on a 16S rRNA amplicon dataset from Lake Erie surface water, showing its utility for parameter optimization and the ability to easily view interactive visualizations through the HTML report, QIIME 2 viewer, and R- and Python-based Jupyter notebooks.\n\nConclusionsAutomated workflows like Tourmaline enable rapid analysis of environmental and biomedical amplicon data, decreasing the time from data generation to actionable results. Tourmaline is available for download at github.com/aomlomics/tourmaline.",
    "published": "10.1093/gigascience/giac066",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460510",
    "title": "Metabolic Derangement in Polycystic Kidney Disease Mouse Models Is Ameliorated by Mitochondrial-Targeted Antioxidants",
    "authors": "Daneshgar, N.; Baguley, A. W.; Liang, P.-I.; Wu, F.; Chu, Y.; Kinter, M. T.; Benavides, G. A.; Johnson, M. S.; Darley-Usmar, V.; Zhang, J.; Chan, K.-S.; Dai, D.-F.",
    "author_corresponding": "Dao-Fu  Dai",
    "author_corresponding_institution": "Department of Pathology, Carver College of Medicine, University of Iowa",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.15.460510.source.xml",
    "abstract": "Autosomal dominant polycystic kidney disease (ADPKD) is characterized by progressively enlarging cysts. Here we elucidate the interplay between oxidative stress, mitochondrial dysfunction, and metabolic derangement using two mouse models of PKD1 mutation, PKD1RC/null and PKD1RC/RC. Mouse kidneys with PKD1 mutation have decreased mitochondrial complexes activity. Targeted proteomics analysis shows a significant decrease in proteins involved in the TCA cycle, fatty acid oxidation (FAO), respiratory complexes, and endogenous antioxidants. Overexpressing mitochondrial-targeted catalase (mCAT) using adeno-associated virus reduces mitochondrial ROS, oxidative damage, ameliorates the progression of PKD and partially restores expression of proteins involved in FAO and the TCA cycle. In human ADPKD cells, inducing mitochondrial ROS increased ERK1/2 phosphorylation and decreased AMPK phosphorylation, whereas the converse was observed with increased scavenging of ROS in the mitochondria. Treatment with the mitochondrial protective peptide, SS31, recapitulates the beneficial effects of mCAT, supporting its potential application as a novel therapeutic for ADPKD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460557",
    "title": "Spatiotemporal components of sustained functional hyperemia are differentially modulated by locomotion and silenced with vascular chemogenetics",
    "authors": "Peringod, G.; Yu, L.; Murari, K.; Gordon, G. R.",
    "author_corresponding": "Grant R Gordon",
    "author_corresponding_institution": "University of Calgary",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.15.460557.source.xml",
    "abstract": "Neural activity underlying sensation, movement or cognition drives regional blood flow enhancement - termed functional hyperemia - to increase the oxygen supply to respiring cells for as long as needed to meet energy demands. However, functional hyperemia is often studied under anesthesia which typically yields response profiles that appear temporally and spatially homogenous. We have insufficient understanding of the underlying kinetics of oxygen delivery in awake animals, especially during specific behaviours that may influence neurally-driven enhancements in cerebral blood flow. Using widefield intrinsic optical signal imaging in awake, head-fixed but active mice, we demonstrated distinct early and late components to changes in intravascular oxygenation in response to sustained (30s) whisker stimulation. We found that the late component (20-30s), but not the early component (1-5s), was strongly influenced by level of whisking/locomotion in the region of highest response and in surrounding regions. Optical flow analyses revealed complex yet stereotyped spatial properties of the early and late components that were related to location within the optical window and the initial state of the cerebral vasculature. In attempt to control these complex response characteristics, we drove a canonical microvasculature constriction pathway using mural cell Gq-chemogenetic mice. A low-dose of systemic C21 strongly limited both the magnitude and spatial extent of the sensory-evoked hemodynamic response, showing that functional hyperemia can be severely limited by direct mural cell activation. These data provide new insights into the cerebral microcirculation in the awake state and may have implications for interpreting functional imaging data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460561",
    "title": "Circuit contributions to sensory-driven glutamatergic drive of olfactory bulb mitral and tufted cells during odorant inhalation",
    "authors": "Moran, A. K.; Eiting, T. P.; Wachowiak, M.",
    "author_corresponding": "Matt  Wachowiak",
    "author_corresponding_institution": "Dept. of Neurobiology, University of Utah School of Medicine",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.15.460561.source.xml",
    "abstract": "In the mammalian olfactory bulb (OB), mitral/tufted (MT) cells respond to odorant inhalation with diverse temporal patterns that are thought to encode odor information. Much of this diversity is already apparent at the level of glutamatergic input to MT cells, which receive direct, monosynaptic excitatory input from olfactory sensory neurons (OSNs) as well as multisynaptic excitatory drive via glutamatergic interneurons. Both pathways are also subject to modulation by inhibitory circuits in the glomerular layer of the OB. To understand the role of direct OSN input versus postsynaptic OB circuit mechanisms in shaping diverse dynamics of glutamatergic drive to MT cells, we imaged glutamate signaling onto MT cell dendrites in anesthetized mice while blocking multisynaptic excitatory drive with ionotropic glutamate receptor antagonists and blocking presynaptic modulation of glutamate release from OSNs with GABAB receptor antagonists. GABAB receptor blockade increased the magnitude of inhalation-linked glutamate transients onto MT cell apical dendrites without altering their inhalation-linked dynamics, confirming that presynaptic inhibition impacts the gain of OSN inputs to the OB. Surprisingly, blockade of multisynaptic excitation only modestly impacted glutamatergic input to MT cells, causing a slight reduction in the amplitude of inhalation-linked glutamate transients in response to low odorant concentrations and no change in the dynamics of each transient. Postsynaptic blockade also modestly impacted glutamate dynamics over a slower timescale, mainly by reducing adaptation of the glutamate response across multiple inhalations of odorant. These results suggest that direct glutamatergic input from OSNs provides the bulk of excitatory drive to MT cells, and that diversity in the dynamics of this input may be a primary determinant of the temporal diversity in MT cell responses that underlies odor representations at this stage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460525",
    "title": "DYNAMICS OF NEUROMUSCULAR TRANSMISSION REPRODUCED BY CALCIUM-DEPENDENT SERIAL TRANSITIONS IN THE VESICLE FUSION COMPLEX",
    "authors": "Martinez-Valencia, A.; Ramirez-Santiago, G.; De-Miguel, F. F.",
    "author_corresponding": "Francisco F. De-Miguel",
    "author_corresponding_institution": "Universidad Nacional Autónoma de México",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.15.460525.source.xml",
    "abstract": "Neuromuscular transmission, from spontaneous release to facilitation and depression was accurately reproduced by a mechanistic kinetic model of sequential maturation transitions in the molecular fusion complex. The model incorporates three predictions. First, sequential calcium-dependent forward transitions take vesicles from docked to pre-primed to primed states, followed by fusion. Second, pre-priming and priming are reversible. Third, fusion and recycling are unidirectional. The model was fed with experimental data from previous studies while the backward ({beta}) and recycling ({rho}) rate constant values were fitted. Classical experiments were successfully reproduced when every forward () rate constant had the same value, and both backward rate constants were 50-100 times larger. Such disproportion originated an abruptly decreasing gradient of resting vesicles from docked to primed states. Simulations also predict that: i. Spontaneous release reflects primed to fusion spontaneous transitions. ii. Calcium elevations synchronize the series of forward transitions that lead to fusion. iii Facilitation reflects a transient increase of priming following calcium-dependent transitions. iv. Backward transitions and recycling restore the resting state. v. Depression reflects backward transitions and slow recycling after intense release. Such finely-tuned kinetics offers a mechanism for collective non-linear transitional adaptations of a homogeneous vesicle pool to an ever-changing pattern of electrical activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.459889",
    "title": "Increased temporal discounting and reduced model-based control in problem gambling are not substantially modulated by exposure to virtual gambling environments.",
    "authors": "Bruder, L. R.; Wagner, B.; Mathar, D.; Peters, J.",
    "author_corresponding": "Luca Rene Bruder",
    "author_corresponding_institution": "University of Cologne",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.459889.source.xml",
    "abstract": "High-performance virtual reality (VR) technology has opened new possibilities for the examination of the reactivity towards addiction-related cues (cue-reactivity) in addiction. In this preregistered study (https://osf.io/4mrta), we investigated the subjective, physiological, and behavioral effects of gambling-related VR environment exposure in participants reporting frequent or pathological gambling (n=31) as well as non-gambling controls (n=29). On two separate days, participants explored two rich and navigable VR-environments (neutral: cafe vs. gambling-related: casino/sports-betting facility), while electrodermal activity and heart rate were continuously measured using remote sensors. Within VR, participants performed a temporal discounting task and a sequential decision-making task designed to assess model-based and model-free contributions to behavior. Replicating previous findings, we found strong evidence for increased temporal discounting and reduced model-based control in participants reporting frequent or pathological gambling. Although VR gambling environment exposure increased subjective craving, there was if anything inconclusive evidence for further behavioral or physiological effects. Instead, VR exposure substantially increased physiological arousal (electrodermal activity), across groups and conditions. VR is a promising tool for the investigation of context effects in addiction, but some caution is warranted since effects of real gambling environments might not generally replicate in VR. Future studies should delineate how factors such as cognitive load and ecological validity could be balanced to create a more naturalistic VR experience.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460451",
    "title": "An EEG study on the effect of being overweight on anticipatory and consummatory reward in response to pleasant taste stimuli",
    "authors": "Baines, S.; Hensels, I. S.; Talmi, D.",
    "author_corresponding": "Stephanie  Baines",
    "author_corresponding_institution": "Brunel University",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.15.460451.source.xml",
    "abstract": "Two-thirds of adults in the United Kingdom currently suffer from overweight or obesity, making it one of the biggest contributors to health problems. Within the framework of the incentive sensitisation theory, it has been hypothesised that overweight people experience heightened reward anticipation when encountering cues that signal food, such as pictures and smells of food, but that they experience less reward from consuming food compared to normal-weight people. There is, however, little evidence for this prediction. Few studies test both anticipation and consumption in the same study, and even fewer with electroencephalography (EEG). This study sought to address this gap in the literature by measuring scalp activity when overweight and normal-weight people encountered cues signalling the imminent arrival of pleasant and neutral taste stimuli, and when they received these stimuli. The behavioural data showed that there was a smaller difference in valence ratings between the pleasant and neutral taste in the overweight than normal-weight group, in accordance with our hypothesis. However, contrary to our hypothesis, the groups did not differ in their electrophysiological response to taste stimuli. Instead, there was a reduction in N1 amplitude to both taste and picture cues in overweight relative to normal-weight participants. This suggests that reduced attention to cues may be a crucial factor in risk of overweight.",
    "published": "10.1016/j.physbeh.2022.113819",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460374",
    "title": "abmR: an R package for agent-based model analysis of large-scale movements across taxa",
    "authors": "Gochanour, B.; Fernandez-Lopez, J.; Contina, A.",
    "author_corresponding": "Benjamin  Gochanour",
    "author_corresponding_institution": "University of Oklahoma",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.15.460374.source.xml",
    "abstract": "O_LIAgent-based modeling (ABM) shows promise for animal movement studies. However, a robust, open-source, and spatially explicit ABM coding platform is currently lacking.\nC_LIO_LIWe present abmR, an R package for conducting continental-scale ABM simulations across animal taxa. The package features two movement functions, each of which relies on the Ornstein-Uhlenbeck (OU) process.\nC_LIO_LIThe theoretical background for abmR is discussed and the main functionalities are illustrated using example populations.\nC_LIO_LIPotential future additions to this open-source package may include the ability to specify multiple environmental variables or to model interactions between agents. Additionally, updates may offer opportunities for disease ecology and integration with other R movement modeling packages.\nC_LI",
    "published": "10.1111/2041-210X.14014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460539",
    "title": "Particle foraging strategies promote microbial diversity in marine environments",
    "authors": "Ebrahimi, A.; Goyal, A.; Cordero, O. X.",
    "author_corresponding": "Otto X Cordero",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.15.460539.source.xml",
    "abstract": "Microbial foraging in patchy environments, where resources are fragmented into particles or pockets embedded in a large matrix, plays a key role in natural environments. In the oceans and freshwater systems, particle-associated bacteria can interact with particle surfaces in different ways: some colonize only during short transients, while others form long-lived, stable colonies. We do not yet understand the ecological mechanisms by which both short-term and long-term colonizers can coexist. Here, we address this problem with a mathematical model that explains how marine populations with different detachment rates from particles can stably coexist. In our model, populations grow only while on particles, but also face the increased risk of mortality by predation and sinking. Key to coexistence is the idea that detachment from particles modulates both net growth and mortality, but in opposite directions, creating a trade-off between them. While slow-detaching populations show the highest growth return (i.e., produce more net offspring), they are more susceptible to suffer higher rates of mortality than fast-detaching populations. Surprisingly, fluctuating environments, manifesting as blooms of particles (favoring growth) and predators (favoring mortality) significantly expand the likelihood that populations with different detachment rates can coexist. Our study shows how the spatial ecology of microbes in the ocean can lead to a predictable diversification of foraging strategies and the coexistence of multiple taxa on a single growth-limiting resource.",
    "published": "10.7554/eLife.73948",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.458629",
    "title": "Movement shapes the structure of fish communities along a cross-shore section in the California Current",
    "authors": "Guiet, J.; Bianchi, D.; Maury, O.; Barrier, N.; Kessouri, F.",
    "author_corresponding": "Jerome  Guiet",
    "author_corresponding_institution": "Department of Atmospheric and Oceanic Sciences, University of California, Los Angeles, CA, USA",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.458629.source.xml",
    "abstract": "Pelagic fish communities are shaped by bottom-up and top-down processes, transport by currents, and active swimming. However, the interaction of these processes remains poorly understood. Here, we use a regional implementation of the APex ECOSystem Model (APECOSM), a mechanistic model of the pelagic food web, to investigate these processes in the California Current, a highly productive upwelling system characterized by vigorous mesoscale circulation. The model is coupled with an eddy-resolving representation of ocean currents and lower trophic levels, and is tuned to reproduce observed fish biomass from fisheries independent trawls. Several emergent properties of the model compare realistically with observations. First, the epipelagic community accounts for one order of magnitude less biomass than the vertically migratory community, and is composed by smaller species. Second, the abundance of small fish decreases from the coast to the open ocean, while the abundance of large fish remains relatively uniform. This in turn leads to flattening of biomass size-spectra away from the coast for both communities. Third, the model reproduces a cross-shore succession of small to large sizes moving offshore, consistent with observations of species occurrence. These cross-shore variations emerge in the model from a combination of: (1) passive offshore advection by the mean current, (2) active swimming towards coastal productive regions to counterbalance this transport, and (3) mesoscale heterogeneity that reduces the ability of organisms to return to coastal waters. Our results highlight the importance of passive and active movement in structuring the pelagic food web, and suggest that a correct representation of these processes is needed for realistic simulations with marine ecosystem models.",
    "published": "10.3389/fmars.2022.785282",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460618",
    "title": "The effect of mating complexity on gene drive dynamics",
    "authors": "Verma, P.; Reeves, R. G.; Simon, S.; Otto, M.; Gokhale, C. S.",
    "author_corresponding": "Chaitanya S Gokhale",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Biology",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.460618.source.xml",
    "abstract": "Gene drive technology promises to deliver on some of the global challenges humanity faces to-day in healthcare, agriculture and conservation. However, there is a limited understanding of the consequences of releasing self-perpetuating transgenic organisms into the wild populations under complex ecological conditions. In this study, we analyze the impact of three such complexities, mate-choice, mating systems and spatial mating network, on the population dynamics for two distinct classes of modification gene drive systems. All three factors had a high impact on the modelling outcome. First, we demonstrate that distortion based gene drives appear to be more robust against the mate-choice than viability-based gene drives. Second, we find that gene drive spread is much faster for higher degrees of polygamy. Including a fitness cost, the drive is fastest for intermediate levels of polygamy. Finally, the spread of gene drive is faster and more effective when the individuals have fewer connections in a spatial mating network. Our results highlight the need to include mating complexities while modelling the properties of gene drives such as release thresholds, timescales and population-level consequences. This inclusion will enable a more confident prediction of the dynamics of engineered gene drives and possibly even inform on the origin and evolution of natural gene drives.",
    "published": "10.1086/722157",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460520",
    "title": "3D-imaging inspired improvements to hearing model in parasitoid fly Ormia ochracea",
    "authors": "Mikel-Stites, M.; Salcedo, M.; Socha, J. J.; Marek, P. E.; Staples, A. E.",
    "author_corresponding": "Anne E. Staples",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.15.460520.source.xml",
    "abstract": "This manuscript was compiled on October 5, 2021 Although most binaural organisms localize sound sources using neurological structures to amplify the sounds they hear, some animals use mechanically coupled hearing organs instead. One of these animals, the parasitoid fly Ormia ochracea, has astoundingly accurate sound localization abilities and can locate objects in the azimuthal plane with a precision of 2{degrees}, equal to that of humans. This is accomplished despite an intertympanal distance of only 0.5 mm, which is less than 1/100th of the wavelength of the sound emitted by the crickets that it parasitizes. In 1995, Miles et al. developed a model of hearing mechanics in O. ochracea, which works well for incoming sound angles of less than {+/-}30{degrees}, but suffers from reduced accuracy (up to 60% error) at higher angles. Even with this limitation, it has served as the basis for multiple bio-inspired microphone designs for decades. Here, we present critical improvements to the classic O. ochracea hearing model based on information from 3D reconstructions of O. ochraceas tympana. The 3D images reveal that the tympanal organ has curved lateral faces in addition to the flat front-facing prosternal membranes represented in the Miles model. To mimic these faces, we incorporated spatially-varying spring and damper coefficients that respond asymmetrically to incident sound waves, making a new quasi-two-dimensional (q2D) model. The q2D model has high accuracy (average errors of less than 10%) for the entire range of incoming sound angles. This improved biomechanical hearing model can inform the development of new technologies and may help to play a key role in developing improved hearing aids.\n\nSignificance StatementThe ability to identify the location of sound sources is critical to organismal survival and for technologies that minimize unwanted background noise, such as directional microphones for hearing aids. Because of its exceptional auditory system, the parasitoid fly Ormia ochracea has served as an important model for binaural hearing and a source of bioinspiration for building tiny directional microphones with outsized sound localization abilities. Here, we performed 3D imaging of the flys tympanal organs and used the morphological information to improve the current model for hearing in O. ochracea. This model greatly expands the range of biological accuracy from {+/-}30{degrees} to all incoming sound angles, providing a new avenue for studies of binaural hearing and further inspiration for fly-inspired technologies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460516",
    "title": "Long-term Motor Learning in the Wild with High Volume Video Game Data",
    "authors": "Listman, J. B.; Tsay, J.; Kim, H. E.; Mackey, W. E.; Heeger, D. J.",
    "author_corresponding": "David J Heeger",
    "author_corresponding_institution": "Statespace Labs",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.15.460516.source.xml",
    "abstract": "Motor learning occurs over long periods of practice during which motor acuity - the ability to execute actions more accurately, precisely, and within a shorter amount of time - improves. Laboratory-based motor learning studies are typically limited to a small number of participants and a time frame of minutes to several hours per participant. Thus, there is a need to assess the generalizability of theories and findings from lab-based motor learning studies on much larger samples across longer time scales. In addition, laboratory-based studies of motor learning use relatively simple motor tasks which participants are unlikely to be intrinsically motivated to learn, limiting the interpretation of their findings in more ecologically valid settings. We studied the acquisition and longitudinal refinement of a complex sensorimotor skill embodied in a first-person shooter video game scenario, with a large sample size (N = 7174 participants, 682,564 repeats of the 60 sec game) over a period of months. Participants voluntarily practiced the gaming scenario for as much as several hours per day up to 100 days. We found improvement in performance accuracy (quantified as hit rate) was modest over time but motor acuity (quantified as hits per second) improved considerably, with 40-60% retention from one day to the next. We observed steady improvements in motor acuity across multiple days of video game practice, unlike most motor learning tasks studied in the lab that hit a performance ceiling rather quickly. Learning rate was a nonlinear function of baseline performance level, amount of daily practice, and to a lesser extent, number of days between practice sessions. In addition, we found that the benefit of additional practice on any given day was non-monotonic; the greatest improvements in motor acuity were evident with about an hour of practice and 90% of the learning benefit was achieved by practicing 30 minutes per day. Taken together, these results provide a proof-of-concept in studying motor skill acquisition outside the confines of the traditional laboratory and provide new insights into how a complex motor skill is acquired in an ecologically valid setting and refined across much longer time scales than typically explored.",
    "published": "10.3389/fnhum.2021.777779",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460671",
    "title": "Quantifying the impact of gut microbiota on inflammation and hypertensive organ damage",
    "authors": "Avery, E. G.; Bartolomaeus, H.; Rauch, A.; Chen, C.-Y.; N'diaye, G.; Loeber, U.; Bartolomaeus, T. U.; Fritsche-Guenther, R.; Rodrigues, A. F.; Tsvetkov, D.; Todiras, M.; Park, J.-K.; Marko, L.; Maifeld, A.; Bader, M.; Kempa, S.; Kirwan, J. A.; Forslund, S. K.; Muller, D. N.; Wilck, N.",
    "author_corresponding": "Nicola  Wilck",
    "author_corresponding_institution": "Charite - Universitatsmedizin Berlin and Experimental and Clinical Research Center, a cooperation of Charite - Universitatsmedizin Berlin and Max-Delbruck-Cente",
    "date": "2021-09-17",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460671.source.xml",
    "abstract": "AimsHypertension (HTN) can lead to heart and kidney damage. The gut microbiota has been linked to HTN, although it is difficult to estimate its significance due to the variety of other features known to influence HTN. In the present study, we used germ-free (GF) and colonized (COL) littermate mice to quantify the impact of microbial colonization on organ damage in HTN.\n\nMethods and resultsFour-week-old male GF C57BL/6J littermates were randomized to remain GF or receive microbial colonization. HTN was induced by subcutaneous infusion with angiotensin (Ang) II (1.44mg/kg/d) and 1% NaCl in the drinking water; sham-treated mice served as control. Renal damage was exacerbated in GF mice, whereas cardiac damage was more comparable between COL and GF, suggesting that the kidney is more sensitive to microbial influence. Multivariate analysis revealed a larger effect of HTN in GF mice. Serum metabolomics demonstrated that the colonization status influences circulating metabolites relevant to HTN. Importantly, GF mice were deficient in anti-inflammatory fecal short-chain fatty acids (SCFA). Flow cytometry showed that the microbiome has an impact on the induction of anti-hypertensive myeloid-derived suppressor cells and pro-inflammatory Th17 cells in HTN. In vitro inducibility of Th17 cells was significantly higher for cells isolated from GF than conventionally raised mice.\n\nConclusionsMicrobial colonization status of mice had potent effects on their phenotypic response to a hypertensive stimulus, and the kidney is a highly microbiota-susceptible target organ in HTN. The magnitude of the pathogenic response in GF mice underscores the role of the microbiome in mediating inflammation in HTN.\n\nTranslation PerspectiveTo assess the potential of microbiota-targeted interventions to prevent organ damage in hypertension, an accurate quantification of microbial influence is necessary. We provide evidence that the development of hypertensive organ damage is dependent on colonization status and suggest that a healthy microbiota provides anti-hypertensive immune and metabolic signals to the host. In the absence of normal symbiotic host-microbiome interactions, hypertensive damage to the kidney in particular is exacerbated. We suggest that hypertensive patients experiencing perturbations to the microbiota, which are common in CVD, may be at a greater risk for target-organ damage than those with a healthy microbiome.",
    "published": "10.1093/cvr/cvac121",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460143",
    "title": "Zoonotic potential of a novel bat morbillivirus",
    "authors": "Ikegame, S.; Carmichael, J. C.; Wells, H.; Furler, R. L.; Acklin, J. A.; Chiu, H.-P.; Oguntuyo, K. Y.; Cox, R. M.; Patel, A. R.; Kowdle, S.; Stevens, C. S.; Eckley, M.; Zhan, S.; Lim, J. K.; Hashiguchi, T.; Durigon, E. L.; Schountz, T.; Epstein, J. E.; Plemper, R. K.; Daszak, P.; Anthony, S. J.; Lee, B.",
    "author_corresponding": "Benhur  Lee",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460143.source.xml",
    "abstract": "Morbilliviruses are amongst the most contagious viral pathogens that infect mammals. Metagenomic surveys have identified numerous morbillivirus sequences in bats, but no full-length authentic morbillivirus has been isolated or characterized from bats. Here we detail the discovery of full-length Myotis Bat Morbillivirus (MBaMV) from a bat surveillance program in Brazil. After determining that MBaMV utilizes bat CD150 but not human CD150 as an entry receptor, we generated an infectious clone of MBaMV using reverse genetics. MBaMV exhibited features consistent with other morbilliviruses, including pleomorphic virions, P-editing and the rule-of-six. MBaMV replicated well in human epithelial cell lines in a nectin-4 dependent manner. Surprisingly, MBaMV was able to infect human macrophages in a CD150-independent manner. However, MBaMV was restricted by cross-neutralizing human sera and did not evade the human innate immune system, indicating that while zoonotic spillover into humans may be possible, MBaMV replication in humans would likely be restricted.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460717",
    "title": "Enterococcus faecalis persists and replicates within epithelial cells in vitro and in vivo during wound infection",
    "authors": "Tay, W. H.; da Silva, R. A. G.; Ho, F. K.; Chong, K. K. L.; Ludwig, A.; Kline, K. A.",
    "author_corresponding": "Kimberly A. Kline",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.460717.source.xml",
    "abstract": "Enterococcus faecalis is a frequent opportunistic pathogen of wounds, whose infections are associated with biofilm formation, persistence, and recalcitrance toward treatment. We have previously shown that E. faecalis wound infection persists for at least 7 days. Here we report that viable E. faecalis are present within both immune and non-immune cells at the wound site up to 5 days after infection, raising the prospect that intracellular persistence contributes to chronic E. faecalis infection. Using an in vitro keratinocyte infection model, we show that a subpopulation of E. faecalis becomes internalized via macropinocytosis into single membrane-bound compartments, where they can survive and replicate. These intracellular E. faecalis can persist in late endosomes up to 72 hours after infection in the absence of colocalization with the lysosomal protease cathepsin D or apparent fusion with the lysosome, suggesting that E. faecalis blocks endosomal maturation. Indeed, intracellular E. faecalis infection results in a marked reduction in Rab7 expression, a small GTPase required for endosome-lysosome fusion. Finally, we demonstrate that intracellular E. faecalis derived from infected keratinocytes are significantly more efficient in reinfecting new keratinocytes. Together, these data suggest that intracellular proliferation of E. faecalis may contribute to its persistence in the face of a robust immune response, providing a primed reservoir of bacteria for subsequent reinfection.\n\nAuthor SummaryEnterococcus faecalis is often isolated from chronic wounds. Prior to this study, E. faecalis has been observed within different cell types, suggesting that it can successfully colonize intracellular spaces. However, to date, little is known about the mechanisms E. faecalis use to survive intracellularly. Here, we describe key features of the intracellular lifestyle of E. faecalis. We show that E. faecalis exists in an intracellular state within immune cells and non-immune cells during mammalian wound infection. We show that E. faecalis can survive and replicate inside keratinocytes, and intracellularly replicating E. faecalis are primed to more efficiently cause reinfection, potentially contributing to chronic or persistent infections. In order to establish this intracellular lifestyle, E. faecalis is taken up by keratinocytes via macropinocytosis, whereupon it manipulates the endosomal pathway and expression of trafficking molecules required for endo-lysosomal fusion, enabling E. faecalis to avoid lysosomal degradation and consequent death. These results advance our understanding of E. faecalis pathogenesis, demonstrating mechanistically how this classic extracellular pathogen can co-opt host cells for intracellular persistence, and highlight the heterogeneity of mechanisms bacteria can use to avoid host-mediated killing in order to cause disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460778",
    "title": "Legionella pneumophila modulates host energy metabolism by ADP-ribosylation of ADP/ATP translocases",
    "authors": "Fu, J.; Zhou, M.; Gritsenko, M. A.; Nakayasu, E. S.; Song, L.; Luo, Z.-Q.",
    "author_corresponding": "Zhao-Qing  Luo",
    "author_corresponding_institution": "Purdue University",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460778.source.xml",
    "abstract": "The intracellular pathogen Legionella pneumophila delivers more than 330 effectors into host cells by its Dot/Icm secretion system. Those effectors direct the biogenesis of the Legionella-containing vacuole (LCV) that permits its intracellular survival and replication. It has long been documented that the LCV is associated with mitochondria and a number of Dot/Icm effectors have been shown to target to this organelle. Yet, the biochemical function and host cell target of most of these effectors remain unknown. Here, we found that the Dot/Icm substrate Ceg3 (Lpg0080) is a mono-ADP-ribosyltransferase that localizes to the mitochondria in host cells where it attacks ADP/ATP translocases by ADP-ribosylation, and blunts their ADP/ATP exchange activity. The modification occurs on the second arginine residue in the -RRRMMM- element, which is conserved among all known ADP/ATP carriers from different organisms. Our results reveal modulation of host energy metabolism as a virulence mechanism for L. pneumophila.",
    "published": "10.7554/eLife.73611",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460839",
    "title": "Structural and functional characterization of Rv0792c from Mycobacterium tuberculosis: identifying small molecule inhibitors against GntR protein.",
    "authors": "Chauhan, N. K.; Anand, A.; Sharma, A.; Dhiman, K.; Gosain, T. P.; Singh, P.; Khan, E.; Kumar, A.; Sharma, D.; Ganguly, A.; Sharma, T. K.; Singh, R.",
    "author_corresponding": "Ramandeep  Singh",
    "author_corresponding_institution": "Translational Health Science and Technology Institute",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460839.source.xml",
    "abstract": "In order to adapt in host tissues, microbial pathogens regulate their gene expression through an array of transcription factors. Here, we have functionally characterized Rv0792c, a GntR homolog from M. tuberculosis. In comparison to the parental strain, {Delta}Rv0792c mutant strain of M. tuberculosis was compromised for survival upon exposure to oxidative stress, cell wall agents and infection in guinea pigs. RNA-seq analysis revealed that Rv0792c regulates the expression of genes that are involved in stress adaptation and virulence of M. tuberculosis. Solution small angle X-ray scattering (SAXS) data steered model building confirmed that the C-terminal region plays a pivotal role in dimer formation. Systematic evolution of ligands by exponential enrichment resulted in identification of ssDNA aptamers that can be used as a tool to identify small molecule inhibitors targeting Rv0792c. Using SELEX and SAXS data based modelling, we identified residues essential for the DNA binding activity of Rv0792c and I-OMe-Tyrphostin as an inhibitor of Rv0792c aptamer binding activity. Taken together, we provide a detailed shape-function characterization of GntR family of transcription factors from M. tuberculosis. To the best of our knowledge, this is the first study that has resulted in the identification of small molecule inhibitors against GntR family of transcription factors from bacterial pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460733",
    "title": "The isolation and characterization of Taphrina betulina and other yeasts residing in the Betula pendula phylloplane.",
    "authors": "Christita, M.; Sipilä, T. P.; Overmyer, K.",
    "author_corresponding": "Kirk  Overmyer",
    "author_corresponding_institution": "Univerity of Helsinki",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460733.source.xml",
    "abstract": "The phylloplane is an important microbial habitat and a reservoir of organisms that affect plant health, both positively and negatively. Taphrina betulina is the causative agent of birch witches broom disease. Taphrina are dimorphic, invading theirs hosts in a filamentous form and residing in the host phyllosphere in their non-infectious yeast form. As such, they are widely accepted to be found a resident yeasts on their hosts, even on healthy tissues; however, there is little experimental data to support this. With the aim of exploring the local infection ecology of T. betulina, we had isolated yeasts from the phylloplane of birch, using three classes of samples; from infected symptom bearing leaves inside brooms, healthy leaves from branches away from brooms on broom bearing trees, and symptom-free leaves from symptom-free trees. Isolations yielded 224 yeast strains, representing 11 taxa, including T. betulina, which was the most common isolate and was found in all sample classes, including asymptomatic leaves. Genotyping with two genetic markers revealed genetic diversity among these T. betulina isolates, with seven distinct genotype differentiated by the markers used. Of the 57 T. betulina strains, 22 representative strains were selected for further studies and preliminarily characterized, revealing differences in size and the ability to produced compounds with activity to activate the signalling pathway for the plant hormone auxin.",
    "published": "10.1111/1462-2920.16037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460712",
    "title": "A distinctive ligand recognition mechanism by the human vasoactive intestinal polypeptide receptor 2",
    "authors": "Xu, Y.; Feng, W.; Zhou, Q.; Liang, A.; Li, J.; Dai, A.; Zhao, F.; Zhao, L.; Xia, T.; Jiang, Y.; Xu, H. E.; Yang, D.; Wang, M.-W.",
    "author_corresponding": "Ming-Wei  Wang",
    "author_corresponding_institution": "Shanghai Institute of Materia Medica",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.460712.source.xml",
    "abstract": "Activated by physiologically important peptide hormones, class B1 G protein-coupled receptors (GPCRs) modulate key physiological functions and serve as valuable drug targets for many diseases. Among them, vasoactive intestinal polypeptide receptor 2 (VIP2R) is the last member whose full-length 3-dimensional structure has yet to be determined. VIP2R, expressed in the central and peripheral nervous systems and involved in a number of pathophysiological conditions, is implicated in pulmonary arterial hypertension, autoimmune and psychiatric disorders. Here, we report the cryo-electron microscopy structure of the human VIP2R bound to its endogenous ligand PACAP27 and the stimulatory G protein. Different from all reported peptide-bound class B1 GPCR structures, the N-terminal -helix of VIP2R adopts a unique conformation that deeply inserts into a cleft between PACAP27 and the extracellular loop 1, thereby stabilizing the peptide-receptor interface. Its truncation or extension significantly decreased VIP2R-mediated cAMP accumulation. Our results provide additional information on peptide recognition and receptor activation among class B1 GPCRs and may facilitate the design of better therapeutics.",
    "published": "10.1038/s41467-022-30041-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460746",
    "title": "Competitive precision genome editing (CGE) assay for functional analysis at single base resolution",
    "authors": "Pihlajamaa, P.; Kauko, O.; Sahu, B.; Kivioja, T.; Taipale, J.",
    "author_corresponding": "Jussi  Taipale",
    "author_corresponding_institution": "University  of Cambridge",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460746.source.xml",
    "abstract": "MYC is an oncogenic transcription factor that controls major pathways promoting cell growth and proliferation. MYC has been implicated in the regulation of large number of genes, but the exact target genes responsible for its proliferative effects are still not known. Here, we use a novel competitive genome editing (CGE) assay for studying the functional consequence of precise mutations of MYC binding sites on cell proliferation. The CGE method is based on precision genome editing, where a CRISPR/Cas9-induced DNA break is repaired using a template that either reconstitutes the original feature or introduces an altered sequence. Both types of repair templates harbor sequence tags that allow direct comparison between cells that carry original and mutant features and generate a large number of replicate cultures. The CGE method overcomes the limitations of CRISPR/Cas9-technology in analyzing the effect of genotype on phenotype, namely the difficulty of cutting DNA exactly at the intended site, and the decreased cell proliferation caused by the DNA cuts themselves. Importantly, it provides a powerful method for studying subtle effects elicited by mutation of individual transcription factor binding sites. We show here that E-box mutations at several MYC target gene promoters resulted in reduced cellular fitness, demonstrating a direct correlation between MYC-regulated cellular processes and MYC binding and identifying important transcriptional targets responsible for its functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460603",
    "title": "Molecular Basis for the Interaction of Catalase with D-Penicillamine : Rationalization of some of its Deleterious Effects",
    "authors": "Padovani, D.; Galardon, E.",
    "author_corresponding": "Dominique  Padovani",
    "author_corresponding_institution": "CNRS-Universite de Paris",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.460603.source.xml",
    "abstract": "D-penicillamine (D-Pen) is a sulfur compound used in the management of rheumatoid arthritis, Wilsons disease (WD), and alcohol dependence. Many side effects are associated with its use, particularly after long-term treatment. However, the molecular bases for such side effects are poorly understood. Based on the well-known oxidase activity of hemoproteins, and the participation of catalase in cellular H2O2 redox signaling, we posit that D-Pen could inactivate catalase, thus disturbing H2O2 levels. Herein, we report on the molecular bases that could partly explain the side effects associated with this drug compound, and we demonstrate that it induces the formation of compound II, a temporarily inactive state of the enzyme, through two distinct mechanisms. Initially, D-Pen reacts with native catalase and/or iron metal ions, used to mimic non heme iron overload observed in long-term treated WD patients, to generate thiyl radicals. These partake into a futile redox cycling, thus producing superoxide radical anions O2*- and hydrogen peroxide H2O2. Then, either H2O2 unexpectedly reacts with native CAT-Fe(II) to produce compound II, or both aforementioned reactive oxygen species intervene into compound II generation through compound I formation then reduction. These findings support evidence that D-Pen could perturb H2O2 redox homeostasis through transient but recurring catalase inactivation, which may in part rationalize some deleterious effects observed with this therapeutic agent, as discussed.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=106 SRC=\"FIGDIR/small/460603v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (17K):\norg.highwire.dtl.DTLVardef@f1111dorg.highwire.dtl.DTLVardef@9a8b81org.highwire.dtl.DTLVardef@3cc797org.highwire.dtl.DTLVardef@539f24_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acs.chemrestox.1c00313",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460684",
    "title": "Kalium rhodopsins: Natural light-gated potassium channels",
    "authors": "Govorunova, E. G.; Gou, Y.; Sineshchekov, O. A.; Li, H.; Wang, Y.; Brown, L. S.; Xue, M.; Spudich, J. L.",
    "author_corresponding": "John L Spudich",
    "author_corresponding_institution": "The University of Texas Health Science Center at Houston McGovern Medical School",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460684.source.xml",
    "abstract": "We report a family of K+ channels, kalium channelrhodopsins (KCRs) from a fungus-like protist. Previously known potassium channels, widespread and mainly ligand- or voltage-gated, share a conserved pore-forming domain and K+-selectivity filter. KCRs differ in that they are light-gated and they have independently evolved an alternative K+ selectivity mechanism. The KCRs are potent, highly selective of K+ over Na+, and open in less than 1 millisecond following photoactivation. Their permeability ratio PK/PNa of [~] 20 make KCRs powerful hyperpolarizing tools that suppress excitable cell firing upon illumination, demonstrated here in mouse cortical neurons. KCRs enable specific optogenetic photocontrol of K+ gradients promising for the study and potential treatment of potassium channelopathies such as epilepsy, Parkinsons disease, and long-QT syndrome and other cardiac arrhythmias.\n\nOne-Sentence SummaryPotassium-selective channelrhodopsins long-sought for optogenetic research and therapy of neurological and cardiac diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460323",
    "title": "Antioxidant Response Activating nanoParticles (ARAPas) localize to atherosclerotic plaque and locally activate the Nrf2 pathway",
    "authors": "Maiocchi, S. L.; Cartaya, A.; Thai, S.; Akerman, A.; Bahnson, E. M.",
    "author_corresponding": "Edward Moreira Bahnson",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.460323.source.xml",
    "abstract": "Atherosclerotic disease is the leading cause of death world-wide with few novel therapies available despite the ongoing health burden. Redox dysfunction is a well-established driver of atherosclerotic progression; however, the clinical translation of redox-based therapies is lacking. One of the challenges facing redox-based therapies is their targeted delivery to cellular domains of redox dysregulation. In the current study, we sought to develop Antioxidant Response Activating nanoParticles (ARAPas), encapsulating redox-based interventions, that exploit macrophage biology and the dysfunctional endothelium in order to selectively accumulate in atherosclerotic plaque. We employed flash nanoprecipitation (FNP) to synthesize bio-compatible polymeric nanoparticles encapsulating the hydrophobic Nrf2 activator drug, CDDO-Methyl (CDDOMe-ARAPas). Nuclear factor erythroid 2-related factor 2 (Nrf2)-activators are a promising class of redox-active drug molecules whereby activation of Nrf2 results in the expression of several antioxidant and cyto-protective enzymes that can be athero-protective. In this study, we characterize the physiochemical properties of CDDOMe-ARAPas as well as confirm their in vitro internalization by murine macrophages. Drug release of CDDOMe was determined by Nrf2-driven GFP fluorescence. Moreover, we show that these CDDOMe-ARAPas exert anti-inflammatory effects in classically activated macrophages. Finally, we show that CDDOMe-ARAPas selectively accumulate in atherosclerotic plaque of two widely-used murine models of atherosclerosis: ApoE-/- and LDLr-/- mice, and are capable of increasing gene expression of Nrf2-transcriptional targets in the atherosclerotic aortic arch. Future work will assess the therapeutic efficacy of intra-plaque Nrf2 activation with CDDOMe-ARAPas to inhibit atherosclerotic plaque progression. Overall, our present studies underline that targeting of atherosclerotic plaque is an effective means to enhance delivery of redox-based interventions.",
    "published": "10.1039/D1BM01421H",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460721",
    "title": "Modulation of optical speaker using biogenic guanine platelets floating in water",
    "authors": "Iwasaka, M.",
    "author_corresponding": "Masakazu  Iwasaka",
    "author_corresponding_institution": "Hiroshima University",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.460721.source.xml",
    "abstract": "Microphones are miniature devices for sound detection. Various technologies have been developed to transfer sound properties onto other physical quantities, e.g., electricity. Over the past three decades, many studies have reported on optical sensing of sound. Most of these studies were performed via application of light interference at the edges of optical fibers. Several studies have reported on detection of sounds in the air or objects causing mechanical vibrations based on light interference. This work proposes an optical speaker which is a method to reconstruct and modulate sound from the power spectrum of light that has been reflected by guanine platelets floating in water droplet. The water droplet containing fish guanine platelets was placed on a piezoelectric membrane and acoustic vibration from the membrane propagated inside the droplet. A photomultiplier tube (PMT) then collected the light reflected from the water droplet. Without post-analysis of the measured light intensity, the analog output voltage from the PMT clearly sounded an audio speaker. In addition, it was found that the guanine platelets reflecting light operated as an audio equalizer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460294",
    "title": "Pharmacological rescue of tumor intrinsic STING expression and immune response in LKB1-mutant lung cancer via the IAP-JAK regulatory axis",
    "authors": "Shu, C.; Jin, R.; Niu, Q.; Cicka, D.; Doyle, S.; Wahafu, A.; Fan, D.; Zheng, X.; Du, Y.; Ivanov, A.; Doxie, D.; Dhodapkar, K.; Carlisle, J.; Owonikoko, T.; Ramalingam, S.; Sica, G.; Dhodapkar, M.; Zhou, W.; Mo, X.; Fu, H.",
    "author_corresponding": "Haian  Fu",
    "author_corresponding_institution": "Emory University",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460294.source.xml",
    "abstract": "Harnessing the power of the immune system to treat cancer has become a core clinical approach. However, rewiring of intrinsic circuitry enables tumor cells to escape immune attacks, leading to therapeutic failure. Pharmacological strategies to reverse tumor genotype-dictated therapeutic resistance are urgently needed to advance precision immunotherapy. Here, we identify antagonists of Inhibitor of Apoptosis Protein (IAP) as potent sensitizers that restore immune-dependent killing of LKB1-mutant lung cancer cells. Mechanistic studies reveal an LKB1-IAP-JAK trimolecular complex that bridges the LKB1-mutant genotype with IAP-dependency and a STING-deficiency-mediated immune resistance phenotype. Ultimately, inhibition of IAP re-establishes JAK-regulated STING expression and DNA sensing pathway as well as enhanced cytotoxic immune cell infiltration and selective immune-dependent anti-tumor activity in an LKB1-mutant immune-competent mouse model. Thus, IAP-JAK-modulatory strategies, like IAP inhibitors, offer promising immunotherapy adjuvants to re-establish the responsiveness of \"immunologically-cold\" LKB1-mutant tumors to immune checkpoint inhibitors or STING-directed therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460634",
    "title": "Molecular plasticity to soil water deficit differs between sessile oak (Quercus Petraea (Matt.) Liebl.) high and low water use efficiency genotypes",
    "authors": "LE PROVOST, G.; Gerardin, T.; Plomion, C.; Brendel, O.",
    "author_corresponding": "Gregoire  LE PROVOST",
    "author_corresponding_institution": "INRAE",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.460634.source.xml",
    "abstract": "BackgroundWater use efficiency (WUE) is an important adaptive trait for soil water deficit. The molecular and physiological bases of WUE regulation in crops have been studied in detail in the context of plant breeding. Knowledge for most forest tree species lags behind, despite the need to identify populations or genotypes able to cope with the longer, more intense drought periods likely to result from climate warming.\n\nResultsWe aimed to bridge this gap in knowledge for sessile oak (Quercus Petraeae Matt. L.), one of the most ecologically and economically important tree species in Europe, using a factorial design including two genotypes (low and high WUE) and two watering regimes (control and drought). By monitoring the ecophysiological response, we were able to identify groups of genotypes with high and low WUE. We then performed RNA-seq to quantify gene expression for the most extreme genotypes exposed to two watering regimes. By analyzing the interaction term, we were able to capture the molecular strategy of each group of plants for coping with drought. Regardless of water availability, the high WUE genotypes overexpressed genes associated with drought responses, and the control of stomatal density and distribution, and displayed a downregulation of genes associated with early stomatal closure and high transpiration rate. High-WUE genotypes, thus, coped with drought by fine-tuning the expression of genes with known functions in the regulation of stomatal size, density, movement or aperture and transpiration rate.\n\nConclusionFine physiological screening of sessile oaks with contrasting WUE, and their molecular characterization i) highlighted subtle differences in transcription between low and high WUE genotypes, identifying key molecular players in the genetic control of this trait, and ii) revealed the genes underlying the molecular strategy that had evolved in each group to cope with water deficit, providing new insight into the value of WUE for adaptation to drought.",
    "published": "10.1093/treephys/tpac087",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460643",
    "title": "AHK5 mediates ETR1-initiated multistep phosphorelay in Arabidopsis",
    "authors": "Szmitkowska, A.; Cuyacot, A. R.; Pekarova, B.; Zdarska, M.; Houser, J.; Komarek, J.; Jasenakova, Z.; Jayasree, A.; Heunemann, M.; Ubogoeva, E.; Spyoglou, I.; Trtilek, M.; Mironova, V.; Harter, K.; Zemlyanskaya, E.; Zidek, L.; Wimmerova, M.; Hejatko, J.",
    "author_corresponding": "Jan  Hejatko",
    "author_corresponding_institution": "CEITEC-Central European Institute of Technology, Masaryk University",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.460643.source.xml",
    "abstract": "Plants, like other sessile organisms, need to sense many different signals, and in response to them, modify their developmental programs to be able to survive in a highly changing environment. The multistep phosphorelay (MSP) in plants is a good candidate for a response mechanism that integrates multiple signal types both environmental and intrinsic in origin. Recently, ethylene was shown to control MSP activity via the histidine kinase (HK) activity of ETHYLENE RESPONSE 1 (ETR1)1,2, but the underlying molecular mechanism still remains unclear.\n\nHere we show that although ETR1 is an active HK, its receiver domain (ETR1RD) is structurally and functionally unable to accept the phosphate from the phosphorylated His in the ETR1 HK domain (ETR1HK) to initiate the phosphorelay to ARABIDOPSIS HISTIDINE-CONTAINING PHOSPHOTRANSMITTERs (AHPs), the next link downstream members in MSP signaling. Instead, ETR1 interacts with another HK ARABIDOPSIS HISTIDINE KINASE 5 (AHK5) and transfers the phosphate from ETR1HK through the receiver domain of AHK5 (AHK5RD), and subsequently to AHP1, AHP2 and AHP3, independently of the HK activity of AHK5. We show that AHK5 is necessary for ethylene-initiated, but not cytokinin-initiated, MSP signaling in planta and that it thus mediates hormonal control of root growth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460772",
    "title": "A simple method for in situ, multiplexed measurement of RNA degradation by flow cytometry",
    "authors": "Rammohan, J.; Alperovich, N.; Shao, B.; Ross, D.",
    "author_corresponding": "David  Ross",
    "author_corresponding_institution": "National Institute of Standards and Technology",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460772.source.xml",
    "abstract": "RNA degradation plays a major role in cellular function, but current methods for measuring RNA degradation require RNA purification or are low throughput. Here we show how a flow-FISH assay can be used for high-throughput, in situ measurement of RNA degradation without RNA purification. We demonstrate how this approach can be used to simultaneously measure RNA degradation rates of different RNA sequences in a single assay and explore how the assay can be used to examine the effect of cellular context on RNA degradation rates. This assay will be generally useful to quantitatively measure how natural and engineered biological function depends on RNA half-life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460758",
    "title": "Programmable mammalian translational modulators by CRISPR-associated proteins",
    "authors": "Kawasaki, S.; Ono, H.; Hirosawa, M.; Kuwabara, T.; Saito, H.",
    "author_corresponding": "Hirohide  Saito",
    "author_corresponding_institution": "Kyoto University",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460758.source.xml",
    "abstract": "The complexity of synthetic genetic circuits relies on repertories of biological circuitry with high orthogonality. Although post-transcriptional circuitry relying on RNA-binding proteins (RBPs) qualifies as a repertory, the limited pool of regulatory devices hinders network modularity and scalability. Here we propose CaRTRIDGE (Cas-Responsive Translational Regulation Integratable into Diverse Genomic Engineering) to repurpose CRISPR-associated (Cas) proteins as translational modulators. We demonstrate that a set of Cas proteins are able to repress (OFF) or activate (ON) the translation of mRNAs that contain a Cas-binding RNA motif in the 5-UTR. We designed 81 different types of translation OFF and ON switches and verified their functional characteristics. Many of them functioned as efficient translational regulators and showed orthogonality in mammalian cells. By interconnecting these switches, we designed and built artificial circuits, including 60 translational AND gates. Moreover, we show that various CRISPR-related technologies, including anti-CRISPR and split-Cas9 platforms, can be repurposed to control translation. Our Cas-mediated translational regulation is compatible with transcriptional regulation by Cas proteins and increases the complexity of synthetic circuits with fewer elements. CaRTRIDGE builds protein-responsive mRNA switches more than ever and leads to the development of both Cas-mediated genome editing and translational regulation technologies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460685",
    "title": "Quantifying the propagation of parametric uncertainty on flux balance analysis",
    "authors": "Dinh, H. V.; Sarkar, D.; Maranas, C. D.",
    "author_corresponding": "Costas D Maranas",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.460685.source.xml",
    "abstract": "Flux balance analysis (FBA) and associated techniques operating on stoichiometric genome-scale metabolic models play a central role in quantifying metabolic flows and constraining feasible phenotypes. At the heart of these methods lie two important assumptions: (i) the biomass precursors and energy requirements neither change in response to growth conditions nor environmental/genetic perturbations, and (ii) metabolite production and consumption rates are equal at all times (i.e., steady-state). Despite the stringency of these two assumptions, FBA has been shown to be surprisingly robust at predicting cellular phenotypes. In this paper, we formally assess the impact of these two assumptions on FBA results by quantifying how uncertainty in biomass reaction coefficients, and departures from steady-state due to temporal fluctuations could propagate to FBA results. In the first case, conditional sampling of parameter space is required to re-weigh the biomass reaction so as the molecular weight remains equal to 1 g/mmol, and in the second case, metabolite (and elemental) pool conservation must be imposed under temporally varying conditions. Results confirm the importance of enforcing the aforementioned constraints and explain the robustness of FBA biomass yield predictions.",
    "published": "10.1016/j.ymben.2021.10.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460776",
    "title": "m6A modifications regulate intestinal immunity and rotavirus infection",
    "authors": "Zhu, S.; Wang, A.; Wang, J.; Tao, W.; Ding, S.; Flavell, R. A.; Tong, J.; Hou, G.; Gao, J.; Zhang, G.; Li, R.; Ren, X.; Wang, D.; Zhang, K.; Pan, W.; Li, H.; Qian, C.",
    "author_corresponding": "Shu  Zhu",
    "author_corresponding_institution": "University of Science and Technology of China",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460776.source.xml",
    "abstract": "N6-methyladenosine (m6A) is an abundant mRNA modification and affects many biological processes. However, how m6A levels are regulated during physiological or pathological processes such as virus infections, and the in vivo function of m6A in the intestinal immune defense against virus infections are largely unknown. Here, we uncover a novel antiviral function of m6A modification during rotavirus (RV) infection in small bowel intestinal epithelial cells (IECs). We found that rotavirus infection induced global m6A modifications on mRNA transcripts by down-regulating the m6a eraser ALKBH5. Mice lacking the m6A writer enzymes METTL3 in IECs (Mettl3{Delta}IEC) were resistant to RV infection and showed increased expression of interferons (IFNs) and IFN-stimulated genes (ISGs). Using RNA-sequencing and m6A RNA immuno-precipitation (RIP)-sequencing, we identified IRF7, a master regulator of IFN responses, as one of the primary m6A targets during virus infection. In the absence of METTL3, IECs showed increased Irf7 mRNA stability and enhanced type I and III IFN expression. Deficiency in IRF7 attenuated the elevated expression of IFNs and ISGs and restored susceptibility to RV infection in Mettl3{Delta}IEC mice. Moreover, the global m6A modification on mRNA transcripts declined with age in mice, with a significant drop from 2 weeks to 3 weeks post birth, which likely has broad implications for the development of intestinal immune system against enteric viruses early in life. Collectively, we demonstrated a novel host m6A-IRF7-IFN antiviral signaling cascade that restricts rotavirus infection in vivo.",
    "published": "10.7554/eLife.73628",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460786",
    "title": "Therapeutic role of Filarial HSP70 in murine models of polymicrobial sepsis and H1N1 Influenza",
    "authors": "Patel, P.; Siddappa, S.; Ravindran, B.; Saiyed, T.",
    "author_corresponding": "Paresh  Patel",
    "author_corresponding_institution": "Centre for Cellular and Molecular Platforms",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460786.source.xml",
    "abstract": "Nematodes characteristically modulate effector immune responses by synthesizing and releasing both anti-inflammatory as well as proinflammatory molecules in infected hosts. Pre-clinical studies suggest that immuno-modulatory molecules and synthetic small molecules that mimic parasite products could have therapeutic value to ameliorate tissue damage found in inflammatory diseases. We report here identification of a glycoprotein from filarial parasite, a homologue of mammalian Heat Shock Protein 70 with immunostimulatory attributes. The purified native glycoprotein designated as FHSP70 and its recombinant protein moiety, WFL were found to be TLR2 and TLR4 agonists in vitro in human myeloid cells and induce systemic inflammatory cytokines in vivo. Cecal ligation and puncture (CLP) performed in mice which leads to onset of poly microbial sepsis and mortality could be treated by therapeutic administration of a single dose of FHSP70, along with antibiotics, suggesting its potential as a immunotherapeutic adjuvant for clinical management of Sepsis. Intra-nasal administration of WFL to mice followed by challenge with virulent human Influenza-A virus resulted in decreased viral growth as well as improved survival. The protective effect was demonstrable by both prophylactic as well as therapeutic intranasal administration of WFL. Further, therapeutic administration of WFL by intraperitoneal route 5 days post viral challenge also resulted in significant decrease in viral load in the respiratory tract.\n\nOne sentence SummarySystemic administration of a Filarial HSP70 acts as an adjuvant therapy, through immuno-modulation, for improved survival against murine Polymicrobial Sepsis and Viral Infection while its intra nasal administration protects mice prophylactically as well as therapeutically against H1N1 Influenza viral challenge.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460379",
    "title": "Discovery of frog virus 3 microRNAs and their roles in evasion of host antiviral responses",
    "authors": "Todd, L. A.; Katzenback, B. A.",
    "author_corresponding": "Barbara A. Katzenback",
    "author_corresponding_institution": "University of Waterloo",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460379.source.xml",
    "abstract": "Frog virus 3 (FV3, genus Ranavirus) causes devastating disease in amphibian populations and is capable of subverting host immune responses. Evidence suggests that virus-encoded microRNAs (v-miRNAs) are implicated in host immunoevasion tactics. Thus, we sought to discover FV3-encoded v-miRNAs and to uncover their putative roles in immunoevasion. Small RNA libraries were generated from FV3-infected Xela DS2, a Xenopus laevis dorsal skin epithelial-like cell line, at 24- and 72-hours post-infection (hpi). We discovered 43 FV3 v-miRNAs and identified that 15 are upregulated at 24 hpi, while 18 are upregulated at 72 hpi. Target prediction analyses revealed that FV3 v-miRNAs target host genes involved in key antiviral signaling pathways, while gene ontology analyses suggest that FV3 v-miRNAs may broadly impact host cell function. This is the first study to experimentally detect mature v-miRNAs produced by FV3. Our findings highlight the possibility that ranaviral v-miRNAs facilitate immunoevasion of frog antiviral responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460793",
    "title": "Effects of early life adversity on meningeal mast cells and proinflammatory gene expression in male and female Mus musculus",
    "authors": "Duque-Wilckens, N.; Sarno, E.; Teis, R.; Stoelting, F.; Khalid, S.; Dairi, Z.; Douma, A.; Maradiaga, N.; Thelen, K.; Robison, A. J.; Moeser, A.",
    "author_corresponding": "Adam  Moeser",
    "author_corresponding_institution": "Michigan State University",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460793.source.xml",
    "abstract": "Exposure to early life adversity (ELA) in the form of physical and/or psychological abuse or neglect increases the risk of developing psychiatric and inflammatory disorders later in life. It has been hypothesized that exposure to ELA results in persistent, low grade inflammation that leads to increased disease susceptibility by amplifying the crosstalk between stress-processing brain networks and the immune system, but the mechanisms remain largely unexplored. The meninges, a layer of three overlapping membranes that surround the central nervous system (CNS)- duramater, arachnoid, and piamater - possess unique features that allow them to play a key role in coordinating immune trafficking between the brain and the peripheral immune system. These include a network of lymphatic vessels that carry cerebrospinal fluid from the brain to the deep cervical lymph nodes, fenestrated blood vessels that allow the passage of molecules from blood to the CNS, and a rich population of resident mast cells, master regulators of the immune system. Using a mouse model of ELA consisting of neonatal maternal separation plus early weaning (NMSEW), we sought to explore the effects of ELA on duramater mast cell histology and expression of inflammatory markers in male and female C57Bl/6 mice. We found that mast cell number, activation level, and relative expression of pseudopodia differ across duramater regions, and that NMSEW exerts region-specific effects on mast cells in males and females. Using gene expression analyses, we next found that NMSEW increases the expression of inflammatory markers in the duramater of females but not males, and that this is prevented by pharmacological inhibition of mast cells with ketotifen. Together, our results show that ELA drives sex-specific, long-lasting effects on the duramater mast cell population and immune-related gene expression, suggesting that the long-lasting effects of ELA on disease susceptibility could be partly mediated by meningeal function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460709",
    "title": "Metabolic diversity and aero-tolerance in anammox bacteria from geochemically distinct aquifers",
    "authors": "Mosley, O. E.; Gios, E.; Weaver, L.; Close, M.; Daughney, C.; van der Raaij, R.; Martindale, H.; Handley, K. M.",
    "author_corresponding": "Kim M Handley",
    "author_corresponding_institution": "University of Auckland",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.460709.source.xml",
    "abstract": "BackgroundAnaerobic ammonium oxidation (anammox) is important for converting bioavailable nitrogen into dinitrogen gas, particularly in carbon poor environments. Yet, the diversity and prevalence of anammox bacteria in the terrestrial subsurface - a typically oligotrophic environment - is little understood across different geochemical conditions. To determine the distribution and activity of anammox bacteria across a range of aquifer lithologies and physicochemistries, we analysed 16S rRNA genes, metagenomes and metatranscriptomes, and quantified hydrazine synthase genes and transcripts sampled from 59 groundwater wells distributed over 1 240 km2.\n\nResultsData indicate that anammox-associated bacteria (class Brocadiae) and the anammox process are prevalent in aquifers (identified in aquifers with sandy-gravel, sand-silt and volcanic lithologies). While Brocadiae diversity decreased with increasing DO, Brocadiae 16S rRNA genes and hydrazine synthase genes and transcripts (hydrazine synthase, hzsB) were detected across a wide range of bulk groundwater dissolved oxygen (DO) concentrations (0 - 10 mg/L). Anammox genes and transcripts (hzsB) correlated significantly with those involved in bacterial and archaeal ammonia oxidation (ammonia monooxygenase, amoA), which could represent a major source of nitrite for anammox. Differences in anammox community composition were strongly associated with DO and bore depth (and to a lesser extent pH and phosphate), revealing niche differentiation among anammox bacteria in groundwater that was largely driven by water oxygen contents, and not ammonium/nitrite. Eight Brocadiae genomes (63-95% estimated completeness) reconstructed from a subset of groundwater sites belong to 2 uncharacterized families and 6 novel species (based on average nucleotide identity). Distinct groups of these genomes dominated the anammox-associated community at dysoxic and oxic sites, further reflecting the influence of DO on Brocadiae composition. Six of the genomes (dominating dysoxic or oxic sites) have genes characteristic of anammox (hydrazine synthase and/or dehydrogenase). These genes, in addition to aerotolerance genes, belonging to four Brocadiae genomes, were transcriptionally active, although transcript numbers clearly highest in dyoxic groundwater.\n\nConclusionsOur findings indicate anammox bacteria contribute to loss of fixed N across diverse anoxic-to-oxic aquifer conditions, and that this is likely supported by nitrite from aerobic ammonia oxidation. Results provide an insight into the distribution and activity of anammox bacteria across distinct aquifer physicochemisties.",
    "published": "10.1128/msystems.01255-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460833",
    "title": "Therapeutic anti-PD-L1 antibody affects ESCRT-mediated functions in cells expressing oncogenic EGFR.",
    "authors": "Letian, A.; Yemanaberhan, E.; Cavaliere, P.; Dephoure, N.; Altorki, N. K.; McGraw, T. E.",
    "author_corresponding": "Timothy E McGraw",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460833.source.xml",
    "abstract": "PD-L1, a transmembrane ligand for immune checkpoint receptor PD1, has been successfully targeted to activate an anti-tumor immune response in a variety of solid tumors, including non-small cell lung cancer (NSCLC). Despite the success of targeting PD-L1, only about 20% of patients achieve a durable response. The reasons for the heterogeneity in response are not understood, although some molecular subtypes (e.g., mutant EGF receptor tumors) are generally poor responders. Although PD-L1 is best characterized as a transmembrane PD1 ligand, the emerging view is that PD-L1 has functions independent of activating PD1 signaling. It is not known whether these cell-intrinsic functions of PD-L1 are shared among non-transformed and transformed cells, if they vary among cancer molecular subtypes, or if they are impacted by anti-PD-L1 therapy. Here we use quantitative microscopy techniques and APEX2 proximity mapping to describe the behavior of PD-L1 and to identify PD-L1s proximal proteome in human lung epithelial cells. Our data reveal growth factor control of PD-L1 recycling as a mechanism for acute and reversible regulation of PD-L1 density on the plasma membrane. In addition, we describe novel PD-L1 biology restricted to mutant EGFR cells. Anti-PD-L1 antibody treatment of mutant EGFR cells perturbs cell intrinsic PD-L1 functions, leading to reduced cell migration, increased half-life of EGFR and increased extracellular vesicle biogenesis, whereas anti-PD-L1 antibody does not induce these changes in wild type EGFR cells. These specific effects in mutant EGFR cells might contribute to the poor anti-PD-L1 response of mutant EGFR tumors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460825",
    "title": "Gp78-mediated basal mitophagy promotes mitochondrial health and limits mitochondrial ROS production",
    "authors": "Alan, P.; Joshi, B.; Cardoen, B.; Vandevoorde, K. R.; Gao, G.; Mohammadzadeh, Y.; Hamarneh, G.; Nabi, I. R.",
    "author_corresponding": "Ivan R Nabi",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460825.source.xml",
    "abstract": "Mitochondria are major sources of cytotoxic reactive oxygen species (ROS) that contribute to cancer progression. Mitophagy, the selective elimination of mitochondria by autophagy, monitors and maintains mitochondrial health and integrity, eliminating ROS-producing mitochondria. However, mechanisms underlying mitophagic control of mitochondrial homeostasis under basal conditions remain poorly understood. Gp78 E3 ubiquitin ligase is an endoplasmic reticulum membrane protein that induces mitochondrial fission and mitophagy of depolarized mitochondria. Here, we report that CRISPR/Cas9 knockout of Gp78 in HT-1080 fibrosarcoma cells increased mitochondrial volume and rendered cells resistant to carbonyl cyanide m-chlorophenyl hydrazone (CCCP)-induced mitophagy. These effects were phenocopied by knockdown of the essential autophagy protein ATG5 in wild-type HT-1080 cells. Use of the mito-Keima mitophagy probe confirmed that Gp78 promoted both basal and damage-induced mitophagy. Application of a spot detection algorithm (SPECHT) to GFP-mRFP tandem fluorescent-tagged LC3 (tfLC3)-positive autophagosomes reported elevated autophagosomal maturation in wild-type HT-1080 cells relative to Gp78 knockout cells, predominantly in proximity to mitochondria. Mitophagy inhibition by either Gp78 knockout or ATG5 knockdown reduced mitochondrial potential and increased mitochondrial ROS. Live cell analysis of tfLC3 in HT-1080 cells showed the preferential association of autophagosomes with mitochondria of reduced potential. Basal Gp78-dependent mitophagic flux is therefore selectively associated with reduced potential mitochondria promoting maintenance of a healthy mitochondrial population and limiting ROS production.",
    "published": "10.1007/s00018-022-04585-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460790",
    "title": "COMPARISON OF WOODY SPECIES DIVERSITY AND POPULATION STRUCTURE STATUS ACROSS DIFFERENT MANAGEMENT PRACTICE IN THE GOLA NATURAL VEGETATION, EASTER HARARGHE, OROMIA OF ETHIOPIA",
    "authors": "Hussein, A.; Hussein, A.",
    "author_corresponding": "Abdulbasit  Hussein",
    "author_corresponding_institution": "Haramaya University College of Agricultural and Environmental Sciences",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460790.source.xml",
    "abstract": "The research was carried out at Gola natural vegetation eastern Ethiopia, to identify and Woody species' diversity, richness, evenness, and population structural status will be documented, as well as their diversity, richness, evenness, and population structural status will be analyzed. Using systematic sampling procedures, the woody species diversity and population structure of species were examined in 73 quadrats, each measuring 20 m x 20 m for trees and 5 m x 5 m for shrubs and climbers, within three land use systems: farm land (FL), grazing land (GL), and protected area (PA). The diameter at breast height (DBH), richness, evenness, and density of woody species were all measured in the vegetation. The Shannon Weiner Diversity Index was used to examine the diversity of vegetation. A total of 52 woody species belonging to 33 genera, and there were 24 families found. in Gola natural vegetation. Fabaceae was represented by the highest number of species comprising 8 (18.18 %), 9 (25.00 %) and 8 (32%) of the total number of plant species found in PA, GL, and FL. The PA site had significantly highest population density of vegetation, followed by the GL site, while the FL site had the lowest. The total basal area of PA, GL and FL were 43.73, 31.68 and 22.62 m2/ha, respectively. PA site had significantly (P= 0.042) highest Shannons diversity index value with mean (3.53) than the others two land use system. This result suggests significance of anthropological disturbance like grazing and farming on woody species diversity and natural forest ecosystem appeared to be adverse dependent on the category and severity of the anthropogenic disturbances.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460697",
    "title": "No impact of biocontrol predator on development time or size of surviving Aedes albopictus under optimal nutritional availability",
    "authors": "Russell, M. C.; Cator, L. J.",
    "author_corresponding": "Marie C. Russell",
    "author_corresponding_institution": "Imperial College London",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.460697.source.xml",
    "abstract": "Cyclopoid copepods have been applied successfully to limit populations of highly invasive Aedes albopictus mosquitoes that can transmit diseases of public health importance. However, there is concern that changes in certain mosquito traits, induced by exposure to copepod predation, might increase the risk of disease transmission. In this study, third instar Ae. albopictus larvae, hereafter referred to as \"focal individuals\", were exposed to Megacyclops viridis predator cues associated with both consumption of newly-hatched mosquito larvae and attacks on focal individuals. The number of newly-hatched larvae surrounding each focal larva was held constant to control for density effects on size, and the focal individuals day of pupation and wing length were recorded for each replicate.\n\nExposing late instar Ae. albopictus to predation decreased their chances of surviving to adulthood, and three focal larvae that died in the predator treatment showed signs of melanization, indicative of wounding. Among surviving focal Ae. albopictus, no significant difference in either pupation day or wing length was observed due to copepod predation. The absence of a significant sublethal impact from M. viridis copepod predation on surviving later-stage larvae in this analysis supports the use of M. viridis as a biocontrol agent against Ae. albopictus.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=106 SRC=\"FIGDIR/small/460697v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (9K):\norg.highwire.dtl.DTLVardef@1abaabborg.highwire.dtl.DTLVardef@1561651org.highwire.dtl.DTLVardef@d325a7org.highwire.dtl.DTLVardef@4d1830_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.3390/insects13020155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460665",
    "title": "A Novel Model of Estrogen Receptor-Positive Breast Cancer Bone Metastasis with Antiestrogen Responsiveness",
    "authors": "Langsten, K. L.; Shi, L.; Wilson, A. S.; Westwood, B.; Xie, M. T.; Surratt, V. E.; Turner, J.; Singh, R.; Cook, K. L.; Kerr, B. A.",
    "author_corresponding": "Bethany A Kerr",
    "author_corresponding_institution": "Wake Forest School of Medicine",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.460665.source.xml",
    "abstract": "Most women diagnosed with breast cancer (BC) have estrogen receptor alpha positive (ER+) disease. ER+ BC preferentially metastasizes to bone; at which time it is considered incurable. Treatments for bone metastasis have not advanced in decades, in part due to a lack of appropriate ER+ BC bone metastasis models. We developed an immunocompetent ER+ BC murine model with spontaneous bone metastasis and antiestrogen responsiveness. To do this, we transduced triple-negative (TN) bone-tropic murine BC cell lines 4T1.2 and E0771/Bone to express ER. These cells were then injected into the mammary fat pads of Balb/c (n=21) or C57Bl/6 (n=27), respectively. Once tumors established, mice were treated with either the selective estrogen receptor modulator (SERM) tamoxifen (TAM), the selective estrogen receptor degrader (SERD) ICI 182,780 (ICI, Faslodex, fulvestrant), or vehicle control for 21 days. Tumor volumes and weights significantly decreased in the ER+ groups treated with TAM and ICI compared with ER+ vehicle-treated groups. Staining for immune profiles and total RNA sequencing demonstrated modified immune cell infiltration between TN and ER-derived tumors. Approximately 25% of the mice with ER+ 4T1.2 tumors developed metastases to long bones while none of the mice with TN tumors developed metastases. This immunocompetent ER+ 4T1.2 BC model may allow for further exploration of ER+ BC bone metastasis mechanisms and for the development of new therapeutics for women diagnosed with bone metastasis from ER+ BC.\n\nSimple SummaryEstrogen receptor alpha positive (ER+) breast cancer is the most common subtype of breast cancer. When it metastasizes to bone, it becomes incurable. Little advancement has occurred in the treatment of bone metastasis from ER+ breast cancer, partly due to the lack of animal models. To establish an animal model of ER+ BC, we genetically modified two triple-negative breast cancer cell lines to express ER and injected the cell lines into murine mammary glands. Mice were treated with standard antiestrogen therapies, the selective estrogen receptor modulator tamoxifen or the selective estrogen receptor degrader ICI 182,780. We found that compared to mice with triple-negative breast cancer, mice with ER+ breast cancer developed bone metastases and were responsive to antiestrogen therapy. This model allows for further exploration of bone metastasis mechanisms and for the development of new therapeutics, translating into improved clinical outcomes for women with bone metastasis from ER+ breast cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460598",
    "title": "The Barley HvSTP13GR mutant triggers resistance against biotrophic fungi",
    "authors": "Skoppek, C. I.; Punt, W.; Heinrichs, M.; Ordon, F.; Wehner, G.; Boch, J.; Streubel, J.",
    "author_corresponding": "Jana  Streubel",
    "author_corresponding_institution": "Department of Plant Biotechnology, Institute of Plant Genetics, Leibniz University Hannover, Hanover, Germany",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.460598.source.xml",
    "abstract": "High-yielding and stress resistant crops are essential to ensure future food supply. Barley is an important crop to feed livestock and to produce malt, but the annual yield is threatened by pathogen infections. Pathogens can trigger an altered sugar partitioning in the host plant, that possibly leads to an advantage for the pathogen. Hampering these processes represents a promising strategy to potentially increase resistance. We analyzed the response of the barley monosaccharide transporter HvSTP13 towards biotic stress and its potential use for plant protection. The expression of HvSTP13 increased upon bacterial and fungal PAMP application, suggesting a PAMP-triggered signaling that converged on the transcriptional induction of the gene. Promoter studies indicate a region that is likely targeted by transcription factors downstream of PAMP-triggered immunity pathways. We confirmed that the non-functional HvSTP13GR variant confers resistance against an economically relevant biotrophic rust fungus, in barley. In addition, we established targeted CRISPR/Cas9 cytosine base editing in barley protoplasts to generate alternative HvSTP13 mutants and characterized the sugar transport activity and subcellular localization of the proteins. These mutants represent promising variants for future resistance analysis. Our experimental setup provides basal prerequisites to further decode the role of HvSTP13 in response to biological stress. Moreover, in line with other studies, our experiments indicate that the alteration of sugar partitioning pathways, in a host pathogen interaction, is a promising approach to achieve broad and durable resistance in plants.",
    "published": "10.1111/mpp.13161",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460628",
    "title": "Cellular heterogeneity of human fallopian tubes in normal and hydrosalpinx disease states identified by scRNA-seq",
    "authors": "Ulrich, N. D.; Shen, Y.-c.; Ma, Q.; Yang, K.; Hannum, D. F.; Jones, A.; Machlin, J.; Randolph, J. F.; Smith, Y. R.; Schon, S. B.; Shikanov, A.; Marsh, E. E.; Li, J.; Hammoud, S.",
    "author_corresponding": "Sue  Hammoud",
    "author_corresponding_institution": "Department of Obstetrics and Gynecology, University of Michigan, Ann Arbor, MI, USA. Department of Human Genetics, University of Michigan, Ann Arbor, MI, USA, C",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.16.460628.source.xml",
    "abstract": "Fallopian tube (FT) homeostasis requires dynamic regulation of heterogeneous cell populations and is disrupted in infertility and ovarian cancer. Here we applied single-cell RNAseq to profile 53,376 FT cells from 3 healthy pre-menopausal subjects. The resulting cell atlas contains 12 major cell types representing epithelial, stromal and immune compartments. Re-clustering of epithelial cells identified 4 ciliated and 6 non-ciliated secretory epithelial subtypes, two of which represent potential progenitor pools: one leading to mature secretory cells, while the other contributing to either ciliated cells or one of the stromal cell types. To understand how FT cell numbers and states change in a disease state, we analyzed ~15,000 cells from a hydrosalpinx sample and observed shifts in epithelial and stromal populations, and cell type-specific changes in extracellular matrix and TGF-{beta} signaling, underscoring fibrosis pathophysiology. This resource is expected to facilitate future studies to understand fallopian tube homeostasis in normal development and disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460781",
    "title": "Mapping Pontocerebellar Connectivity with Diffusion MRI",
    "authors": "Rousseau, P.-N.; Chakravary, M.; Steele, C. J.",
    "author_corresponding": "Paul-Noel  Rousseau",
    "author_corresponding_institution": "Concordia University",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460781.source.xml",
    "abstract": "The cerebellums involvement in cognitive, affective and motor functions is mediated by connections to different regions of the cerebral cortex. A distinctive feature of cortico-cerebellar loops that has been demonstrated in the animal work is a topographic organization that is preserved across its different components. Here we used tractography derived from diffusion imaging data to characterize the connections between the pons and the individual lobules of the cerebellum, and generate a classification of the pons based on its pattern of connectivity. We identified a rostral to caudal gradient in the pons, similar to that observed in the animal work, such that rostral regions were preferentially connected to cerebellar lobules involved in non-motor, and caudal regions with motor regions. These findings advance our fundamental understanding of the cerebellum, and the classifications we generated provide context for future research into the pontocerebellar tracts involvement in health and disease.",
    "published": "10.1016/j.neuroimage.2022.119684",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460780",
    "title": "Transformation of Primary Sensory Cortical Representations from Layer 4 to Layer 2",
    "authors": "Voelcker, B.; Peron, S. P.",
    "author_corresponding": "Simon P Peron",
    "author_corresponding_institution": "New York University",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460780.source.xml",
    "abstract": "Sensory input arrives from thalamus in cortical layer (L) 4, from which it flows predominantly to superficial layers, so that L4 to L2 constitutes one of the earliest cortical feedforward networks. Despite extensive study, the transformation performed by this network remains poorly understood. We use two-photon calcium imaging in L2-4 of primary vibrissal somatosensory cortex (vS1) to record neural activity as mice perform an object localization task with two whiskers. We find that touch responses sparsen but become more reliable from L4 to L2, with superficial neurons responding to a broader range of touches. Decoding of sensory features either improves from L4 to L2 or remains unchanged. Pairwise correlations increase superficially, with L2/3 containing ensembles of mostly broadly tuned neurons responding robustly to touch. Thus, from L4 to L2, cortex transitions from a dense probabilistic code to a sparse and robust ensemble-based code that improves stimulus decoding, facilitating perception.",
    "published": "10.1038/s41467-022-33249-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460837",
    "title": "SGLT2 inhibitors therapy protects glucotoxicity-induced β-cell failure in a mouse model of human KATP-induced diabetes trough mitigation of oxidative and ER stress",
    "authors": "Shyr, Z. A.; Yan, Z.; Ustione, A.; Egan, E.; Remedi, M. S.",
    "author_corresponding": "Maria  S  Remedi",
    "author_corresponding_institution": "Washington University In St Louis: Washington University in St Louis",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460837.source.xml",
    "abstract": "Progressive loss of pancreatic {beta}-cell functional mass and anti-diabetic drug responsivity are classic findings in diabetes, frequently attributed to compensatory insulin hypersecretion and {beta}-cell exhaustion. However, loss of {beta}-cell mass and identity still occurs in mouse models of human KATP-gain-of-function induced Neonatal Diabetes Mellitus (NDM), in the absence of insulin secretion. Here we studied the mechanisms underlying and temporal progression of glucotoxicity-induced loss of functional {beta}-cell mass in NDM mice, and the effects of sodium-glucose transporter 2 inhibitors (SGLT2i) therapy. Upon tamoxifen induction of transgene expression, NDM mice developed severe diabetes followed by an unexpected loss of insulin content, decreased proinsulin processing and proinsulin accumulation at 2-weeks of diabetes. This was accompanied by a marked increase in {beta}-cell oxidative and ER stress, without changes in islet cell identity. Strikingly, early treatment with the SGLT2 inhibitor dapagliflozin restored insulin content, decreased proinsulin:insulin ratio and reduced oxidative and ER stress. However, despite reduction of blood glucose, dapagliflozin therapy was ineffective in restoring {beta}-cell function in NDM mice when tit was initiated at >40 days of diabetes, when loss of {beta}-cell mass and identity had already occurred. These results have important clinical implications as they demonstrate that: i) hyperglycemia per se, and not insulin hypersecretion, drives {beta}-cell failure in diabetes, ii) recovery of {beta}-cell function by SGLT2 inhibitors is through reduction of oxidative and ER stress, iii) SGLT2 inhibitors revert/prevent {beta}-cell failure when used in early stages of diabetes, but not when loss of {beta}-cell mass/identity already occurred, iv) common execution pathways underlie loss and recovery of {beta}-cell function in different forms of diabetes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.17.460820",
    "title": "The response of a metapopulation to a changing environment",
    "authors": "Barton, N. H.; Olusanya, O.",
    "author_corresponding": "Nick H Barton",
    "author_corresponding_institution": "IST Austria",
    "date": "2021-09-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/17/2021.09.17.460820.source.xml",
    "abstract": "A species distributed across diverse environments may adapt to local conditions. We ask how quickly such a species changes its range in response to changed conditions. Szep et al (Evolution, 2021) used the infinite island model to find the stationary distribution of allele frequencies and deme sizes. We extend this to find how a metapopulation responds to changes in carrying capacity, selection strength, or migration rate when deme sizes are fixed. We further develop a \"fixed-state\" approximation. Under this approximation, polymorphism is only possible for a narrow range of habitat proportions when selection is weak compared to drift, but for a much wider range otherwise. When rates of selection or migration relative to drift change in a single deme of the metapopulation, the population takes a time of order 1/m to reach the new equilibrium. However, even with many loci, there can be substantial fluctuations in net adaptation, because at each locus, alleles randomly get lost or fixed. Thus, in a finite metapopulation, variation may gradually be lost by chance, even if it would persist in an infinite metapopulation. When conditions change across the whole metapopulation, there can be rapid change, which is predicted well by the fixed-state approximation.",
    "published": "10.1098/rstb.2021.0009",
    "server": "biorxiv"
  }
]