[
  {
    "doi": "10.1101/078212",
    "title": "Automated Incorporation of Pairwise Dependency in Transcription Factor Binding Site Prediction Using Dinucleotide Weight Tensors",
    "authors": "Omidi, S.; Zavolan, M.; Pachkov, M.; Breda, J.; Berger, S.; van Nimwegen, E.",
    "author_corresponding": "Erik  van Nimwegen",
    "author_corresponding_institution": "Biozentrum, University of Basel",
    "date": "2017-04-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/078212.source.xml",
    "abstract": "Gene regulatory networks are ultimately encoded by the sequence-specific binding of (TFs) to short DNA segments. Although it is customary to represent the binding specificity of a TF by a position-specific weight matrix (PSWM), which assumes each position within a site contributes independently to the overall binding affinity, evidence has been accumulating that there can be significant dependencies between positions. Unfortunately, methodological challenges have so far hindered the development of a practical and generally-accepted extension of the PSWM model. On the one hand, simple models that only consider dependencies between nearest-neighbor positions are easy to use in practice, but fail to account for the distal dependencies that are observed in the data. On the other hand, models that allow for arbitrary dependencies are prone to overfitting, requiring regularization schemes that are difficult to use in practice for non-experts.\\n\\nHere we present a new regulatory motif model, called dinucleotide weight tensor (DWT), that incorporates arbitrary pairwise dependencies between positions in binding sites, rigorously from first principles, and free from tunable parameters. We demonstrate the power of the method on a large set of ChIP-seq data-sets, showing that DWTs outperform both PSWMs and motif models that only incorporate nearest-neighbor dependencies. We also demonstrate that DWTs outperform two previously proposed methods. Finally, we show that DWTs inferred from ChIP-seq data also outperform PSWMs on HT-SELEX data for the same TF, suggesting that DWTs capture inherent biophysical properties of the interactions between the DNA binding domains of TFs and their binding sites.\\n\\nWe make a suite of DWT tools available at dwt.unibas.ch, that allow users to automatically perform  motif finding, i.e. the inference of DWT motifs from a set of sequences, binding site prediction with DWTs, and visualization of DWT  dilogo motifs.\\n\\nAuthor SummaryGene regulatory networks are ultimately encoded in constellations of short binding sites in the DNA and RNA that are recognized by regulatory factors such as transcription factors (TFs). For several decades, computational analysis of regulatory networks has relied on a model of TF sequence-specificity, the position-specific weight-matrix (PSWM), that assumes different positions in a binding site contribute independently to the total binding energy of the TF. However, in recent years evidence has been accumulating that, at least for some TFs, this assumption does not hold. Here we present a new model for the sequence-specificity of TFs, the dinucleotide weight tensor (DWT), that takes arbitrary dependencies between positions in binding sites into account and show that it consistently outperforms PSWMs on high-throughput datasets on TF binding. Moreover, in contrast to previous approaches, DWTs are directly derived from first principles within a Bayesian framework, and contain no tunable parameters. This allows them to be easily applied in practice and we make a suite of tools available for computational analysis with DWTs.",
    "published": "10.1371/journal.pcbi.1005176",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/085654",
    "title": "Characteristics of functional enrichment and gene expression level of human putative transcriptional target genes",
    "authors": "Osato, N.",
    "author_corresponding": "Naoki  Osato",
    "author_corresponding_institution": "Osaka University",
    "date": "2017-04-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/085654.source.xml",
    "abstract": "BackgroundTranscriptional target genes show functional enrichment of genes. However, how many and how significantly transcriptional target genes include functional enrichments are still unclear. To address these issues, I predicted human transcriptional target genes using open chromatin regions, ChIP-seq data and DNA binding sequences of transcription factors in databases, and examined functional enrichment and gene expression level of putative transcriptional target genes.\\n\\nResultsGene Ontology annotations showed four times larger numbers of functional enrichments in putative transcriptional target genes than gene expression information alone, independent of transcriptional target genes. To compare the number of functional enrichments of putative transcriptional target genes between cells or search conditions, I normalized the number of functional enrichment by calculating its ratios in the total number of transcriptional target genes. With this analysis, native putative transcriptional target genes showed the largest normalized number of functional enrichments, compared with target genes including 5 - 60% of randomly selected genes. The normalized number of functional enrichments was changed according to the criteria of enhancer-promoter interactions such as distance from transcriptional start sites and orientation of CTCF-binding sites. Forward-reverse orientation of CTCF-binding sites showed significantly higher normalized number of functional enrichments than the other orientations. Journal papers showed that the top five frequent functional enrichments were related to the cellular functions in the three cell types. The median expression level of transcriptional target genes changed according to the criteria of enhancer-promoter assignments (i.e. interactions) and was correlated with the changes of the normalized number of functional enrichments of transcriptional target genes.\\n\\nConclusionsHuman putative transcriptional target genes showed significant functional enrichments. Functional enrichments were related to the cellular functions. The normalized number of functional enrichments of human putative transcriptional target genes changed according to the criteria of enhancer-promoter assignments and correlated with the median expression level of the target genes. These analyses and characters of human putative transcriptional target genes would be useful to examine the criteria of enhancer-promoter assignments and to predict the novel mechanisms and factors such as DNA binding proteins and DNA sequences of enhancer-promoter interactions.",
    "published": "10.1186/s12864-017-4339-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/086819",
    "title": "Inactivation of thermogenic UCP1 as a historical contingency in multiple placental mammal clades",
    "authors": "Gaudry, M. J.; Jastroch, M.; Treberg, J. R.; Hofreiter, M.; Paijmans, J. L. A.; Starrett, J.; Wales, N.; Signore, A. V.; Springer, M. S.; Campbell, K. L.",
    "author_corresponding": "Kevin L. Campbell",
    "author_corresponding_institution": "University of Manitoba",
    "date": "2017-04-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/086819.source.xml",
    "abstract": "Mitochondrial uncoupling protein 1 (UCP1) is essential for non-shivering thermogenesis in brown adipose tissue and is widely accepted to have played a key thermoregulatory role in small-bodied and neonatal placental mammals that enabled the exploitation of cold environments. Here we map ucp1 sequences from 133 mammals onto a species tree constructed from a [~]51-kb sequence alignment and show that inactivating mutations have occurred in at least eight of the 18 traditional placental orders, thereby challenging the physiological importance of UCP1 across Placentalia. Selection and timetree analyses further reveal that ucp1 inactivations temporally correspond with strong secondary reductions in metabolic intensity in xenarthrans and pangolins, or in six other lineages coincided with a [~]30 million year episode of global cooling in the Paleogene that promoted sharp increases in body mass and cladogenesis evident in the fossil record. Our findings also demonstrate that members of various lineages (e.g., cetaceans, horses, woolly mammoths, Stellers sea cows) evolved extreme cold hardiness in the absence of UCP1-mediated thermogenesis. Finally, we identify ucp1 inactivation as a historical contingency that is linked to the current low species diversity of clades lacking functional UCP1, thus providing the first evidence for species selection related to the presence or absence of a single gene product.",
    "published": "10.1126/sciadv.1602878",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/090027",
    "title": "Knowledge-Guided Prioritization of Genes Determinant of Drug Response Reveals New Insights into the Mechanisms of Chemoresistance",
    "authors": "Emad, A.; Cairns, J.; Kalari, K. R.; Wang, L.; Sinha, S.",
    "author_corresponding": "Saurabh  Sinha",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2017-04-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/090027.source.xml",
    "abstract": "BackgroundIdentification of genes whose basal mRNA expression predicts the sensitivity of tumor cells to cytotoxic treatments can play an important role in individualized cancer medicine. It enables detailed characterization of the mechanism of action of drugs. Furthermore, screening the expression of these genes in the tumor tissue may suggest the best course of chemotherapy or a combination of drugs to overcome drug resistance.\\n\\nResultsWe developed a computational method called ProGENI to identify genes most associated with the variation of drug response across different individuals, based on gene expression data. In contrast to existing methods, ProGENI also utilizes prior knowledge of protein-protein and genetic interactions, using random walk techniques. Analysis of two relatively new and large datasets including gene expression data on hundreds of cell lines and their cytotoxic responses to a large compendium of drugs reveals a significant improvement in prediction of drug sensitivity using genes identified by ProGENI compared to other methods. Our siRNA knockdown experiments on ProGENI-identified genes confirmed the role of many new genes in sensitivity to three chemotherapy drugs: cisplatin, docetaxel and doxorubicin. Based on such experiments and extensive literature survey, we demonstrate that about 73% our top predicted genes modulate drug response in selected cancer cell lines. In addition, global analysis of genes associated with groups of drugs uncovered pathways of cytotoxic response shared by each group.\\n\\nConclusionsOur results suggest that knowledge-guided prioritization of genes using ProGENI gives new insight into mechanisms of drug resistance and identifies genes that may be targeted to overcome this phenomenon.",
    "published": "10.1186/s13059-017-1282-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/096479",
    "title": "No evidence for a bovine mastitis Escherichia coli pathotype",
    "authors": "Leimbach, A.; Poehlein, A.; Vollmers, J.; Goerlich, D.; Daniel, R.; Dobrindt, U.",
    "author_corresponding": "Andreas  Leimbach",
    "author_corresponding_institution": "Institute of Hygiene, University of Muenster, Muenster, Germany",
    "date": "2017-04-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/096479.source.xml",
    "abstract": "BackgroundEscherichia coli bovine mastitis is a disease of significant economic importance in the dairy industry. Molecular characterization of mastitis-associated E. coli (MAEC) did not result in the identification of common traits. Nevertheless, a mammary pathogenic E. coli (MPEC) pathotype has been proposed suggesting virulence traits that differentiate MAEC from commensal E. coli. The present study was designed to investigate the MPEC pathotype hypothesis by comparing the genomes of MAEC and commensal bovine E. coli.\\n\\nResultsWe sequenced the genomes of eight E. coli isolated from bovine mastitis cases and six fecal commensal isolates from udder-healthy cows. We analyzed the phylogenetic history of bovine E. coli genomes by supplementing this strain panel with eleven bovine-associated E. coli from public databases. The majority of the isolates originate from phylogroups A and B1, but neither MAEC nor commensal strains could be unambiguously distinguished by phylogenetic lineage. The gene content of both MAEC and commensal strains is highly diverse and dominated by their phylogenetic background. Although individual strains carry some typical E. coli virulence-associated genes, no traits important for pathogenicity could be specifically attributed to MAEC. Instead, both commensal strains and MAEC have very few gene families enriched in either pathotype. Only the aerobactin siderophore gene cluster was enriched in commensal E. coli within our strain panel.\\n\\nConclusionsThis is the first characterization of a phylogenetically diverse strain panel including several MAEC and commensal isolates. With our comparative genomics approach we could not confirm previous studies that argue for a positive selection of specific traits enabling MAEC to elicit bovine mastitis. Instead, MAEC are facultative and opportunistic pathogens recruited from the highly diverse bovine gastrointestinal microbiota. Virulence-associated genes implicated in mastitis are a by-product of commensalism with the primary function to enhance fitness in the bovine gastrointestinal tract. Therefore, we put the definition of the MPEC pathotype into question and suggest to designate corresponding isolates as MAEC.",
    "published": "10.1186/s12864-017-3739-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/100891",
    "title": "Power Analysis Provides Bounds for Genetic Architecture and Insights to Challenges for Rare Variant Association Studies",
    "authors": "Derkach, A.; Zhang, H.; Chatterjee, N.",
    "author_corresponding": "Nilanjan  Chatterjee",
    "author_corresponding_institution": "John Hopkins University",
    "date": "2017-04-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/100891.source.xml",
    "abstract": "Genome-wide association studies are now shifting focus from analysis of common to uncommon and rare variants with an anticipation to explain additional heritability of complex traits. As power for association testing for individual rare variants may often be low, various aggregate level association tests have been proposed to detect genetic loci that may contain clusters of susceptibility variants. Typically, power calculations for such tests require specification of large number of parameters, including effect sizes and allele frequencies of individual variants, making them difficult to use in practice. In this report, we approximate power to varying degree of accuracy using a smaller number of key parameters, including the total genetic variance explained by multiple variants within a locus. We perform extensive simulation studies to assess the accuracy of the proposed approximations in realistic settings. Using the simplified power calculation methods, we then develop an analytic framework to obtain bounds on genetic architecture of an underlying trait given results from a genome-wide study and observe important implications for the completely lack of or limited number of findings in many currently reported studies. Finally, we provide insights into the required quality of annotation/functional information for identification of likely causal variants to make meaningful improvement in power of subsequent association tests. A shiny application, Power Analysis for GEnetic AssociatioN Tests (PAGEANT), in R implementing the methods is made publicly available.",
    "published": "10.1093/bioinformatics/btx770",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/108175",
    "title": "Population dynamics of mutualism and intraspecific density dependence:how θ;-logistic-like density dependence affects mutualistic positive feedback",
    "authors": "Moore, C. M.; Catella, S. A.; Abbott, K. C.",
    "author_corresponding": "Christopher M Moore",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2017-04-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/108175.source.xml",
    "abstract": "Mutualism describes the biological phenomenon where two or more species are reciprocally beneficial, regardless of their ecological intimacy or evolutionary history. Classic theory shows that mutualistic benefit must be relatively weak, or else it overpowers the stabilizing influence of intraspecific competition and leads to unrealistic, unbounded population growth. Interestingly, the conclusion that strong positive interactions lead to runaway population growth is strongly grounded in the behavior of a single model. This model [-] the Lotka-Volterra competition model with a sign change to generate mutualism rather than competition between species [-] assumes logistic growth of each species plus a linear interaction term to represent the mutualism. While it is commonly held that the linear interaction term is to blame for the models unrealistic behavior, we show here that a linear mutualism added to a{theta} -logistic model of population growth can prevent unbounded growth. We find that when density dependence is decelerating, the benefit of mutualism at equilibrium is greater than when density dependence is accelerating. Although there is a greater benefit, however, decelerating density dependence tends to destabilize populations whereas accelerating density dependence is always stable. We interpret these findings tentatively, but with promise for the understanding of the population ecology of mutualism by generating several predictions relating growth rates of mutualist populations and the strength of mutualistic interaction.",
    "published": "10.1016/j.ecolmodel.2017.11.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/109561",
    "title": "Estimation of the dispersal distances of an aphid-borne virus in a patchy landscape",
    "authors": "Pleydell, D. R. J.; Soubeyrand, S.; Dallot, S.; Labonne, G.; Chadoeuf, J.; Jacquot, E.; Thebaud, G.",
    "author_corresponding": "Gael  Thebaud",
    "author_corresponding_institution": "INRA",
    "date": "2017-04-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/109561.source.xml",
    "abstract": "Characterising the spatio-temporal dynamics of pathogens in natura is key to ensuring their efficient prevention and control. However, it is notoriously difficult to estimate dispersal parameters at scales that are relevant to real epidemics. Epidemiological surveys can provide informative data, but parameter estimation can be hampered when the timing of the epidemiological events is uncertain, and in the presence of interactions between disease spread, surveillance, and control. Further complications arise from imperfect detection of disease, and from the computationally intractable number of data on individual hosts arising from landscape-level surveys. Here, we present a Bayesian framework that overcomes these barriers by integrating over associated uncertainties in a model explicitly combining the processes of disease dispersal, surveillance and control. Using a novel computationally efficient approach to account for patch geometry, we demonstrate that disease dispersal distances can be estimated accurately in a fragmented landscape when disease control is ongoing. Applying this model to data for an aphid-borne virus (Plum pox virus) surveyed for 15 years over 600 orchards, we obtain the first estimate of the distribution of the flight distances of infectious aphids at the landscape scale. Most infectious aphids leaving a tree land beyond the bounds of a 1-ha orchard (50% of flights terminate within about 90 m). Moreover, long-distance flights are not rare (10% of flights exceed 1 km). By their impact on our quantitative understanding of winged aphids dispersal, these results can inform the design of management strategies for plant viruses, which are mainly aphid-borne.\\n\\nAuthor SummaryIn spatial epidemiology, dispersal kernels quantify how the probability of pathogen dissemination varies with distance. Spatial models of pathogen spread are sensitive to kernel parameters; yet these parameters have rarely been estimated using field data gathered at relevant scales. Robust estimation is rendered difficult by practical constraints limiting the number of surveyed individuals, and uncertainties concerning their disease status. Here, we present a framework that overcomes these barriers and permits inference for a between-patch transmission model. Extensive simulations show that dispersal kernels can be estimated from epidemiological surveillance data. When applied to such data collected from more than 600 orchards during 15 years of a plant virus epidemic our approach enables the estimation of the dispersal kernel of infectious winged aphids. This kernel is long-tailed, as 50% of the infectious aphids leaving a tree terminate their infectious flight within 90 m and 10% beyond 1 km. This first estimate of flight distances at the landscape scale for aphids-a group of vectors transmitting numerous viruses-is crucial for the science-based design of control strategies targeting plant virus epidemics.",
    "published": "10.1371/journal.pcbi.1006085",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/109306",
    "title": "A Fluorescent Split Aptamer for Visualizing RNA-RNA Assembly In Vivo",
    "authors": "Alam, K. K.; Tawiah, K. D.; Lichte, M. F.; Porciani, D.; Burke, D. H.",
    "author_corresponding": "Donald H Burke",
    "author_corresponding_institution": "University of Missouri",
    "date": "2017-04-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/109306.source.xml",
    "abstract": "RNA-RNA assembly governs key biological processes and is a powerful tool for engineering synthetic genetic circuits. Characterizing RNA assembly in living cells often involves monitoring fluorescent reporter proteins, which are at best indirect measures of underlying RNA-RNA hybridization events and are subject to additional temporal and load constraints associated with translation and activation of reporter proteins. In contrast, RNA aptamers that sequester small molecule dyes and activate their fluorescence are increasingly utilized in genetically-encoded strategies to report on RNA-level events. Split-aptamer systems have been rationally designed to generate signal upon hybridization of two or more discrete RNA transcripts, but none directly function when expressed in vivo. We reasoned that the improved physiological properties of the Broccoli aptamer enable construction of a split-aptamer system that could function in living cells. Here we present the Split-Broccoli system, in which self-assembly is nucleated by a thermostable, three-way junction RNA architecture and fluorescence activation requires both strands. Functional assembly of the system approximately follows second order kinetics in vitro and improves when cotranscribed, rather than when assembled from purified components. Split-Broccoli fluorescence is digital in vivo and retains functional modularity when fused to RNAs that regulate circuit function through RNA-RNA hybridization, as demonstrated with an RNA Toehold switch. Split-Broccoli represents the first functional split-aptamer system to operate in vivo. It offers a genetically-encoded and nondestructive platform to monitor and exploit RNA-RNA hybridization, whether as an all-RNA, stand-alone AND gate or as a tool for monitoring assembly of RNA-RNA hybrids.\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=101 SRC=\\\"FIGDIR/small/109306_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (18K):\\norg.highwire.dtl.DTLVardef@9d07d1org.highwire.dtl.DTLVardef@16c6a41org.highwire.dtl.DTLVardef@b3e6a6org.highwire.dtl.DTLVardef@eba2cd_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acssynbio.7b00059",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/111716",
    "title": "Bacterial tail anchors can target to the mitochondrial outer membrane",
    "authors": "Bal, G. L.; Keskin, A.; Seferoglu, A. B.; Dunn, C. D.",
    "author_corresponding": "Cory D. Dunn",
    "author_corresponding_institution": "Koc University",
    "date": "2017-04-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/111716.source.xml",
    "abstract": "During the generation and evolution of the eukaryotic cell, a proteobacterial endosymbiont was refashioned into the mitochondrion, an organelle that appears to have been present in the ancestor of all present-day eukaryotes. Mitochondria harbor proteomes derived from coding information located both inside and outside the organelle, and the rate-limiting step toward the formation of eukaryotic cells may have been development of an import apparatus allowing protein entry to mitochondria. Currently, a widely conserved translocon allows proteins to pass from the cytosol into mitochondria, but how proteins encoded outside of mitochondria were first directed to these organelles at the dawn of eukaryogenesis is not clear. Because several proteins targeted by a carboxyl-terminal tail anchor (TA) appear to have the ability to insert spontaneously into the mitochondrial outer membrane (OM), it is possible that self-inserting, tail-anchored polypeptides obtained from bacteria might have formed the first gate allowing proteins to access mitochondria from the cytosol. Here, we tested whether bacterial TAs are capable of targeting to mitochondria. In a survey of proteins encoded by the proteobacterium Escherichia coli, predicted TA sequences were directed to specific subcellular locations within the yeast Saccharomyces cerevisiae. Importantly, TAs obtained from DUF883 family members ElaB and YqjD were abundantly localized to and inserted at the mitochondrial OM. Our results support the notion that eukaryotic cells are able to utilize membrane-targeting signals present in bacterial proteins obtained by lateral gene transfer, and our findings make plausible a model in which mitochondrial protein translocation was first driven by tail-anchored proteins.",
    "published": "10.1186/s13062-017-0187-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/110858",
    "title": "Preprinting Microbiology",
    "authors": "Schloss, P. D.",
    "author_corresponding": "Patrick D Schloss",
    "author_corresponding_institution": "University of Michigan",
    "date": "2017-04-21",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/110858.source.xml",
    "abstract": "The field of microbiology has experienced significant growth due to transformative advances in technology and the influx of scientists driven by a curiosity to understand how microbes sustain myriad biochemical processes that maintain the Earth. With this explosion in scientific output, a significant bottleneck has been the ability to rapidly disseminate new knowledge to peers and the public. Preprints have emerged as a tool that a growing number of microbiologists are using to overcome this bottleneck. Posting preprints can help to transparently recruit a more diverse pool of reviewers prior to submitting to a journal for formal peer-review. Although use of preprints is still limited in the biological sciences, early indications are that preprints are a robust tool that can complement and enhance peer-reviewed publications. As publishing moves to embrace advances in internet technology, there are many opportunities for preprints and peer-reviewed journals to coexist in the same ecosystem.",
    "published": "10.1128/mBio.00438-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127001",
    "title": "Estimation of immune cell content in tumour tissue using single-cell RNA-seq data",
    "authors": "Schelker, M.; Feau, S.; Du, J.; Ranu, N.; Klipp, E.; MacBeath, G.; Schoeberl, B.; Raue, A.",
    "author_corresponding": "Andreas  Raue",
    "author_corresponding_institution": "Merrimack Pharmaceuticals",
    "date": "2017-04-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/127001.source.xml",
    "abstract": "As interactions between the immune system and tumour cells are governed by a complex network of cell-cell interactions, knowing the specific immune cell composition of a solid tumour may be essential to predict a patients response to immunotherapy. Here, we analyse in depth how to derive the cellular composition of a solid tumour from bulk gene expression data by mathematical deconvolution, using indication- and cell type-specific reference gene expression profiles (RGEPs) from tumour-derived single-cell RNA sequencing data. We demonstrate that tumour-derived RGEPs are essential for the successful deconvolution and that RGEPs from peripheral blood are insufficient. We distinguish nine major cell types as well as three T cell subtypes. As the ratios of CD4+, CD8+ and regulatory T cells have been shown to predict overall survival, we extended our analysis to include the estimation of prognostic ratios that may enable the application in a clinical setting. Using the tumour derived RGEPs, we can estimate, for the first time, the content of cancer associated fibroblasts, endothelial cells and the malignant cells in a patient sample by a deconvolution approach. In addition, improved tumour cell gene expression profiles can be obtained by this method by computationally removing contamination from non-malignant cells. Given the difficulty around sample preparation and storage to obtain high quality single-cell RNA-seq data in the clinical context, the presented method represents a computational solution to derive the cellular composition of a tissue sample.",
    "published": "10.1038/s41467-017-02289-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128199",
    "title": "Estimating Autoantibody Signatures To Detect Autoimmune Disease Patient Subsets",
    "authors": "Wu, Z.; Casciola-Rosen, L.; Shah, A. A.; Rosen, A.; Zeger, S. L.",
    "author_corresponding": "Zhenke  Wu",
    "author_corresponding_institution": "Department of Biostatistics, University of Michigan",
    "date": "2017-04-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/128199.source.xml",
    "abstract": "Autoimmune diseases are characterized by highly specific immune responses against molecules in self-tissues. Different autoimmune diseases are characterized by distinct immune responses, making autoantibodies useful for diagnosis and prediction. In many diseases, the targets of autoantibodies are incompletely defined. Although the technologies for autoantibody discovery have advanced dramatically over the past decade, each of these techniques generates hundreds of possibilities, which are onerous and expensive to validate. We set out to establish a method to greatly simplify autoantibody discovery, using a pre-filtering step to define subgroups with similar specificities based on migration of radiolabeled, immunoprecipitated proteins on sodium dodecyl sulfate (SDS) gels and autoradiography [Gel Electrophoresis and band detection on Autoradiograms (GEA)]. Human recognition of patterns is not optimal when the patterns are complex or scattered across many samples. Multiple sources of errors - including irrelevant intensity differences and warping of gels - have challenged automation of pattern discovery from autoradiograms.\\n\\nIn this paper, we address these limitations using a Bayesian hierarchical model with shrinkage priors for pattern alignment and spatial dewarping. The Bayesian model combines information from multiple gel sets and corrects spatial warping for coherent estimation of autoantibody signatures defined by presence or absence of a grid of landmark proteins. We show the pre-processing creates more clearly separated clusters and improves the accuracy of autoantibody subset detection via hierarchical clustering. Finally, we demonstrate the utility of the proposed methods with GEA data from scleroderma patients.",
    "published": "10.1093/biostatistics/kxx061",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129346",
    "title": "With Our Powers Combined: Integrating Behavioral And Genetic Data To Estimate Mating Success And Sexual Selection",
    "authors": "Gauthey, Z.; Tentelier, C.; Lepais, O.; Elosegi, A.; Royer, L.; Glise, S.; Labonne, J.",
    "author_corresponding": "Cedric  Tentelier",
    "author_corresponding_institution": "UPPA",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129346.source.xml",
    "abstract": "The analysis of sexual selection classically relies on the regression of individual phenotypes against the marginal sums of a males x females matrix of pairwise reproductive success, assessed by genetic parentage analysis. When the matrix is binarized, the marginal sums give the individual mating success. Because such analysis treats male and female mating/reproductive success independently, it ignores that the success of a male x female sexual interaction can be attributable to the phenotype of both individuals. Also, because it is based on genetic data only, it is oblivious to costly yet unproductive matings, which may be documented by behavioral observations. To solve these problems, we propose a statistical model which combines matrices of offspring numbers and behavioral observations. It models reproduction on each mating occasion of a mating season as three stochastic and interdependent pairwise processes, each potentially affected by the phenotype of both individuals and by random individual effect: encounter (Bernoulli), concomitant gamete emission (Bernoulli), and offspring production (Poisson). Applied to data from a mating experiment on brown trout, the model yielded different results from the classical regression analysis, with only a limited effect of male body size on the probability of gamete release and a negative effect of female body size on the probability of encounter and gamete release. Because the general structure of the model can be adapted to other partitioning of the reproductive process, it can be used for a variety of biological systems where behavioral and genetic data are available.",
    "published": "10.3897/rethinkingecology.2.14956",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129288",
    "title": "Association Between Substance Use Disorder And Polygenic Liability To Schizophrenia",
    "authors": "Hartz, S.; Horton, A. C.; Oehlert, M.; Carey, C. E.; Agrawal, A.; Bogdan, R.; Chen, L.-S.; Hancock, D. B.; Johnson, E. O.; Pato, C.; Pato, M.; Rice, J. P.; Bierut, L. J.",
    "author_corresponding": "Sarah  Hartz",
    "author_corresponding_institution": "Washington University School of Medicine in St. Louis",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129288.source.xml",
    "abstract": "BackgroundThere are high levels of comorbidity between schizophrenia and substance use disorder, but little is known about the genetic etiology of this comorbidity.\\n\\nMethodsHere, we test the hypothesis that shared genetic liability contributes to the high rates of comorbidity between schizophrenia and substance use disorder. To do this, polygenic risk scores for schizophrenia derived from a large meta-analysis by the Psychiatric Genomics Consortium were computed in three substance use disorder datasets: COGEND (ascertained for nicotine dependence n=918 cases, 988 controls), COGA (ascertained for alcohol dependence n=643 cases, 384 controls), and FSCD (ascertained for cocaine dependence n=210 cases, 317 controls). Phenotypes were harmonized across the three datasets and standardized analyses were performed. Genome-wide genotypes were imputed to 1000 Genomes reference panel.\\n\\nResultsIn each individual dataset and in the mega-analysis, strong associations were observed between any substance use disorder diagnosis and the polygenic risk score for schizophrenia (mega-analysis pseudo R2 range 0.8%-3.7%, minimum p=4x10-23).\\n\\nConclusionsThese results suggest that comorbidity between schizophrenia and substance use disorder is partially attributable to shared polygenic liability. This shared liability is most consistent with a general risk for substance use disorder rather than specific risks for individual substance use disorders and adds to increasing evidence of a blurred boundary between schizophrenia and substance use disorder.",
    "published": "10.1016/j.biopsych.2017.04.020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129148",
    "title": "Reconstructing The Gigabase Plant Genome Of Solanum pennellii Using Nanopore Sequencing",
    "authors": "Schmidt, M. H.- W.; Vogel, A.; Denton, A.; Istace, B.; Wormit, A.; van de Geest, H.; Bolger, M. E.; Alseekh, S.; Mass, J.; Pfaff, C.; Schurr, U.; Chetelat, R.; Maumus, F.; Aury, J.-M.; Fernie, A. R.; Zamir, D.; Bolger, A. M.; Usadel, B.",
    "author_corresponding": "Bjoern  Usadel",
    "author_corresponding_institution": "RWTH Aachen University",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129148.source.xml",
    "abstract": "Recent updates in sequencing technology have made it possible to obtain Gigabases of sequence data from one single flowcell. Prior to this update, the nanopore sequencing technology was mainly used to analyze and assemble microbial samples1-3. Here, we describe the generation of a comprehensive nanopore sequencing dataset with a median fragment size of 11,979 bp for the wild tomato species Solanum pennellii featuring an estimated genome size of ca 1.0 to 1.1 Gbases. We describe its genome assembly to a contig N50 of 2.5 MB using a pipeline comprising a Canu4 pre-processing and a subsequent assembly using SMARTdenovo. We show that the obtained nanopore based de novo genome reconstruction is structurally highly similar to that of the reference S. pennellii LA7165 genome but has a high error rate caused mostly by deletions in homopolymers. After polishing the assembly with Illumina short read data we obtained an error rate of <0.02 % when assessed versus the same Illumina data. More importantly however we obtained a gene completeness of 96.53% which even slightly surpasses that of the reference S. pennellii genome5. Taken together our data indicate such long read sequencing data can be used to affordably sequence and assemble Gbase sized diploid plant genomes.\\n\\nRaw data is available at http://www.plabipd.de/portal/solanum-pennellii and has been deposited as PRJEB19787.",
    "published": "10.1105/tpc.17.00521",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129056",
    "title": "An Embryonic System To Assess Wnt Transcriptional Targets",
    "authors": "Suresh, J.; Harmston, N.; Lim, K. K.; Kaur, P.; Jin, H. J.; Lusk, J. B.; Petretto, E.; Tolwinski, N. S.",
    "author_corresponding": "Nicholas S. Tolwinski",
    "author_corresponding_institution": "Yale-NUS College",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129056.source.xml",
    "abstract": "During animal development, complex signals determine and organize a vast number of tissues using a very small number of signal transduction pathways. These developmental signaling pathways determine cell fates through a coordinated transcriptional response that remains poorly understood. The Wnt pathway is involved in a variety of these cellular functions, and its signals are transmitted in part through a {beta}-catenin/TCF transcriptional complex. Here we report an in vivo Drosophila assay that can be used to distinguish between activation, de-repression and repression of transcriptional responses, separating upstream and downstream pathway activation and canonical/non-canonical Wnt signals in embryos. We find specific sets of genes downstream of both {beta}-catenin and TCF with an additional group of genes regulated by Wnt, while the non-canonical Wnt4 regulates a separate cohort of genes. We correlate transcriptional changes with phenotypic outcomes of cell differentiation and embryo size, showing our model can be used to characterize developmental signaling compartmentalization in vivo.",
    "published": "10.1038/s41598-017-11519-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129403",
    "title": "River impoundments cause little change in fish boreal diversity, but clear species assemblage shifts",
    "authors": "Turgeon, K.; Turpin, C.; Gregory-Eaves, I.",
    "author_corresponding": "Katrine  Turgeon",
    "author_corresponding_institution": "McGill University",
    "date": "2017-04-21",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129403.source.xml",
    "abstract": "O_LIHydroelectricity is often presented as a clean and renewable energy source, but river flow regulation and fragmentation caused by dams are recognized to impact aquatic biodiversity in temperate and tropical ecosystems. However, the effects of boreal river impoundment are not clear as the few studies that exist have not been able to separate the hydrological changes brought about by dams from other factors (e.g. fish stocking, and species introduction).\\nC_LIO_LIWe adopted a multi-scale analysis to examine changes in nearshore fish communities over 20 years (spanning before and after impoundment) using a network of 24 sampling stations spread across from four reservoirs and two hydroelectricity complexes located in the boreal region (Northern Quebec, Canada). Given the remote location, confounding factors were minimal.\\nC_LIO_LIWe found no strong temporal trends in alpha- and gamma-diversity in impacted stations (upstream and downstream of the dam) relative to reference sites across the three spatial scales. Using beta-diversity analyses, we also detected a high stability in fish composition over time and space at the complex and reservoir scales.\\nC_LIO_LIAt the scale of the sampling stations, we observed higher rates of species turnover (beta-diversity) coincident with the time of reservoir filling and shortly after. Likewise, we detected species assemblage shifts that correlated with time since impoundment only at the sampling station scale. This pattern was masked at the complex and reservoir scales.\\nC_LIO_LISynthesis and applications. Overall, the isolated effect of impoundment in these remote boreal ecosystems caused no loss of species and little change in fish diversity over 20 years, but resulted in substantial species assemblage shifts. Our work shows that examining community data at different scales is key to understand the anthropogenic impacts on fish biodiversity.\\nC_LI",
    "published": "10.1139/cjfas-2017-0561",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129395",
    "title": "A Standardized Framework For Representation Of Ancestry Data In Genomics Studies",
    "authors": "Morales, J.; Bowler, E. H.; Buniello, A.; Cerezo, M.; Hall, P.; Harris, L. W.; Hastings, E.; Junkins, H. A.; Malangone, C.; McMahon, A. C.; Milano, A.; Welter, D.; Burdett, T.; Cunningham, F.; Flicek, P.; Parkinson, H.; Hindorff, L.; MacArthur, J. A. L.",
    "author_corresponding": "Joannella  Morales",
    "author_corresponding_institution": "European Molecular Biology Laboratory, European Bioinformatics Institute",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129395.source.xml",
    "abstract": "BackgroundThe accurate description of ancestry is essential to interpret and integrate human genomics data, and to ensure that advances in the field of genomics benefit individuals from all ancestral backgrounds. However, there are no established guidelines for the consistent, unambiguous and standardized description of ancestry. To fill this gap, we provide a framework, designed for the representation of ancestry in GWAS data, but with wider application to studies and resources involving human subjects.\\n\\nResultHere we describe our framework and its application to the representation of ancestry data in a widely-used publically available genomics resource, the NHGRI-EBI GWAS Catalog. We present the first analyses of GWAS data using our ancestry categories, demonstrating the validity of the framework to facilitate the tracking of ancestry in big data sets. We exhibit the broader relevance and integration potential of our method by its usage to describe the well-established HapMap and 1000 Genomes reference populations. Finally, to encourage adoption, we outline recommendations for authors to implement when describing samples.\\n\\nConclusionsWhile the known bias towards inclusion of European ancestry individuals in GWA studies persists, African and Hispanic or Latin American ancestry populations contribute a disproportionately high number of associations, suggesting that analyses including these groups may be more effective at identifying new associations. We believe the widespread adoption of our framework will increase standardization of ancestry data, thus enabling improved analysis, interpretation and integration of human genomics data and furthering our understanding of disease.",
    "published": "10.1186/s13059-018-1396-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129254",
    "title": "CRISPR-Cas9 Screens In Human Cells And Primary Neurons Identify Modifiers Of C9orf72 Dipeptide Repeat Protein Toxicity",
    "authors": "Haney, M. S.; Kramer, N. J.; Morgens, D. W.; Jovičić, A.; Couthouis, J.; Li, A.; Ousey, J.; Ma, R.; Bieri, G.; Bassik, M. C.; Gitler, A. D.",
    "author_corresponding": "Aaron D. Gitler",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129254.source.xml",
    "abstract": "Hexanucleotide repeat expansions in the C9orf72 gene are the most common cause of amyotrophic lateral sclerosis and frontotemporal dementia (c9FTD/ALS). The nucleotide repeat expansions are translated into dipeptide repeat (DPR) proteins, which are aggregation-prone and may contribute to neurodegeneration. Studies in model organisms, including yeast and flies have converged upon nucleocytoplasmic transport as one underlying pathogenic mechanism, but a comprehensive understanding of the molecular and cellular underpinnings of DPR toxicity in human cells is still lacking. We used the bacteria-derived clustered regularly interspaced short palindromic repeats (CRISPR)-Cas9 system to perform genome-wide gene knockout screens for suppressors and enhancers of C9orf72 DPR toxicity in human cells. We validated hits by performing secondary CRISPR-Cas9 screens in primary mouse neurons. Our screens revealed genes involved in nucleocytoplasmic transport, reinforcing the previous findings from model systems. We also uncovered new potent modifiers of DPR toxicity whose gene products function in the endoplasmic reticulum (ER), proteasome, RNA processing pathways, and in chromatin modification. Since regulators of ER stress emerged prominently from the screens, we further investigated one such modifier, TMX2, which we identified as a modulator of the ER-stress signature elicited by C9orf72 DPRs in neurons. Together, this work identifies novel suppressors of DPR toxicity that represent potential therapeutic targets and demonstrates the promise of CRISPR-Cas9 screens to define mechanisms of neurodegenerative diseases.\\n\\nOne Sentence SummaryGenome-wide CRISPR-Cas9 screens in human cells reveal mechanisms and targets for ALS-associated C9orf72 dipeptide repeat protein toxicity.",
    "published": "10.1038/s41588-018-0070-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129247",
    "title": "Deciphering Variance In Epigenomic Regulators By k-mer Factorization",
    "authors": "de Boer, C.; Regev, A.",
    "author_corresponding": "Carl  de Boer",
    "author_corresponding_institution": "The Broad Institute of MIT and Harvard",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129247.source.xml",
    "abstract": "BackgroundVariation in chromatin organization across single cells can help shed important light on the mechanisms controlling gene expression, but scale, noise, and sparsity pose significant challenges for interpretation of single cell chromatin data. Here, we develop BROCKMAN (Brockman Representation Of Chromatin by K-mers in Mark-Associated Nucleotides), an approach to infer variation in transcription factor (TF) activity across samples through unsupervised analysis of the variation in DNA sequences associated with an epigenomic mark.\\n\\nResultsBROCKMAN represents each sample as a vector of epigenomic-mark-associated DNA word frequencies, and decomposes the resulting matrix to find hidden structure in the data, followed by unsupervised grouping of samples and identification of the TFs that distinguish groups. Applied to single cell ATAC-seq, BROCKMAN readily distinguished cell types, treatments, batch effects, experimental artifacts, and cycling cells. We show that each variable component in the k-mer landscape reflects a set of co-varying TFs, which are often known to physically interact. For example, in K562 cells, AP-1 TFs were central determinant of variability in chromatin accessibility through their variable expression levels and diverse interactions with other TFs. We provide a theoretical basis for why cooperative TF binding - and any associated epigenomic mark - is inherently more variable than non-cooperative binding.\\n\\nConclusionsBROCKMAN and related approaches will help gain a mechanistic understanding of the trans determinants of chromatin variability between cells, treatments, and individuals.",
    "published": "10.1186/s12859-018-2255-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129312",
    "title": "Base-Specific Mutational Intolerance Near Splice-Sites Clarifies Role Of Non-Essential Splice Nucleotides",
    "authors": "Zhang, S.; Samocha, K. E.; Rivas, M. A.; Karczewski, K. J.; Daly, E.; Schmandt, B.; Neale, B. M.; MacArthur, D. G.; Daly, M. J.",
    "author_corresponding": "Mark J. Daly",
    "author_corresponding_institution": "Harvard University",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129312.source.xml",
    "abstract": "Variation in RNA splicing (i.e., alternative splicing) plays an important role in many diseases. Variants near 5' and 3' splice sites often affect splicing, but the effects of these variants on splicing and disease have not been fully characterized beyond the 2 \\\"essential\\\" splice nucleotides flanking each exon. Here we provide quantitative measurements of tolerance to mutational disruptions by position and reference allele-alternative allele combination. We show that certain reference alleles are particularly sensitive to mutations, regardless of the alternative alleles into which they are mutated. Using public RNA-seq data, we demonstrate that individuals carrying such variants have significantly lower levels of the correctly spliced transcript compared to individuals without them, and confirm that these specific substitutions are highly enriched for known Mendelian mutations. Our results propose a more refined definition of the \\\"splice region\\\" and offer a new way to prioritize and provide functional interpretation of variants identified in diagnostic sequencing and association studies.",
    "published": "10.1101/gr.231902.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128785",
    "title": "Single Molecule Fluorescence In Situ Hybridisation For Quantitating Post-Transcriptional Regulation In Drosophila Brains",
    "authors": "Yang, L.; Titlow, J.; Ennis, D.; Smith, C.; Mitchell, J.; Young, F. L.; Waddell, S.; Ish-Horowicz, D.; Davis, I.",
    "author_corresponding": "Ilan  Davis",
    "author_corresponding_institution": "Department of Biochemistry, The University of Oxford",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/128785.source.xml",
    "abstract": "RNA in situ hybridization can be a powerful method to investigate post-transcriptional regulation, but analysis of intracellular mRNA distributions in thick, complex tissues like the brain poses significant challenges. Here, we describe the application of single-molecule fluorescent in situ hybridization (smFISH) to quantitate primary transcription and post-transcriptional regulation in whole-mount Drosophila larval and adult brains. Combining immunofluorescence and smFISH probes for different regions of a single gene, i.e., exons, 3UTR, and introns, we show examples of a gene that is regulated post-transcriptionally and one that is regulated at the level of transcription. We also show that the method can be used to co-visualise a variety of different transcripts and proteins in neuronal stems cells as well as deep brain structures such as mushroom body neuropils. Finally, we introduce the use of smFISH as asensitivealternative to conventional antibody labelling to mark specific neural stem cell populations in the brain.",
    "published": "10.1016/j.ymeth.2017.06.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/108506",
    "title": "Insular Cortex Mediates Approach And Avoidance Responses To Social Affective Stimuli",
    "authors": "Rogers, M. M.; Varela, J.; Gribbons, K. B.; Pierce, A. F.; McGoey, M. T.; Christianson, J.",
    "author_corresponding": "John P. Christianson",
    "author_corresponding_institution": "Boston College",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/108506.source.xml",
    "abstract": "Social animals detect the affective states of others and utilize this information to orchestrate appropriate social interactions. Social affective behaviors include cooperation, reproductive acts and avoiding sick individuals. In a social affective behavioral test in which experimental adult male rats were given the choice to interact with either naive or stressed conspecifics, the experimental rats demonstrated both approach and avoidant behaviors towards the conspecific, depending upon the age of the conspecific; experimental adult rats approached the stressed juvenile but avoided the stressed adult. Optogenetic inhibition of the insular cortex, a region anatomically positioned to contribute to social cognition, disrupted these behaviors. Receptors for the social nonapeptide oxytocin (OT) are found in high density within the insular cortex and here oxytocin increased intrinsic excitability and synaptic efficacy in acute insular cortex slices. Blockade of oxytocin receptors (OTRs) in the insula eliminated the effect of conspecific stress on approach behavior, while insular administration of OT recapitulated the behaviors typically observed in response to stressed conspecifics. Network analysis using Fos immunoreactivity identified functional connectivity between the insular cortex and the network of regions involved in social decision making. These results implicate insular cortex as a novel target of OT and suggest that insula is a key component in the circuit underlying age-dependent social responses to stressed conspecifics.",
    "published": "10.1038/s41593-018-0071-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129221",
    "title": "Amygdala Input Differentially Influences Prefrontal Local Field Potential And Single Neuron Encoding Of Reward-Based Decisions",
    "authors": "Stoll, F. M.; Mosher, C. P.; Tamang, S.; Murray, E. A.; Rudebeck, P. H.",
    "author_corresponding": "Peter H. Rudebeck",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129221.source.xml",
    "abstract": "Reward-guided behaviors require functional interaction between amygdala, orbital (OFC), and medial (MFC) divisions of prefrontal cortex, but the neural mechanisms underlying these interactions are unclear. Here, we used a decoding approach to analyze local field potentials (LFPs) recorded from OFC and MFC of monkeys engaged in a stimulus-choice task, before and after excitotoxic amygdala lesions. Whereas OFC LFP responses were strongly modulated by the amount of reward associated with each stimulus, MFC responses best represented which stimulus subjects decided to choose. This was counter to what we observed in the level of single neurons where their activity was closely associated with the value of the stimuli presented on each trial. After lesions of the amygdala, stimulus-reward value and choice encoding were reduced in OFC and MFC, respectively. However, while the lesion-induced decrease in OFC LFP encoding of stimulus-reward value mirrored changes in single neuron activity, reduced choice encoding in MFC LFPs was distinct from changes in single neuron activity. Thus, LFPs and single neurons represent different information required for decision-making in OFC and MFC. At the circuit-level, amygdala input to these two areas play a distinct role in stimulus-reward encoding in OFC and choice encoding in MFC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129411",
    "title": "A novel role for Ets4 in axis specification and cell migration in the spider Parasteatoda tepidariorum",
    "authors": "Pechmann, M.; Benton, M. A.; Kenny, N. J.; Posnien, N.; Roth, S.",
    "author_corresponding": "Matthias  Pechmann",
    "author_corresponding_institution": "University of Cologne",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129411.source.xml",
    "abstract": "Organizers play important roles during the embryonic development of many animals. The most famous example is the Spemann organizer that sets up embryonic axes in amphibian embryos.\\n\\nIn spiders, a group of BMP secreting mesenchymal cells (the cumulus) functions as an organizer of the dorsoventral axis. Similar to experiments performed with the Spemann organizer, transplantation of the cumulus is able to induce a secondary axis in spiders.\\n\\nDespite the importance of this structure, it is unknown which factors are needed to activate cumulus specific gene expression.\\n\\nTo address this question, we performed a transcriptomic analysis of early embryonic development in the spider Parasteatoda tepidariorum. Through this work, we found that the transcription factor Pt-Ets4 is needed for cumulus integrity, dorsoventral patterning and for the activation of Pt-hunchback and Pt-twist expression. Furthermore, ectopic expression of Pt-Ets4 is sufficient to induce cell delamination and migration by inducing a mesoderm-like cell fate.",
    "published": "10.7554/eLife.27590",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129262",
    "title": "Allometric Derivation And Estimation Of Guadua weberbaueri And G. sarcocarpa Biomass In The Bamboo-Dominated Forests Of SW Amazonia",
    "authors": "Yavit, N. M.",
    "author_corresponding": "Noah M. Yavit",
    "author_corresponding_institution": "N/A",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129262.source.xml",
    "abstract": "Bamboo-dominated forests in Southwestern Amazonia encompass an estimated 180,000 km2 of nearly contiguous primary, tropical lowland forest. This area, largely composed of two bamboo species, Guadua weberbaueri Pilger and G. sarcocarpa Londono & Peterson, comprises a significant portion of the Amazon Basin and has a potentially important effect on regional carbon storage. Numerous local REDD(+) projects would benefit from the development of allometric models for these species, although there has been just one effort to do so. The aim of this research was to create a set of improved allometric equations relating the above and belowground biomass to the full range of natural size and growth patterns observed. Four variables (DBH, stem length, small branch number and branch number [&ge;] 2cm diameter) were highly significant predictors of stem biomass (N[&le;] 278, p< 0.0001 for all predictors, complete model R2=0.93). A secondary field model (containing DBH and branch number > 2cm diameter), proved highly significant as well (N= 278, p< 0.0001 for both predictors, R2=0.84). The belowground biomass was estimated to be 19.2{+/-}6.2% of the total dry biomass of the bamboo species examined. To demonstrate the utility of these models in the field and derive stand-level estimates of bamboo biomass, ten 0.36-ha plots were analyzed (N= 3,966 culms), yielding above + belowground biomass values ranging from 4.3-14.5 Mg{middle dot}ha-1. The results of this research provide novel allometric models and estimates of the contribution of G. weberbaueri and G. sarcocarpa to the total carbon budget of this vast and largely unexplored Amazonian habitat.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129361",
    "title": "Bayesian Phylogenetic Analysis For Diploid And Allotetraploid Species Networks",
    "authors": "Jones, G. R.",
    "author_corresponding": "Graham R. Jones",
    "author_corresponding_institution": "Gothenburg University",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129361.source.xml",
    "abstract": "Allopolyploid species are formed by genome doubling after hybridization between otherwise intersterile parental species. Allopolyploidy is a common speciation mechanism in land plants. Here we describe and evaluate a Bayesian approach to the phylogenetic analysis of species relationships when both ordinary speciation and allopolyploidy are present. The approach takes incomplete lineage sorting into account using the multi-species coalescent model, and extends this to deal with the extra complications due to allopolyploidy. The number of hybridizations is not assumed, which means that the number of parameters varies and a reversible-jump MCMC algorithm is needed to sample from the posterior. The main restriction is that only diploids and allotetraploids are considered. The model is implemented in the BEAST framework and is an extension of Jones et al. (2013). Simulations show that the topology of the network can be reliably inferred along with estimates of other parameters.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129239",
    "title": "How Does Mixed Reality Affect Quiet Stance?",
    "authors": "Kong, G.; Wei, K.; Kording, K. P.",
    "author_corresponding": "Konrad Paul Kording",
    "author_corresponding_institution": "Shirley Ryan AbilityLab; Northwestern University",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129239.source.xml",
    "abstract": "Mixed reality (MR) has promise for learning, design, and entertainment, and for use during everyday life. However, when interacting with objects in mixed reality, will moving objects make us fall or perturb our postural stability? To address this question, we recruited participants, instructed them to stand quietly, and measured how much virtual objects presented in mixed reality (Microsoft HoloLens) affected their stance. We analyzed the effects of solid object and text, in both a static and a dynamic setting. Mixed reality events induced some movements, but the effect, while significant, was exceptionally small (< 1mm & < 0.5{degrees} perturbations in terms of mean distance and angle rotations). We conclude that induced movement in \\\"real reality\\\" should not be too much of a concern when designing mixed reality applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129296",
    "title": "System Identification Using Compressed Sensing Reveals Signaling-Decoding System By Gene Expression",
    "authors": "Tsuchiya, T.; Fujii, M.; Matsuda, N.; Kunida, K.; Uda, S.; Kubota, H.; Konishi, K.; Kuroda, S.",
    "author_corresponding": "Shinya  Kuroda",
    "author_corresponding_institution": "University of Tokyo",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129296.source.xml",
    "abstract": "Cells decode information of signaling activation at a scale of tens of minutes by downstream gene expression with a scale of hours to days, leading to cell fate decisions such as cell differentiation. However, no system identification method with such different time scales exists. Here we used compressed sensing technology and developed a system identification method using data of different time scales by recovering signals of missing time points. We measured phosphorylation of ERK and CREB, immediate early gene expression products, and mRNAs of decoder genes for neurite elongation in PC12 cell differentiation and performed system identification, revealing the input-output relationships between signaling and gene expression with sensitivity such as graded or switch-like response and with time delay and gain, representing signal transfer efficiency. We predicted and validated the identified system using pharmacological perturbation. Thus, we provide a versatile method for system identification using data with different time scales.\\n\\nHighlightsO_LIWe developed a system identification method using compressed sensing.\\nC_LIO_LIThis method allowed us to find a pathway using data of different time scales.\\nC_LIO_LIWe identified a selective signaling-decoding system by gene expression.\\nC_LIO_LIWe validated the identified system by pharmacological perturbation.\\nC_LI\\n\\neTOC BlurbWe describe a system identification method of molecular networks with different time-scale data using a signal recovery technique in compressed sensing.",
    "published": "10.1371/journal.pcbi.1005913",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129452",
    "title": "Mashona Mole-Rat Automatic Individual Identification Based on the Mating Calls",
    "authors": "Dvorakova, V.; Ptacek, L.; Hrouzkova, E.; Muller, L.; Sumbera, R.",
    "author_corresponding": "Ladislav  Ptacek",
    "author_corresponding_institution": "University of South Bohemia, Faculty of Science, C.Budejovice, Czech Republic",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129452.source.xml",
    "abstract": "In this study was tested mole-rat vocalization for presence of diverse individually distinctive features. An automatic system based on the GMM-UBM was used for individual recognition. The system distinguishes the recordings of the five mole-rats females. The overall achieved identification accuracy is 76.7%, the lowest 59.2%, and the highest 83.5%. The overall percentage is thus high enough to prove that the mating calls of the Mashona mole-rat can carry information about mole-rat individuality. Our results showed that studied vocal signals in the Mashona mole-rats are individually specific which indicates the possibility of individual vocal recognition in this species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129478",
    "title": "Transcription factor activities enhance markers of drug response in cancer",
    "authors": "Garcia-Alonso, L.; Iorio, F.; Matchan, A.; Fonseca, N.; Jaaks, P.; Falcone, F.; Bignell, G.; McDade, S. S.; Garnett, M. J.; Saez-Rodriguez, J.",
    "author_corresponding": "Julio  Saez-Rodriguez",
    "author_corresponding_institution": "saezrodriguez@combine.rwth-aachen.de",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129478.source.xml",
    "abstract": "Transcriptional dysregulation is a key feature of cancer. Transcription factors (TFs) are the main link between signalling pathways and the transcriptional regulatory machinery of the cell, positioning them as key oncogenic inductors and therefore potential targets of therapeutic intervention. We implemented a computational pipeline to infer TF regulatory activities from basal gene expression and applied it to publicly available and newly generated RNA-seq data from a collection of 1,010 cancer cell lines and 9,250 primary tumors. We show that the predicted TF activities recapitulate known mechanisms of transcriptional dysregulation in cancer and dissect mutant-specific effects in driver genes. Importantly, we show the potential for predicted TF activities to be used as markers of sensitivity to the inhibition of their upstream regulators. Furthermore, combining these inferred activities with existing pharmacogenomic markers significantly improves the stratification of sensitive and resistant cell lines for several compounds. Our approach provides a framework to link driver genomic alterations with transcriptional dysregulation that helps to predict drug sensitivity in cancer and to dissect its mechanistic determinants.",
    "published": "10.1158/0008-5472.CAN-17-1679",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129270",
    "title": "Components Of Alcohol Use And All-Cause Mortality",
    "authors": "Hartz, S.; Oehlert, M.; Horton, A. C.; Grucza, R.; Fisher, S. L.; Nelson, K. G.; Sumerall, S. W.; Neal, C.; Regnier, P.; Chen, G.; Williams, A.; Bhattarai, J.; Evanoff, B.; Bierut, L. J.",
    "author_corresponding": "Sarah  Hartz",
    "author_corresponding_institution": "Washington University School of Medicine in St. Louis",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129270.source.xml",
    "abstract": "ImportanceCurrent recommendations for low-risk drinking are based on drinking quantity: up to one drink daily for women and two drinks daily for men. Drinking frequency has not been independently examined for its contribution to mortality.\\n\\nObjectiveTo evaluate the impact of drinking frequency on all-cause mortality after adjusting for drinks per day and binge drinking behavior.\\n\\nDesignTwo independent observational studies with self-reported alcohol use and subsequent all-cause mortality: the National Health Interview Survey (NHIS), and data from Veterans Health Administration clinics (VA).\\n\\nSettingEpidemiological sample (NHIS) and VA outpatient database (VA Corporate Data Warehouse).\\n\\nParticipants208,661 individuals from the NHIS interviewed between 1997 and 2009 at the age of 30 to 70 with mortality follow-up in the last quarter of 2011; 75,515 VA outpatients born between 1948 and 1968 who completed an alcohol survey in 2008 with mortality follow-up in June 2016.\\n\\nExposuresQuantity of alcohol use when not binging (1-2 drinks on typical day, 3-4 drinks on typical day), frequency of non-binge drinking (never, weekly or less, 2-3 times weekly, 4 or more times weekly), and frequency of binge drinking (never, less than weekly, 1-3 times weekly, 4 or more times weekly). Covariates included age, sex, race, and comorbidity.\\n\\nMain Outcomes and MeasuresAll-cause mortality.\\n\\nResultsAfter adjusting for binge drinking behavior, survival analysis showed an increased risk for all-cause mortality among people who typically drink 1-2 drinks four or more times weekly, relative to people who typically drink 1-2 drinks at a time weekly or less (NHIS dataset HR=1.15, 95% CI 1.06-1.26; VA dataset HR=1.31, 95% CI 1.15-1.49).\\n\\nConclusions and RelevanceDrinking four or more times weekly increased risk of all-cause mortality, even among those who drank only 1 or 2 drinks daily. This was seen in both a large epidemiological database and a large hospital-based database, suggesting that the results can be generalized.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129387",
    "title": "Estimating Time Of HIV-1 Infection From Next-Generation Sequence Diversity",
    "authors": "Puller, V.; Neher, R.; Albert, J.",
    "author_corresponding": "Vadim  Puller",
    "author_corresponding_institution": "Biozentrum, University of Basel, Basel Switzerland",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129387.source.xml",
    "abstract": "Estimating the time since infection (TI) in newly diagnosed HIV-1 patients is challenging, but important to understand the epidemiology of the infection. Here we explore the utility of virus diversity estimated by next-generation sequencing (NGS) as novel biomarker by using a recent genome-wide longitudinal dataset obtained from 11 untreated HIV-1-infected patients with known dates of infection. The results were validated on a second dataset from 31 patients.\\n\\nVirus diversity increased linearly with time, particularly at 3rd codon positions, with little inter-patient variation. The precision of the TI estimate improved with increasing sequencing depth, showing that diversity in NGS data yields superior estimates to the number of ambiguous sites in Sanger sequences, which is one of the alternative biomarkers. The full advantage of deep NGS was utilized with continuous diversity measures such as average pairwise distance or site entropy, rather than the fraction of polymorphic sites. The precision depended on the genomic region and codon position and was highest when 3rd codon positions in the entire pol gene were used. For these data, TI estimates had a mean absolute error of around 1 year. The error increased only slightly from around 0.6 years at a TI of 6 months to around 1.1 years at 6 years.\\n\\nOur results show that virus diversity determined by NGS can be used to estimate time since HIV-1 infection many years after the infection, in contrast to most alternative biomarkers. We provide the regression coefficients as well as web tool for TI estimation.\\n\\nAuthor summaryHIV-1 establishes a chronic infection, which may last for many years before the infected person is diagnosed. The resulting uncertainty in the date of infection leads to difficulties in estimating the number of infected but undiagnosed persons as well as the number of new infections, which is necessary for developing appropriate public health policies and interventions. Such estimates would be much easier if the time since HIV-1 infection for newly diagnosed cases could be accurately estimated. Three types of biomarkers have been shown to contain information about the time since HIV-1 infection, but unfortunately, they only distinguish between recent and long-term infections (concentration of HIV-1-specific antibodies) or are imprecise (immune status as measured by levels of CD4+ T-lymphocytes and viral sequence diversity measured by polymorphisms in Sanger sequences).\\n\\nIn this paper, we show that recent advances in sequencing technologies, i.e. the development of next generation sequencing, enable significantly more precise determination of the time since HIV-1 infection, even many years after the infection event. This is a significant advance which could translate into more effective HIV-1 prevention.",
    "published": "10.1371/journal.pcbi.1005775",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129494",
    "title": "Tunneling through time: Horizontal gene transfer constrains the timing of methanogen evolution",
    "authors": "Wolfe, J. M.; Fournier, G. P.",
    "author_corresponding": "Joanna M. Wolfe",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129494.source.xml",
    "abstract": "Microbial methanogenesis may have been a major component of Earths carbon cycle during the Archaean Eon, generating a methane greenhouse that increased global temperatures enough for a liquid hydrosphere, despite the suns lower luminosity at the time. Evaluation of potential solutions to the \\\"faint young sun\\\" hypothesis by determining the age of microbial methanogenesis was limited by ambiguous geochemical evidence, and the absence of a diagnostic fossil record. To overcome these challenges, we utilize a temporal constraint: a horizontal gene transfer (HGT) event from within archaeal methanogens to the ancestor of Cyanobacteria, one of the few microbial clades with recognized crown group fossils. Results of molecular clock analyses calibrated by this HGT-propagated constraint show methanogens diverging within Euryarchaeota no later than 3.51 Ga, with methanogenesis itself likely evolving earlier. This timing provides independent support for scenarios wherein microbial methane production was important in maintaining temperatures on the early Earth.",
    "published": "10.1038/s41559-018-0513-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129460",
    "title": "Using genotype-environment associations to identify multilocus local adaptation",
    "authors": "Forester, B. R.; Lasky, J. R.; Wagner, H. H.; Urban, D. L.",
    "author_corresponding": "Brenna R. Forester",
    "author_corresponding_institution": "Duke University",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129460.source.xml",
    "abstract": "Identifying adaptive loci can provide insight into the mechanisms underlying local adaptation. Genotype-environment association (GEA) methods, which identify these loci based on correlations between genetic and environmental data, are particularly promising. Univariate methods have dominated GEA, despite the high dimensional nature of genotype and environment. Multivariate methods, which analyze many loci simultaneously, may be better suited to these data since they consider how sets of markers covary in response to environment. These methods may also be more effective at detecting adaptive processes that result in weak, multilocus signatures. Here, we evaluate four multivariate methods, and five univariate and differentiation-based approaches, using published simulations of multilocus selection. We found that Random Forest performed poorly for GEA. Univariate GEAs performed better, but had low detection rates for loci under weak selection. Constrained ordinations showed a superior combination of low false positive and high true positive rates across all levels of selection. These results were robust across the demographic histories, sampling designs, sample sizes, and levels of population structure tested. The value of combining detections from different methods was variable, and depended on study goals and knowledge of the drivers of selection. Reanalysis of genomic data from gray wolves highlighted the unique, covarying sets of adaptive loci that could be identified using redundancy analysis, a constrained ordination. Although additional testing is needed, this study indicates that constrained ordinations are an effective means of detecting adaptation, including signatures of weak, multilocus selection, providing a powerful tool for investigating the genetic basis of local adaptation.",
    "published": "10.1111/mec.14584",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129502",
    "title": "Effects of mestranol on estrogen receptors expression in zebrafish",
    "authors": "Cheng, L.; Wang, X.; Li, S.; Liu, Y.; Guo, Z.",
    "author_corresponding": "Zhengxin  Guo",
    "author_corresponding_institution": "Shanxi University",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129502.source.xml",
    "abstract": "The estrogen receptor (ER) genes, which encode a group of important ligand-activated transcriptional factors, can modulate estrogen-target gene activities. Zebrafish (Danio rerio) have three ER receptor genes, esr1, esr2a, and esr2b. In this study, we examined the mRNA expression levels of these ER receptors after treatment with mestranol (EE3ME). Zebrafish larvae were exposed to 0.01, 0.1, 1, and 10 mg/L from 6 hours post-fertilization (hpf) and the mRNA expression levels of the ER genes were determined at 24, 48, 72 and 96 hpf. Treatment with mestranol led to a significant stimulation of esr1 mRNA expression at lower concentration and reached maximum at 72 hpf, however, the esr1 mRNA levels were reduced at higher mestranol concentration during exposure. The gene expression of esr2b was markedly decreased and the esr2a remained unaffected at all concentration in the duration. Altogether, these results suggested mestranol might cause the disruption of endocrine activities in fish by mediating ER genes expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129445",
    "title": "Rational Design of Evolutionarily Stable Microbial Kill Switches",
    "authors": "Stirling, F.; Bitzan, L.; Oliver, J.; Way, J.; Silver, P. A.",
    "author_corresponding": "Pamela A. Silver",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129445.source.xml",
    "abstract": "The evolutionary stability of synthetic genetic circuits is key to both the understanding and application of genetic control elements. One particularly useful but challenging situation is a switch between life and death depending on environment. Here are presented \\\"essentializer\\\" and \\\"cryodeath\\\" circuits, which act as kill switches in Escherichia coli. The essentializer element induces cell death upon the loss of a bi-stable cI/Cro memory switch. Cryodeath makes use of a cold-inducible promoter to express a toxin. We employ rational design and a novel toxin/antitoxin titering approach to produce and screen a small library of potential constructs, in order to select for constructs that are evolutionarily stable. Both kill switches were shown to maintain functionality in vitro for at least 140 generations. In addition, cryodeath was shown to control the growth environment of a bacterial population, with an escape rate of less than 1 in 105 after ten days in vivo.",
    "published": "10.1016/j.molcel.2017.10.033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128363",
    "title": "Severe population collapses and species extinctions in multi-host epidemic dynamics",
    "authors": "Maslov, S.; Sneppen, K.",
    "author_corresponding": "Kim  Sneppen",
    "author_corresponding_institution": "Niels Bohr Institute, Copenhagen University",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/128363.source.xml",
    "abstract": "Most infectious diseases including more than half of known human pathogens are not restricted to just one host, yet much of the mathematical modeling of infections has been limited to a single species. We investigate consequences of a single epidemic propagating in multiple species and compare and contrast it with the endemic steady state of the disease. We use the two-species Susceptible-Infected-Recovered (SIR) model to calculate the severity of post-epidemic collapses in populations of two host species as a function of their initial population sizes, the times individuals remain infectious, and the matrix of infection rates. We derive the criteria for a very large, extinction-level, population collapse in one or both of the species. The main conclusion of our study is that a single epidemic could drive a species with high mortality rate to local or even global extinction provided that it is co-infected with an abundant species. Such collapse-driven extinctions depend on factors different than those in the endemic steady state of the disease.",
    "published": "10.1103/physreve.96.022412",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129528",
    "title": "Ubiquitin and ATP-dependent unfoldase activity of P97/VCP·NPLOC4·UFD1L1 is enhanced by a mutation that causes multisystem proteinopathy",
    "authors": "Blythe, E.; Olson, K.; Chau, V.; Deshaies, R.",
    "author_corresponding": "Raymond  Deshaies",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129528.source.xml",
    "abstract": "p97 is a  segregase that plays a key role in numerous ubiquitin-dependent pathways, such as ER-associated degradation (ERAD). It has been hypothesized that p97 extracts proteins from membranes or macromolecular complexes to enable their proteasomal degradation; however, the complex nature of p97 substrates has made it difficult to directly observe the fundamental basis for this activity. To address this issue, we developed a soluble p97 substrate--Ub-GFP modified with K48-linked ubiquitin chains--for in vitro p97 activity assays. We demonstrate for the first time that wild type p97 can unfold proteins and that this activity is dependent on the p97 adaptor NPLOC4-UFD1L, ATP hydrolysis, and substrate ubiquitination, with branched chains providing maximal stimulation. Furthermore, we show that a p97 mutant that causes inclusion body myopathy, Pagets Disease of bone, and frontotemporal dementia (IBMPFD) in humans unfolds substrate faster, suggesting that excess activity may underlie pathogenesis. This work overcomes a significant barrier in the study of p97 and will allow the future dissection of p97 mechanism at a level of detail previously unattainable.",
    "published": "10.1073/pnas.1706205114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129577",
    "title": "A chromatin extension model for insulator function based on comparison of high-resolution chromatin conformation capture and polytene banding maps",
    "authors": "Stadler, M. R.; Eisen, M. B.",
    "author_corresponding": "Michael B. Eisen",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2017-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/21/129577.source.xml",
    "abstract": "Insulator proteins bind to specific genomic loci and have been shown to play a role in partitioning genomes into independent domains of gene expression and chromatin structure. Despite decades of study, the mechanism by which insulators establish these domains remains elusive. Here, we use genome-wide chromatin conformation capture (Hi-C) to generate a high-resolution map of spatial interactions of chromatin from Drosophila melanogaster embryos. We show that from the earliest stages of development the genome is divided into distinct topologically associated domains (TADs), that we can map the boundaries between TADs to sub-kilobase resolution, and that these boundaries correspond to 500-2000 bp insulator elements. Comparing this map with a detailed assessment of the banding pattern of a region of a polytene chromosome, we show that these insulator elements correspond to low density polytene interbands that divide compacted bands, which correspond to TADs. It has been previously shown that polytene interbands have low packing ratios allowing the conversion of small genomic distances (in base pairs) into a large physical distances. We therefore suggest a simple mechanism for insulator function whereby insulators increase the physical space between adjacent domains via the unpacking and extension of intervening chromatin. This model provides an intuitive explanation for known features of insulators, including the ability to block enhancer-promoter interactions, limit the spread of heterochromatin, and organize the structural features of interphase chromosomes.",
    "published": "NA",
    "server": "biorxiv"
  }
]