[
  {
    "doi": "10.1101/015032",
    "title": "Transdermal neuromodulation of noradrenergic activity suppresses psychophysiological and biochemical stress responses in humans",
    "authors": "William J. Tyler;Alyssa M. Boasso;Hailey M. Mortimore;Rhonda S. Silva;Jonathan D. Charlesworth;Michelle A. Marlin;Kirsten Aebersold;Linh Aven;Daniel Z. Wetmore;Sumon K. Pal;",
    "author_corresponding": "William J. Tyler",
    "author_corresponding_institution": "Thync, Inc.",
    "date": "2015-06-03",
    "version": "3",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/03/015032.source.xml",
    "abstract": "We engineered a transdermal neuromodulation approach that targets peripheral (cranial and spinal) nerves and utilizes their afferent pathways as signaling conduits to influence brain function. We investigated the effects of this transdermal electrical neurosignaling (TEN) method on sympathetic physiology in human volunteers under different experimental conditions. In all cases, the TEN involved delivering high-frequency pulsed electrical currents to ophthalmic and maxillary divisions of the right trigeminal nerve (V1/V2) and cervical spinal nerve afferents (C2/C3). Under resting conditions when subjects were not challenged or presented with environmental stimuli, TEN significantly suppressed basal sympathetic tone compared to sham as indicated by functional infrared thermography of facial temperatures. In a different experiment conducted under similar resting conditions, subjects treated with TEN reported significantly lower levels of tension and anxiety on the Profile of Mood States scale compared to sham. In a third experiment when subjects were experimentally stressed by a classical fear conditioning paradigm and a series of time-constrained cognitive tasks, TEN produced a significant suppression of heart rate variability, galvanic skin conductance, and salivary -amylase levels compared to sham. Collectively these observations demonstrate TEN can dampen basal sympathetic tone and attenuate sympathetic activity in response to acute stress induction. Our physiological and biochemical observations are consistent with the hypothesis that TEN modulates noradrenergic signaling to suppress sympathetic activity. We conclude that dampening sympathetic activity in such a manner represents a promising approach to managing daily stress.",
    "published": "10.1038/srep13865",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016360",
    "title": "PoMo: An Allele Frequency-based Approach for Species Tree Estimation",
    "authors": "Nicola De Maio;Dominik Schrempf;Carolin Kosiol;",
    "author_corresponding": "Carolin  Kosiol",
    "author_corresponding_institution": "Institute of Population Genetics, Vetmeduni Vienna",
    "date": "2015-06-03",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/03/016360.source.xml",
    "abstract": "Incomplete lineage sorting can cause incongruencies of the overall species-level phylogenetic tree with the phylogenetic trees for individual genes or genomic segments. If these incongruencies are not accounted for, it is possible to incur several biases in species tree estimation. Here, we present a simple maximum likelihood approach that accounts for ancestral variation and incomplete lineage sorting. We use a POlymorphisms-aware phylogenetic MOdel (PoMo) that we have recently shown to efficiently estimate mutation rates and fixation biases from within and between-species variation data. We extend this model to perform efficient estimation of species trees. We test the performance of PoMo in several different scenarios of incomplete lineage sorting using simulations and compare it with existing methods both in accuracy and computational speed. In contrast to other approaches, our model does not use coalescent theory but is allele-frequency based. We show that PoMo is well suited for genome-wide species tree estimation and that on such data it is more accurate than previous approaches.",
    "published": "10.1093/sysbio/syv048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019000",
    "title": "Reconstructing A/B compartments as revealed by Hi-C using long-range correlations in epigenetic data",
    "authors": "Jean-Philippe Fortin;Kasper D Hansen;",
    "author_corresponding": "Kasper D Hansen",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2015-06-03",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/03/019000.source.xml",
    "abstract": "Analysis of Hi-C data has shown that the genome can be divided into two compartments called A/B compartments. These compartments are cell-type specific and are associated with open and closed chromatin. We show that A/B compartments can be reliably estimated using epigenetic data from several different platforms, the Illumina 450k DNA methylation microarray, DNase hypersensitivity sequencing, single-cell ATAC sequencing and single-cell whole-genome bisulfite sequencing. We do this by exploiting the fact that the structure of long range correlations differs between open and closed compartments. This work makes A/B compartments readily available in a wide variety of cell types, including many human cancers.",
    "published": "10.1186/s13059-015-0741-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/020420",
    "title": "Rapid metagenomic identification of viral pathogens in clinical samples by real-time nanopore sequencing analysis",
    "authors": "Alex L Greninger;Samia N Naccache;Scot Federman;Guixia Yu;Placide Mbala;Vanessa Bres;Jerome Bouquet;Doug Stryke;Sneha Somasekar;Jeffrey Linnen;Roger Dodd;Prime Mulembakani;Bradley Schneider;Jean-Jacques Muyembe;Susan Stramer;Charles Y Chiu;",
    "author_corresponding": "Charles Y Chiu",
    "author_corresponding_institution": "UCSF",
    "date": "2015-06-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/03/020420.source.xml",
    "abstract": "We report unbiased metagenomic detection of chikungunya virus (CHIKV), Ebola virus (EBOV), and hepatitis C virus (HCV) from four human blood samples by MinION nanopore sequencing coupled to a newly developed, web-based pipeline for real-time bioinformatics analysis on a computational server or laptop (MetaPORE). At titers ranging from 107-108 copies per milliliter, reads to EBOV from two patients with acute hemorrhagic fever and CHIKV from an asymptomatic blood donor were detected within 4 to 10 minutes of data acquisition, while lower titer HCV virus (1x105 copies per milliliter) was detected within 40 minutes. Analysis of mapped nanopore reads alone, despite an average individual error rate of 24% [range 8-49%], permitted identification of the correct viral strain in all 4 isolates, and 90% of the genome of CHIKV was recovered with >98% accuracy. Using nanopore sequencing, metagenomic detection of viral pathogens directly from clinical samples was performed within an unprecedented <6 hours sample-to-answer turnaround time and in a timeframe amenable for actionable clinical and public health diagnostics.",
    "published": "10.1186/s13073-015-0220-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/020404",
    "title": "Segmenting Microarrays with Deep Neural Networks",
    "authors": "Andrew L Jones;",
    "author_corresponding": "Andrew L Jones",
    "author_corresponding_institution": "Biosignatures Limited",
    "date": "2015-06-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/03/020404.source.xml",
    "abstract": "Microarray images consist of thousands of spots, e ach of which corresponds to a different biological material. The microarray segmentation problem is to work out which pixels belong to which spots, even in presence of noise and corruption. We propose a solution based on deep neural networks, which achieves excellent results both on simulated and experimental data. We have made the source code for our solution available on Github under a permissive license.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/020388",
    "title": "Cpipe: a shared variant detection pipeline designed for diagnostic settings",
    "authors": "Simon Sadedin;Harriet Dashnow;Paul James;Melanie Bahlo;Denis C Bauer;Andrew Lonie;Sebastian Lunke;Ivan Macciocca;Jason Ross;Kirby R Siemering;Zornitza Stark;Sue White;Graham Taylor;Clara Gaff;Alicia Oshlack;Natalie Thorne;Melbourne Genomics Health Alliance;",
    "author_corresponding": "Simon  Sadedin",
    "author_corresponding_institution": "Murdoch Childrens Research Institute",
    "date": "2015-06-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/03/020388.source.xml",
    "abstract": "The benefits of implementing high throughput sequencing in the clinic are quickly becoming apparent. However, few freely available bioinformatics pipelines have been built from the ground up with clinical genomics in mind. Here we present Cpipe, a pipeline designed specifically for clinical genetic disease diagnostics. Cpipe was developed by the Melbourne Genomics Health Alliance, an Australian initiative to promote common approaches to genomics across healthcare institutions. As such, Cpipe has been designed to provide fast, effective and reproducible analysis, while also being highly flexible and customisable to meet the individual needs of diverse clinical settings. Cpipe is being shared with the clinical sequencing community as an open source project and is available at http://cpipeline.org.",
    "published": "10.1186/s13073-015-0191-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/020370",
    "title": "Evolution of ecological dominance of yeast species in high-sugar environments",
    "authors": "Kathryn M Williams;Ping Liu;Justin C Fay;",
    "author_corresponding": "Kathryn M Williams",
    "author_corresponding_institution": "Washington University",
    "date": "2015-06-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/03/020370.source.xml",
    "abstract": "In budding yeasts, fermentation in the presence of oxygen evolved around the time of a whole genome duplication (WGD) and is thought to confer dominance in high-sugar environments because ethanol is toxic to many species. While there are many fermentative yeast species, only Saccharomyces cerevisiae consistently dominates wine fermentations. In this study, we use co-culture experiments and intrinsic growth rate assays to examine the relative fitness of non-WGD and WGD yeast species across environments to assess when S. cerevisiaes ability to dominate high-sugar environments arose. We show that S. cerevisiae dominates nearly all other non-WGD and WGD species except for its sibling species S. paradoxus in both grape juice and a high-sugar rich medium. Of the species we tested, S. cerevisiae and S. paradoxus have evolved the highest ethanol tolerance and intrinsic growth rate in grape juice. However, the ability of S. cerevisiae and S. paradoxus to dominate certain species depends on the temperature and the type of high-sugar environment. Our results indicate that dominance of high-sugar environments evolved much more recently than the WGD, most likely just prior to or during the differentiation of Saccharomyces species, and that evolution of multiple traits contributes to S. cerevisiaes ability to dominate wine fermentations.",
    "published": "10.1111/evo.12707",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/020362",
    "title": "A semi-supervised approach uncovers thousands of intragenic enhancers differentially activated in human cells",
    "authors": "Juan Gonzalez-Vallinas;Amadís Pagès;Babita Singh;Eduardo Eyras;",
    "author_corresponding": "Eduardo  Eyras",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2015-06-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/03/020362.source.xml",
    "abstract": "BackgroundTranscriptional enhancers are generally known to regulate gene transcription from afar. Their activation involves a series of changes in chromatin marks and recruitment of protein factors. These enhancers may also occur inside genes, but how many may be active in human cells and their effects on the regulation of the host gene remains unclear.\\n\\nResultsWe describe a novel semi-supervised method based on the relative enrichment of chromatin signals between 2 conditions to predict active enhancers. We applied this method to the tumoral K562 and the normal GM12878 cell lines to predict enhancers that are differentially active in one cell type. These predictions show enhancer-like properties according to positional distribution, correlation with gene expression and production of enhancer RNAs. Using this model, we predict 10,365 and 9,777 intragenic active enhancers in K562 and GM12878, respectively, and relate the differential activation of these enhancers to expression and splicing differences of the host genes.\\n\\nConclusionsWe propose that the activation or silencing of intragenic transcriptional enhancers modulate the regulation of the host gene by means of a local change of the chromatin and the recruitment of enhancer-related factors that may interact with the RNA directly or through the interaction with RNA binding proteins. Predicted enhancers are available at http://regulatorygenomics.upf.edu/Projects/enhancers.html",
    "published": "10.1186/s12864-015-1704-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/020347",
    "title": "BEEtag : a low-cost, image-based tracking system for the study of animal behavior and locomotion",
    "authors": "James Crall;Nick Gravish;Andrew M Mountcastle;Stacey A Combes;",
    "author_corresponding": "James  Crall",
    "author_corresponding_institution": "Harvard University",
    "date": "2015-06-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Animal Behavior and Cognition ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/03/020347.source.xml",
    "abstract": "A fundamental challenge common to studies of animal movement, behavior, and ecology is the collection of high-quality datasets on spatial positions of animals as they change through space and time. Recent innovations in tracking technology have allowed researchers to collect large and highly accurate datasets on animal spatiotemporal position while vastly decreasing the time and cost of collecting such data. One technique that is of particular relevance to the study of behavioral ecology involves tracking visual tags that can be uniquely identified in separate images or movie frames. These tags can be located within images that are visually complex, making them particularly well suited for longitudinal studies of animal behavior and movement in naturalistic environments. While several software packages have been developed that use computer vision to identify visual tags, these software packages are either (a) not optimized for identification of single tags, which is generally of the most interest for biologist, or (b) suffer from licensing issues, and therefore their use in the study of animal behavior has been limited. Here, we present BEEtag, an open-source, image-based tracking system in Matlab that allows for unique identification of individual animals or anatomical markers. The primary advantages of this system are that it (a) independently identifies animals or marked points in each frame of a video, limiting error propagation, (b) performs well in images with complex background, and (c) is low-cost. To validate the use of this tracking system in animal behavior, we mark and track individual bumblebees (Bombus impatiens) and recover individual patterns of space use and activity within the hive. Finally, we discuss the advantages and limitations of this software package and its application to the study of animal movement, behavior, and ecology.",
    "published": "10.1371/journal.pone.0136487",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/020321",
    "title": "When does high-dose antimicrobial chemotherapy prevent the evolution of resistance?",
    "authors": "Troy Day;Andrew F. Read;",
    "author_corresponding": "Troy  Day",
    "author_corresponding_institution": "Queen's University",
    "date": "2015-06-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/03/020321.source.xml",
    "abstract": "High-dose chemotherapy has long been advocated as a means of controlling drug resistance in infectious diseases but recent empirical and theoretical studies have begun to challenge this view. We show how high-dose chemotherapy engenders opposing evolutionary processes involving the mutational input of resistant strains and their release from ecological competition. Whether such therapy provides the best approach for controlling resistance therefore depends on the relative strengths of these processes. These opposing processes lead to a unimodal relationship between drug pressure and resistance emergence. As a result, the optimal drug dose always lies at either end of the therapeutic window of clinically acceptable concentrations. We illustrate our findings with a simple model that shows how a seemingly minor change in parameter values can alter the outcome from one where high-dose chemotherapy is optimal to one where using the smallest clinically effective dose is best. A review of the available empirical evidence provides broad support for these general conclusions. Our analysis opens up treatment options not currently considered as resistance management strategies, and greatly simplifies the experiments required to determine the drug doses which best retard resistance emergence in patients.\\n\\nSignificance StatementThe evolution of antimicrobial resistant pathogens threatens much of modern medicine. For over one hundred years, the advice has been to  hit hard, in the belief that high doses of antimicrobials best contain resistance evolution. We argue that nothing in evolutionary theory supports this as a good rule of thumb in the situations that challenge medicine. We show instead that the only generality is to either use the highest tolerable drug dose or the lowest clinically effective dose; that is, one of the two edges of the therapeutic window. This approach suggests treatment options not currently considered, and greatly simplifies the experiments required to identify the dose that best retards resistance evolution.",
    "published": "10.1371/journal.pcbi.1004689",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/020198",
    "title": "The weighting is the hardest part: on the behavior of the likelihood ratio test and score test under weight misspecification in rare variant association studies",
    "authors": "Camelia C. Minica;Giulio Genovese;Christina M. Hultman;René Pool;Jacqueline M. Vink;Conor V. Dolan;Benjamin M. Neale;",
    "author_corresponding": "Camelia C. Minica",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2015-06-03",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/03/020198.source.xml",
    "abstract": "Rare variant association studies are at a critical inflexion point with the increasing availability of exome-sequencing data. A popular test of association is the sequence kernel association test (SKAT). Weights are embedded within SKAT to reflect the hypothesized contribution of the variants to the trait variance. Correct weighting is expected to boost power, and yet the correct weights are generally unknown. It is therefore important to assess the effect of weight misspecification in SKAT.\\n\\nWe evaluated the behavior of the score and likelihood ratio tests (LRT) under weight misspecification. Simulation and empirical results revealed that LRT is generally more robust and more powerful than score test in such a circumstance. For instance, when the simulated betas were larger for rarer than for more common variants, (incorrectly) assigning equal weights reduced the power of the LRT by [~] 5%, while the score tests power dropped by [~] 30%.\\n\\nTo optimize weighting we proposed a data-driven weighting scheme. With this scheme and LRT we detected significant enrichment of rare case mutations (MAF<5%; P-value=7e-04) of a set of constrained genes in the Swedish schizophre-nia case-control cohort with exome-sequencing data.\\n\\nThe score test is currently preferred for its computational efficiency and power. Indeed, assuming correct specification, in some circumstances the score test is the most powerful test. However, LRT has the compelling qualities of being generally more powerful and more robust to misspecification. This is an important result given that, arguably, misspecified models are likely to be the rule rather than the exception in weighting-based approaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/020198",
    "title": "The weighting is the hardest part: on the behavior of the likelihood ratio test and score test under weight misspecification in rare variant association studies",
    "authors": "Camelia C. Minica;Giulio Genovese;Christina M. Hultman;René Pool;Jacqueline M. Vink;Conor V. Dolan;Benjamin M. Neale;",
    "author_corresponding": "Camelia C. Minica",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2015-06-03",
    "version": "3",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/03/020198.source.xml",
    "abstract": "Rare variant association studies are at a critical inflexion point with the increasing availability of exome-sequencing data. A popular test of association is the sequence kernel association test (SKAT). Weights are embedded within SKAT to reflect the hypothesized contribution of the variants to the trait variance. Correct weighting is expected to boost power, and yet the correct weights are generally unknown. It is therefore important to assess the effect of weight misspecification in SKAT.\\n\\nWe evaluated the behavior of the score and likelihood ratio tests (LRT) under weight misspecification. Simulation and empirical results revealed that LRT is generally more robust and more powerful than score test in such a circumstance. For instance, when the simulated betas were larger for rarer than for more common variants, (incorrectly) assigning equal weights reduced the power of the LRT by [~] 5%, while the score tests power dropped by [~] 30%.\\n\\nTo optimize weighting we proposed a data-driven weighting scheme. With this scheme and LRT we detected significant enrichment of rare case mutations (MAF<5%; P-value=7e-04) of a set of constrained genes in the Swedish schizophre-nia case-control cohort with exome-sequencing data.\\n\\nThe score test is currently preferred for its computational efficiency and power. Indeed, assuming correct specification, in some circumstances the score test is the most powerful test. However, LRT has the compelling qualities of being generally more powerful and more robust to misspecification. This is an important result given that, arguably, misspecified models are likely to be the rule rather than the exception in weighting-based approaches.",
    "published": "NA",
    "server": "biorxiv"
  }
]