[
  {
    "doi": "10.1101/021295",
    "title": "Could rare amino acids regulate enzymes abundance?",
    "authors": "valentina agoni;",
    "author_corresponding": "valentina  agoni",
    "author_corresponding_institution": "University of Pavia - Italy",
    "date": "2015-06-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cell Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/21/021295.source.xml",
    "abstract": "The number of every enzyme is the result of many mechanisms of regulation, at transcriptional and translational levels. We asked if the presence of rare amino acids in the sequence of an enzyme could represent a limiting factor in the balance between enzymes synthesis and enzymes efficiency. To try to find a correlation we analyzed the amino acids sequences of different housekeeping and metabolic enzymes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/021287",
    "title": "Genetic basis underlying connection between hyperglycemia and dyslipidemia in Apoe-deficient mice",
    "authors": "Qian Wang;Andrew Grainger;Ani Manichaikul;Emily Farber;Suna Onengut-Gumuscu;Weibin Shi;",
    "author_corresponding": "Weibin  Shi",
    "author_corresponding_institution": "University of Virginia",
    "date": "2015-06-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/21/021287.source.xml",
    "abstract": "Individuals with dyslipidemia often develop type 2 diabetes, and diabetic patients often have dyslipidemia. It remains to be determined whether there are genetic connections between the 2 disorders. A female F2 cohort, generated from BALB/cJ (BALB) and SM/J (SM) Apoe-deficient (Apoe-/-) strains, was fed a Western diet for 12 weeks. Fasting plasma glucose and lipid levels were measured before and after Western diet feeding. 144 genetic markers across the entire genome were used for analysis. One significant QTL on chromosome 9, named Bglu17 [26.4 cM, logarithm of odds ratio (LOD): 5.4], and 3 suggestive QTLs were identified for fasting glucose levels. The suggestive QTL near the proximal end of chromosome 9 (2.4 cM, LOD: 3.12) was detected when mice were fed chow or Western diet and named Bglu16. Bglu17 coincided with a significant QTL for HDL and a suggestive QTL for non-HDL cholesterol levels. Plasma glucose levels were inversely correlated with HDL but positively correlated with non-HDL cholesterol levels in F2 mice fed either diet. A significant correlation between fasting glucose and triglyceride levels was observed on the Western but not chow diet. Haplotype analysis revealed that \\\"lipid genes\\\" Sik3 and Apoc3 were probable candidates for Bglu17. We have identified multiple QTLs for fasting glucose and lipid levels. The colocalization of QTLs for both phenotypes and the sharing of potential causal genes suggest that dyslipidemia and type 2 diabetes are genetically connected.\\n\\nArticle SummaryPatients with dyslipidemia often develop type 2 diabetes, and diabetic patients often have dyslipidemia. It remains unknown whether there are genetic connections between the 2 disorders. Using a female F2 cohort derived from BALB/cJ and SM/J Apoe-deficient mice, we identified one significant QTL on chromosome 9, named Bglu17, and 3 suggestive QTLs were identified for fasting glucose levels. Bglu17 coincided with a significant QTL for HDL and a suggestive QTL for non-HDL levels. Plasma glucose levels were significantly correlated with HDL and non-HDL levels in F2 mice. Haplotype analysis revealed Sik3 and Apoc3 were probable candidates for both QTLs.",
    "published": "10.1186/s12863-015-0292-y",
    "server": "biorxiv"
  }
]