[
  {
    "doi": "10.1101/192344",
    "title": "Comprehensive, integrated, and phased whole-genome analysis of the primary ENCODE cell line K562",
    "authors": "Zhou, B.; Ho, S. S.; Greer, S. U.; Zhu, X.; Bell, J. M.; Arthur, J. G.; Spies, N.; Zhang, X.; Byeon, S.; Pattni, R.; Ben-Efraim, N.; Haney, M. S.; Haraksingh, R. R.; Ji, H. P.; Song, G.; Perrin, D.; Wong, W. H.; Abyzov, A.; Urban, A. E.",
    "author_corresponding": "Alexander E. Urban",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-06-17",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/192344.source.xml",
    "abstract": "K562 is widely used in biomedical research. It is one of three tier-one cell lines of ENCODE and also most commonly used for large-scale CRISPR/Cas9 screens. Although its functional genomic and epigenomic characteristics have been extensively studied, its genome sequence and genomic structural features have never been comprehensively analyzed. Such information is essential for the correct interpretation and understanding of the vast troves of existing functional genomics and epigenomics data for K562. We performed and integrated deep-coverage whole-genome (short-insert), mate-pair, and linked-read sequencing as well as karyotyping and array CGH analysis to identify a wide spectrum of genome characteristics in K562: copy numbers (CN) of aneuploid chromosome segments at high-resolution, SNVs and Indels (both corrected for CN in aneuploid regions), loss of heterozygosity, mega-base-scale phased haplotypes often spanning entire chromosome arms, structural variants (SVs) including small and large-scale complex SVs and non-reference retrotransposon insertions. Many SVs were phased, assembled, and experimentally validated. We identified multiple allele-specific deletions and duplications within the tumor suppressor gene FHIT. Taking aneuploidy into account, we re-analyzed K562 RNA-seq and whole-genome bisulfite sequencing data for allele-specific expression and allele-specific DNA methylation. We also show examples of how deeper insights into regulatory complexity are gained by integrating genomic variant information and structural context with functional genomics and epigenomics data. Furthermore, using K562 haplotype information, we produced an allele-specific CRISPR targeting map. This comprehensive whole-genome analysis serves as a resource for future studies that utilize K562 as well as a framework for the analysis of other cancer genomes.",
    "published": "10.1101/gr.234948.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/246090",
    "title": "Genome-wide scans of selection highlight the impact of biotic and abiotic constraints in natural populations of the model grass Brachypodium distachyon.",
    "authors": "Bourgeois, Y.; Stritt, C.; Walser, J.-C.; Gordon, S. P.; Vogel, J. P.; Roulin, A. C.",
    "author_corresponding": "Yann  Bourgeois",
    "author_corresponding_institution": "NYUAD",
    "date": "2018-06-17",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/246090.source.xml",
    "abstract": "Grasses are essential plants for ecosystem functioning. Quantifying the selective pressures that act on natural variation in grass species is therefore essential regarding biodiversity maintenance. In this study, we investigate the selection pressures that act on two distinct populations of the grass model Brachypodium distachyon without prior knowledge about the traits under selection. We took advantage of whole-genome sequencing data produced for 44 natural accessions of B. distachyon and used complementary genome-wide scans of selection (GWSS) methods to detect genomic regions under balancing and positive selection. We show that selection is shaping genetic diversity at multiple temporal and spatial scales in this species and affects different genomic regions across the two populations. Gene Ontology annotation of candidate genes reveals that pathogens may constitute important factors of positive and balancing selection in Brachypodium distachyon. We eventually cross-validated our results with QTL data available for leaf-rust resistance in this species and demonstrate that, when paired with classical trait mapping, GWSS can help pinpointing candidate genes for further molecular validation. Thanks to a near-base perfect reference genome and the large collection of freely available natural accessions collected across its natural range, B. distachyon appears as a prime system for studies in ecology, population genomics and evolutionary biology.",
    "published": "10.1111/tpj.14042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/255505",
    "title": "Identifying Antimicrobial Peptides using Word Embedding with Deep Recurrent Neural Networks",
    "authors": "Hamid, M. N.; Friedberg, I.",
    "author_corresponding": "Iddo  Friedberg",
    "author_corresponding_institution": "Iowa State University",
    "date": "2018-06-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/255505.source.xml",
    "abstract": "Antibiotic resistance constitutes a major public health crisis, and finding new sources of antimicrobial drugs is crucial to solving it. Bacteriocins, which are bacterially-produced antimicrobial peptide products, are candidates for broadening the available choices of an-timicrobials. However, the discovery of new bacteriocins by genomic mining is hampered by their sequences low complexity and high variance, which frustrates sequence similarity-based searches. Here we use word embeddings of protein sequences to represent bacteriocins, and apply a word embedding method that accounts for amino acid order in protein sequences,to predict novel bacteriocins from protein sequences without using sequence similarity. Our method predicts, with a high probability, six yet unknown putative bacteriocins in Lactobacil-lus. Generalized, the representation of sequences with word embeddings preserving sequence order information can be applied to protein classification problems for which sequence simi-larity cannot be used.",
    "published": "10.1093/bioinformatics/bty937",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330928",
    "title": "The Gut-Associated Microbiome of the Eastern Spruce Budworm Does Not Influence Larval Growth or Survival",
    "authors": "Schwarz, M. T.; Kneeshaw, D.; Kembel, S. W.",
    "author_corresponding": "Melbert T Schwarz",
    "author_corresponding_institution": "Université du Québec à Montréal",
    "date": "2018-06-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/330928.source.xml",
    "abstract": "Microbial communities have been shown to play an important role for host health in mammals, especially humans. It is thought that microbes could play an equally important role in other animal hosts such as insects. A growing body of evidence seems to support this, however most of the research effort in understanding host-microbe interactions in insects has been focused on a few well-studied groups such as bees, cockroaches and termites. We studied the effects of the gut-associated microbial community on the growth and survival of the eastern spruce budworm Choristoneura fumiferana, an economically important lepidopteran forest pest in eastern Canada and the northeastern United States. Contrary to our expectations, the gut microbial community of spruce budworm larvae does not appear to influence host growth or survival. Our results agree with the hypothesis that lepidopteran larvae lack resident microbial communities and are not nutritionally dependent on bacterial symbionts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336974",
    "title": "Astroglial biophysics probed with a realistic cell model",
    "authors": "Savtchenko, L. P.; Bard, L.; Jensen, T. P.; Reynolds, J. P.; Kraev, I.; Medvidov, M.; Stewart, M. G.; Henneberger, C.; Rusakov, D. A.",
    "author_corresponding": "Dmitri A. Rusakov",
    "author_corresponding_institution": "UCL Institute of Neurology, University College London",
    "date": "2018-06-17",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/336974.source.xml",
    "abstract": "Electrically non-excitable astroglia take up neurotransmitters, buffer extracellular K+ and generate Ca2+ signals that release molecular regulators of neural circuitry. The underlying machinery remains enigmatic, mainly because the nanoscopic, sponge-like astrocyte morphology has been difficult to access experimentally or explore theoretically. Here, we have systematically evaluated the multi-scale morphology of protoplasmic astroglia to construct a realistic multi-compartmental cell model that can be biophysically interrogated in NEURON computational environment. This approach has been implemented as an astrocyte-model builder ASTRO. As a proof of concept, we explored a hippocampal astrocyte reconstructed in silico against a battery of physiological and imaging experiments. This exploration has unveiled some basic features of astroglial physiology inaccessible empirically, such as the characteristic length of membrane voltage propagation, membrane effects of local glutamate transport, spatiotemporal dynamics of intracellular K+ redistribution, key Ca2+ buffering properties, and some basic relationships between free Ca2+ dynamics and experimental readout of fluorescent Ca2+ indicators.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344713",
    "title": "Multiplexed imaging of single-synapse activity and astroglial responses in the intact brain",
    "authors": "Reynolds, J. P.; Zheng, K.; Rusakov, D. A.",
    "author_corresponding": "Dmitri A. Rusakov",
    "author_corresponding_institution": "UCL Institute of Neurology, University College London",
    "date": "2018-06-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/344713.source.xml",
    "abstract": "All-optical registration of neuronal and astrocytic activities within the intact mammalian brain has improved significantly with recent advances in optical sensors and biophotonics. However, relating single-synapse release events and local astroglial responses to sensory stimuli in an intact animal has not hitherto been feasible. Here, we present a multiplexed multiphoton excitation imaging approach for assessing the relationship between presynaptic Ca2+ entry at thalamocortical axonal boutons and perisynaptic astrocytic Ca2+ elevations, induced by whisker stimulation in the barrel cortex of C57BL/6 mice. We find that, unexpectedly, Ca2+ elevations in the perisynaptic astrocytic regions consistently precede local presynaptic Ca2+ signals during spontaneous brain activity associated with anaesthesia. The methods described here can be adapted to a variety of optical sensors and are compatible with experimental designs that might necessitate repeated sampling of single synapses over a longitudinal behavioural paradigm.\\n\\nHighlightsO_LIWe applied multiplexed multiphoton imaging to optically assess activity of individual synapses and the surrounding astroglia in the intact brain\\nC_LIO_LIPerisynaptic astrocytic regions display localiased, context-dependent Ca2+ elevations in vivo\\nC_LIO_LISuch elevations may precede  spontaneous Ca2+ entry at presynaptic boutons\\nC_LIO_LIThis method paves the way for optical investigation of glutamate release probability in vivo\\nC_LI",
    "published": "10.1016/j.neulet.2018.06.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346551",
    "title": "Prognostic Relevance of CCDC88C (Daple) Transcripts in the Peripheral Blood of Patients with Malignant Melanoma",
    "authors": "Dunkel, Y.; Reid, A.; Ear, J.; Aznar, N.; Millward, M.; Gray, E.; Pearce, R.; Ziman, M.; Ghosh, P.",
    "author_corresponding": "Pradipta  Ghosh",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2018-06-17",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/346551.source.xml",
    "abstract": "A loss of balance between G-protein activation and deactivation has been implicated in the initiation of melanomas, and non-canonical Wnt signaling via the Wnt5A/Frizzled (FZD) pathway has been shown to be critical for the switch to an invasive phenotype. Daple [CCDC88C gene], a cytosolic guanine nucleotide exchange factor (GEF) which enhances non-canonical Wnt5A/FZD signaling via activation of trimeric G protein, Gai has been shown to serve opposing roles-- as an inducer of EMT and invasiveness and a potent tumor suppressor -- via two isoforms, V1 (full-length) and V2, respectively. Here we report that the relative abundance of these isoforms in the peripheral circulation, presumably largely from circulating tumor cells (CTCs), is a prognostic marker of cutaneous melanomas. Expression of V1 is increased in both the early and late clinical stages (p<0.001, p=0.002, respectively); V2 is decreased exclusively in the late clinical stage (p=0.011). The two isoforms have opposing prognostic effects: high expression of V2 increases progression-free survival (PFS; p = 0.02), whereas high expression of V1 decreases PFS (p=0.013). Furthermore, these effects are additive, in that melanoma patients with a low V2-high V1 signature carry the highest risk of metastatic disease. We conclude that detection of Daple transcripts in the peripheral blood (i.e., liquid biopsies) of patients with melanoma may serve as a prognostic marker and an effective strategy for non-invasive long-term follow-up of patients with melanoma.",
    "published": "10.1038/s41598-018-36173-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/348193",
    "title": "Cortical state fluctuations during sensory decision making",
    "authors": "Jacobs, E. A. K.; Steinmetz, N. A.; Carandini, M.; Harris, K. D.",
    "author_corresponding": "Elina A K Jacobs",
    "author_corresponding_institution": "UCL",
    "date": "2018-06-17",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/348193.source.xml",
    "abstract": "Neocortical activity varies between states of \\\"synchronization\\\" and \\\"desynchronization\\\", with desynchronized states believed to occur specifically in regions engaged by the task. To disambiguate whether desynchronization is linked to task performance or engagement, we trained mice on tasks in which incorrect responses due to disengagement (neglect) differed from inaccurate task performance (incorrect choices). Using widefield calcium imaging to measure cortical state across many areas simultaneously, we found that desynchronization was correlated with engagement rather than accuracy. Consistent with this link between desynchronization and engagement, we found that rewards had a long-lasting desynchronizing effect. To determine whether engagement-related changes in cortical state depended on the sensory modality, we trained mice on visual and auditory task versions and found that desynchronization was similar in both and more pronounced in somatomotor than either sensory cortex. We conclude that variations in cortical state are predominately global and closely relate to variations in task engagement.",
    "published": "10.1016/j.cub.2020.09.067",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/348193",
    "title": "Cortical state fluctuations during sensory decision making",
    "authors": "Jacobs, E. A. K.; Steinmetz, N. A.; Carandini, M.; Harris, K. D.",
    "author_corresponding": "Elina A K Jacobs",
    "author_corresponding_institution": "UCL",
    "date": "2018-06-17",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/348193.source.xml",
    "abstract": "Neocortical activity varies between states of \\\"synchronization\\\" and \\\"desynchronization\\\", with desynchronized states believed to occur specifically in regions engaged by the task. To disambiguate whether desynchronization is linked to task performance or engagement, we trained mice on tasks in which incorrect responses due to disengagement (neglect) differed from inaccurate task performance (incorrect choices). Using widefield calcium imaging to measure cortical state across many areas simultaneously, we found that desynchronization was correlated with engagement rather than accuracy. Consistent with this link between desynchronization and engagement, we found that rewards had a long-lasting desynchronizing effect. To determine whether engagement-related changes in cortical state depended on the sensory modality, we trained mice on visual and auditory task versions and found that desynchronization was similar in both and more pronounced in somatomotor than either sensory cortex. We conclude that variations in cortical state are predominately global and closely relate to variations in task engagement.",
    "published": "10.1016/j.cub.2020.09.067",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/348391",
    "title": "Inference of species histories in the presence of gene flow",
    "authors": "Mueller, N. F.; Ogilvie, H.; Zhang, C.; Drummond, A.; Stadler, T.",
    "author_corresponding": "Nicola Felix  Mueller",
    "author_corresponding_institution": "ETH Zurich, Department of Biosystems Science and Engineering, 4058 Basel, Switzerland",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/348391.source.xml",
    "abstract": "When populations become isolated, members of these populations can diverge genetically over time. This leads to genetic differences between these populations that increase over time if the isolation persists. This process can be counteracted by gene flow, i.e. when genes are exchanged between populations. In order to study the speciation processes when gene flow is present, isolation-with-migration methods have been developed. These methods typically assume that the ranked topology of the species history is already known. However, this is often not the case and the species tree is therefore of interest itself. For the inference of species trees, it is in turn often necessary to assume that there is no gene flow between co-existing species. This assumption, however, can lead to wrongly inferred speciation times and species tree topologies. We here introduce a new method that allows inference of the species tree while explicitly modelling the flow of genes between coexisting species. By using Markov chain Monte Carlo sampling, we co-infer the species tree alongside evolutionary parameters of interest. By using simulations, we show that our newly introduced approach is able to reliably infer the species trees and parameters of the isolation-with-migration model from genetic sequence data. We then use this approach to infer the species history of the mosquitoes from the Anopheles gambiae species complex. Accounting for gene flow when inferring the species history suggests a slightly different speciation order and gene flow than previously suggested.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/348649",
    "title": "DGEN: A Test Statistic for Detection of General Introgression Scenarios",
    "authors": "Elworth, R.; Allen, C.; Benedict, T.; Dulworth, P.; Nakhleh, L.",
    "author_corresponding": "Luay  Nakhleh",
    "author_corresponding_institution": "Rice University",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/348649.source.xml",
    "abstract": "When two species hybridize, one outcome is the integration of genetic material from one species into the genome of the other, a process known as introgression. Detecting introgression in genomic data is a very important question in evolutionary biology. However, given that hybridization occurs between closely related species, a compli-cating factor for introgression detection is the presence of incomplete lineage sorting, or ILS. The D-statistic, famously referred to as the \\\"ABBA-BABA\\\" test, was pro-posed for introgression detection in the presence of ILS in data sets that consist of four genomes. More recently, DFOIL--a set of statistics--was introduced to extend the D-statistic to data sets of five genomes.\\n\\nThe major contribution of this paper is demonstrating that the invariants underly-ing both the D-statistic and DFOIL can be derived automatically from the probability mass functions of gene tree topologies under the null species tree model and alterna-tive phylogenetic network model. Computational requirements aside, this automatic derivation provides a way to generalize these statistics to data sets of any size and with any scenarios of introgression. We demonstrate the accuracy of the general statistic, which we call DGEN, on simulated data sets with varying rates of introgression, and apply it to an empirical data set of mosquito genomes.\\n\\nWe have implemented DGEN and made it available, both as a graphical user interface tool and as a command-line tool, as part of the freely available, open-source software package ALPHA (https://github.com/chilleo/ALPHA).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/349316",
    "title": "Oxford Nanopore MinION genome sequencer: performance characteristics, optimised analysis workflow, phylogenetic analysis and prediction of antimicrobial resistance in Neisseria gonorrhoeae",
    "authors": "Golparian, D.; Dona, V.; Sanchez-Buso, L.; Foerster, S.; Harris, S.; Endimiani, A.; Low, N.; Unemo, M.",
    "author_corresponding": "Magnus  Unemo",
    "author_corresponding_institution": "WHO CC for Gonorrhoea and other STIs, Orebro University Hospital, Sweden",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/349316.source.xml",
    "abstract": "Antimicrobial resistant (AMR) Neisseria gonorrhoeae strains are common and compromise gonorrhoea treatment internationally. Rapid identification and characterisation of AMR gonococcal strains could ensure appropriate and even personalised treatment, and support identification and investigation of gonorrhoea outbreaks in nearly real-time. Whole-genome sequencing is ideal for investigation of the emergence and dissemination of AMR determinants that predict AMR in the gonococcal population and spread of AMR strains in the human population. The novel, rapid and revolutionary long-read sequencer MinION is a small hand-held device that can generate bacterial genomes within one day. However, the accuracy of MinION reads has been suboptimal for many objectives and the MinION has not been evaluated for gonococci. In this first MinION study for gonococci, we show that MinION-derived sequences analysed with existing open-access, web-based sequence analysis tools are not sufficiently accurate to identify key gonococcal AMR determinants. Nevertheless, using an in house-developed CLC Genomics Workbench, we show that ONT-derived sequences can be used for accurate prediction of decreased susceptibility or resistance to recommended therapeutic antimicrobials. We also show that the ONT-derived sequences can be useful for rapid phylogenomic-based molecular epidemiological investigations, and, in hybrid assemblies with Illumina sequences, for producing contiguous assemblies and finished reference genomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/349159",
    "title": "Rapid and sensitive virulence prediction and identification of Newcastle disease virus genotypes using third-generation sequencing",
    "authors": "Butt, S. L.; Taylor, T. L.; Volkening, J.; Dimitrov, K. M.; Williams-Coplin, D.; Lahmers, K. K.; Rana, A. M.; Suarez, D. L.; Afonso, C. L.; Stanton, J. B.",
    "author_corresponding": "James B  Stanton",
    "author_corresponding_institution": "University of Georgia",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/349159.source.xml",
    "abstract": "Newcastle disease (ND) outbreaks are global challenges to the poultry industry. Effective management requires rapid identification and virulence prediction of the circulating Newcastle disease viruses (NDV), the causative agent of ND. However, these diagnostics are hindered by the genetic diversity and rapid evolution of NDVs. A highly sensitive amplicon sequencing (AmpSeq) workflow for virulence and genotype prediction of NDV samples using a third-generation, real-time DNA sequencing platform is described using both egg-propagated virus and clinical samples. 1D MinION sequencing of barcoded NDV amplicons was performed on 33 egg-grown isolates, (23 unique lineages, including 15 different NDV genotypes), and from 15 clinical swab samples from field outbreaks. Assembly-based data analysis was performed in a customized, Galaxy-based AmpSeq workflow. For all egg-grown samples, NDV was detected and virulence and genotype were predicted. For clinical samples, NDV was detected in ten of eleven NDV samples. Six of the clinical samples contained two mixed genotypes, of which the MinION method detected both genotypes in four of those samples. Additionally, testing a dilution series of one NDV sample resulted in detection of NDV with a 50% egg infectious dose (EID50) as low as 101 EID50/ml. This was accomplished in as little as 7 minutes of sequencing time, with a 98.37% sequence identity compared to the expected consensus. The high sensitivity, fast sequencing capabilities, accuracy of the consensus sequences, and the low cost of multiplexing allowed for identification of NDV of different genotypes circulating worldwide. This general method will likely be applicable to other infections agents.",
    "published": "10.1186/s12985-018-1077-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/349365",
    "title": "DISC1 regulates N-Methyl-D-Aspartate receptor dynamics: Abnormalities induced by a Disc1 mutation modelling a translocation linked to major mental illness",
    "authors": "Malavasi, E.; Economides, K.; Grunewald, E.; Makedonopoulou, P.; Gautier, P.; Mackie, S.; Murphy, L.; Murdoch, H.; Crummie, D.; Ogawa, F.; McCartney, D.; O'Sullivan, S.; Burr, K.; Torrance, H.; Phillips, J.; Bonneau, M.; Anderson, S.; Perry, P.; Pearson, M.; Constantinides, C.; Davidson-Smith, H.; Kabiri, M.; Duff, B.; Johnstone, M.; Polites, G.; Lawrie, S.; Blackwood, D.; Semple, C.; Evans, K.; Didier, M.; Chandran, S.; McIntosh, A.; Price, D.; Houslay, M.; Porteous, D.; Millar, K.",
    "author_corresponding": "Kirsty  Millar",
    "author_corresponding_institution": "The University of Edinburgh",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/349365.source.xml",
    "abstract": "The neuromodulatory gene DISC1 is disrupted by a t(1;11) translocation that is highly penetrant for schizophrenia and affective disorders, but how this translocation affects DISC1 function is incompletely understood. N-Methyl-D-Aspartate receptors (NMDAR) play a central role in synaptic plasticity and cognition, and are implicated in the pathophysiology of schizophrenia through genetic and functional studies. We show that the NMDAR subunit GluN2B complexes with DISC1-associated trafficking factor TRAK1, while DISC1 interacts with the GluN1 subunit and regulates dendritic NMDAR motility in cultured mouse neurons. Moreover, in the first mutant mouse that models DISC1 disruption by the translocation, the pool of NMDAR transport vesicles and surface/synaptic NMDAR expression are increased. Since NMDAR cell surface/synaptic expression is tightly regulated to ensure correct function, these changes in the mutant mouse are likely to affect NMDAR signalling and synaptic plasticity. Consistent with these observations, RNASeq analysis of translocation carrier-derived human neurons indicates abnormalities of excitatory synapses and vesicle dynamics. RNASeq analysis of the human neurons also identifies many differentially expressed genes previously highlighted as putative schizophrenia and/or depression risk factors through large-scale genome-wide association and copy number variant studies, indicating that the translocation triggers common disease pathways that are shared with unrelated psychiatric patients. Altogether our findings suggest that translocation-induced disease mechanisms are likely to be relevant to mental illness in general, and that such disease mechanisms include altered NMDAR dynamics and excitatory synapse function. This could contribute to the cognitive disorders displayed by translocation carriers.",
    "published": "10.1038/s41398-018-0228-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/348508",
    "title": "SANTA-SIM: Simulating Viral Sequence Evolution Dynamics Under Selection and Recombination",
    "authors": "Jariani, A.; Warth, C.; Deforche, K.; Libin, P.; Drummond, A.; Rambaut, A.; Matsen, E. A.; Theys, K.",
    "author_corresponding": "Kristof  Theys",
    "author_corresponding_institution": "University of Leuven",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/348508.source.xml",
    "abstract": "Simulations are widely used to provide expectations and predictive distributions under known conditions against which to compare empirical data. Such simulations are also invaluable for testing and comparing the behavior and power of inference methods. We describe SANTA-SIM, a software package to simulate the evolution of a population of gene sequences forwards through time. It models the underlying biological processes as discrete components: replication, recombination, point mutations, insertion-deletions, and selection under various fitness models and population size dynamics. The software is designed to be intuitive to work with for a wide range of users and executable in a cross-platform manner.",
    "published": "10.1093/ve/vez003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/349407",
    "title": "Parallel genome-wide CRISPR analysis identifies a role for heterotypic ubiquitin chains in ER-associated degradation",
    "authors": "Leto, D. E.; Morgens, D. W.; Zhang, L.; Walczak, C. P.; Elias, J. E.; Bassik, M. C.; Kopito, R. R.",
    "author_corresponding": "Ron R Kopito",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/349407.source.xml",
    "abstract": "The ubiquitin proteasome system (UPS) maintains the integrity of the proteome and controls the abundance of key regulators of cellular function by selective protein degradation, but how foldingdefective proteins in the secretory system are selected from the large and diverse constellation of membrane and secretory proteins and efficiently delivered to proteasomes in the cytosol is not well understood. To determine the basis of substrate selectivity in human cells, we developed a transcriptional shut off approach to conduct parallel, unbiased, genome-wide CRISPR analysis of structurally and topologically diverse ER-associated degradation (ERAD) clients. Highly quantitative screen metrics allowed precise dissection of entire pathways, enabling identification of unique substrate-specific combinations of recognition and ubiquitin conjugation modules. Our analysis identified cytosolic ubiquitin conjugating machinery that has not been previously linked to ERAD but collaborates with membrane-integrated ubiquitin ligases to conjugate branched or mixed ubiquitin chains to promote efficient and processive substrate degradation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/349217",
    "title": "Mechanisms of gene death in the Red Queen race revealed by the analysis of de novo microRNAs",
    "authors": "Lu, G.-A.; Zhao, Y.; Lan, A.; Liufu, Z.; Wen, H.; Tang, T.; Xu, J.; Wu, C.-I.",
    "author_corresponding": "Chung-I  Wu",
    "author_corresponding_institution": "Department of Ecology and Evolution, University of Chicago, Chicago, Illinois 60637, USA",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/349217.source.xml",
    "abstract": "The prevalence of de novo coding genes is controversial due to the length and coding constraints. Non-coding genes, especially small ones, are freer to evolve de novo by comparison. The best examples are microRNAs (miRNAs), a large class of regulatory molecules ~22 nt in length. Here, we study 6 de novo miRNAs in Drosophila which, like most new genes, are testis-specific. We ask how and why de novo genes die because gene death must be sufficiently frequent to balance the many new births. By knocking out each miRNA gene, we could analyze their contributions to each of the 9 components of male fitness (sperm production, length, competitiveness etc.). To our surprise, the knockout mutants often perform better in some components, and slightly worse in others, than the wildtype. When two of the younger miRNAs are assayed in long-term laboratory populations, their total fitness contributions are found to be essentially zero. These results collectively suggest that adaptive de novo genes die regularly, not due to the loss of functionality, but due to the canceling-out of positive and negative fitness effects, which may be characterized as \\\"quasi-neutrality\\\". Since de novo genes often emerge adaptively and become lost later, they reveal ongoing period-specific adaptations, reminiscent of the \\\"Red-Queen\\\" metaphor for long term evolution.",
    "published": "10.1101/gr.233809.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/349290",
    "title": "MobiSeq: De Novo SNP discovery in model and non-model species through sequencing the flanking region of transposable elements",
    "authors": "Rey-Iglesia, A.; Gopalakrishnan, S.; Caroe, C.; Alquezar-Planas, D. E.; Nielsen, A. A.; Röder, T.; Pedersen, L. B.; Naesborg-Nielsen, C.; Sinding, M.-H. S.; Rath, M. F.; Li, Z.; Petersen, B.; Gilbert, M. T. P.; Bunce, M.; Mourier, T.; Hansen, A. J.",
    "author_corresponding": "Anders Johannes Hansen",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/349290.source.xml",
    "abstract": "In recent years, the availability of reduced representation library (RRL) methods has catalysed an expansion of genome-scale studies to characterize both model and non-model organisms. Most of these methods rely on the use of restriction enzymes to obtain DNA sequences at a genome-wide level. These approaches have been widely used to sequence thousands of markers across individuals for many organisms at a reasonable cost, revolutionizing the field of population genomics. However, there are still some limitations associated with these methods, in particular, the high molecular weight DNA required as starting material, the reduced number of common loci among investigated samples, and the short length of the sequenced site-associated DNA. Here, we present MobiSeq, a RRL protocol exploiting simple laboratory techniques, that generates genomic data based on PCR targeted-enrichment of transposable elements and the sequencing of the associated flanking region. We validate its performance across 103 DNA extracts derived from three mammalian species: grey wolf (Canis lupus), red deer complex (Cervus sp.), and brown rat (Rattus norvegicus). MobiSeq enables the sequencing of hundreds of thousands loci across the genome, and performs SNP discovery with relatively low rates of clonality. Given the ease and flexibility of MobiSeq protocol, the method has the potential to be implemented for marker discovery and population genomics across a wide range of organisms - enabling the exploration of diverse evolutionary and conservation questions.",
    "published": "10.1111/1755-0998.12984",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/349134",
    "title": "CRISPR-Cas9 ribonucleoprotein-mediated co-editing and counterselection in the rice blast fungus",
    "authors": "Foster, A. J.; Martin-Urdiroz, M.; Yan, X.; Wright, S.; Soanes, D. M.; Talbot, N. J.",
    "author_corresponding": "Nicholas J. Talbot",
    "author_corresponding_institution": "University of Exeter",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/349134.source.xml",
    "abstract": "The rice blast fungus Magnaporthe oryzae is the most serious pathogen of cultivated rice and a significant threat to global food security. To accelerate targeted mutation and specific gene editing in this species, we have developed a rapid plasmid-free CRISPR-Cas9-based gene editing method. It has previously been reported in M. oryzae that transformation with plasmids expressing Cas9 can generate specific mutations using sgRNAs, directing the endonuclease to specific genes. We show, however, that expression of Cas9 is highly toxic to M. oryzae, rendering this approach impractical. We demonstrate that using purified Cas9 pre-complexed to RNA guides to form ribonucleoproteins (RNPs), provides an alternative and very effective gene editing procedure. When used in combination with oligonucleotide or PCR-generated donor DNAs, generation of strains with specific base pair edits, in-locus gene replacements, or multiple gene edits, is very rapid and straightforward. Additionally, we report a novel counterselection strategy which allows creation of precisely edited fungal strains that contain no foreign DNA and are completely isogenic to the wild type. Together, these developments represent a scalable improvement in the precision and speed of genetic manipulation in M. oryzae and are likely to be broadly applicable to other fungal species.",
    "published": "10.1038/s41598-018-32702-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/349324",
    "title": "Predicting perturbation patterns from the topology of biological networks",
    "authors": "Santolini, M.; Barabasi, A.-L.",
    "author_corresponding": "Albert-Laszlo  Barabasi",
    "author_corresponding_institution": "Center for Complex Network Research, Department of Physics, Northeastern University, Boston, MA, USA",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/349324.source.xml",
    "abstract": "High-throughput technologies, offering unprecedented wealth of quantitative data underlying the makeup of living systems, are changing biology. Notably, the systematic mapping of the relationships between biochemical entities has fueled the rapid development of network biology, offering a suitable framework to describe disease phenotypes and predict potential drug targets. Yet, our ability to develop accurate dynamical models remains limited, due in part to the limited knowledge of the kinetic parameters underlying these interactions. Here, we explore the degree to which we can make reasonably accurate predictions in the absence of the kinetic parameters. We find that simple dynamically agnostic models are sufficient to recover the strength and sign of the biochemical perturbation patterns observed in 87 biological models for which the underlying kinetics is known. Surprisingly, a simple distance-based model achieves 65% accuracy. We show that this predictive power is robust to topological and kinetic parameters perturbations, and we identify key network properties that can increase up to 80% the recovery rate of the true perturbation patterns. We validate our approach using experimental data on the chemotactic pathway in bacteria, finding that a network model of perturbation spreading predicts with ~80% accuracy the directionality of gene expression and phenotype changes in knock-out and overproduction experiments. These findings show that the steady advances in mapping out the topology of biochemical interaction networks opens avenues for accurate perturbation spread modeling, with direct implications for medicine and drug development.\\n\\nSignificance statementThe development of high-throughput technologies has allowed to map a significant proportion of interactions between biochemical entities in the cell. However, it is unclear how much information is lost given the lack of measurements on the kinetic parameters governing the dynamics of these interactions. Using biochemical networks with experimentally measured kinetic parameters, we show that a knowledge of the network topology offers 65% to 80% accuracy in predicting the impact of perturbation patterns. In other words, we can use the increasingly accurate topological models to approximate perturbation patterns, bypassing expensive kinetic constant measurement. These results could open new avenues in modeling drug action, and in identifying drug targets relying on the human interactome only.",
    "published": "10.1073/pnas.1720589115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/349449",
    "title": "Automethylation of PRC2 fine-tunes its catalytic activity on chromatin",
    "authors": "Lee, C.-H.; Granat, J.; Yu, J.-R.; LeRoy, G.; Stafford, J.; Reinberg, D.",
    "author_corresponding": "Danny  Reinberg",
    "author_corresponding_institution": "HHMI/NYU School of Medicine",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/349449.source.xml",
    "abstract": "The catalytic activity of PRC2 is central to maintain transcriptional repression by H3K27me3-decorated facultative heterochromatin in mammalian cells. To date, multiple factors have been reported to regulate PRC2 activity. Here, we demonstrate that PRC2 methylates itself on EZH1/2 and SUZ12 subunits, with EZH1/2-K514 being the major automethylation site in cells. The functional studies of automethylation on EZH2 indicate automethylation as a self-activating mechanism for PRC2 in the absence of stimulatory cofactors like AEBP2. Together, our study reveals PRC2 automethylation as a novel regulatory mechanism of PRC2 activity on chromatin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/348573",
    "title": "Engineered Microbes to Sense and Respond to Enterotoxigenic Escherichia coli",
    "authors": "Bete, A.; Carter, J.; Davis, C.; Dong, J.; Herrmann, M.; Jesse, H.; McDonald, D.; Menart, P.; Poole, A.; Smith, A.",
    "author_corresponding": "Anna  Bete",
    "author_corresponding_institution": "Carroll High School",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/348573.source.xml",
    "abstract": "Every year, Enterotoxigenic Escherichia coli (ETEC), the most common form of travelers diarrhea, affects thousands of military personnel deployed overseas. The goal of this research was to engineer non-pathogenic E. coli to sense ETEC, respond to its presence, and package the non-pathogenic E. coli in a cellulose matrix to enable environmental detection of ETEC. Two plasmids were created:  sense-respond; and  packaging. The sense-respond plasmid detected autoinducer 2 (AI-2), a quorum sensing molecule created by most ETEC strains, by expressing LsrR which switches on the Lsr promoter. Activation of the Lsr promoter expresses superfolder green fluorescent protein (sfGFP), indicating the presence of ETEC. The packaging plasmid expresses a fusion protein consisting of curli fibers and cellulose binding domains. These modified surface proteins permit the bacteria to bind to cellulose, encapsulating the sense-response module. This genetically engineered machine could be deployed in both the internal and external environment to detect ETEC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/348227",
    "title": "VGLUT2 functions as a differential marker for hippocampal output neurons",
    "authors": "Wozny, C.; Beed, P.; Nitzan, N.; Poessnecker, Y.; Rost, B. R.; Schmitz, D.",
    "author_corresponding": "Christian  Wozny",
    "author_corresponding_institution": "University of Strathclyde",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/348227.source.xml",
    "abstract": "The subiculum is the gatekeeper between the hippocampus and cortical areas. Yet, the lack of a pyramidal cell-specific marker gene has made the analysis of the subicular area very difficult. Here we report that the vesicular-glutamate transporter 2 (VGLUT2) functions as a specific marker gene for subicular burst-firing neurons, and demonstrate that VGLUT2-Cre mice allow for Channelrhodopsin-2 (ChR2)-assisted connectivity analysis.",
    "published": "10.3389/fncel.2018.00337",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/343251",
    "title": "Impact of a ketogenic diet intervention during radiotherapy on body composition: III. An interim analysis of the KETOCOMP study",
    "authors": "Klement, R. J.; Schaefer, G.; Sweeney, R. A.",
    "author_corresponding": "Rainer Johannes Klement",
    "author_corresponding_institution": "Department of Radiation Oncology, Leopoldina Hospital Schweinfurt",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "clinical trials",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/343251.source.xml",
    "abstract": "BackgroundKetogenic therapy (KT) in the form of ketogenic diets (KDs) and/or supplements that induce nutritional ketosis have gained interest as a complementary treatment for cancer patients. Besides putative anti-tumor effects, preclinical and preliminary clinical data indicate that KT could induce favorable changes in body composition of the tumor bearing host. Here we present first results of our ongoing KETOCOMP study (NCT02516501) study concerning body composition changes among rectal, breast and head & neck cancer (HNC) patients who underwent concurrent KT during standard-of-care radiotherapy (RT).\\n\\nMethodsEligible patients were assigned to one of three groups: (i) a standard diet group; (ii) a ketogenic breakfast group taking 50-250 ml of a medium-chain triglyceride (MCT) drink plus 10 g essential amino acids in the morning of RT days; (iii) a complete KD group supplemented with 10 g essential amino acids on RT days. Body composition was to be measured prior to and weekly during RT using 8-electrode bioimpedance analysis. Longitudinal data were analyzed using mixed effects linear regression.\\n\\nResultsA total of 17 patients underwent KT during RT thus far (rectal cancer: n=6; HNC: n=6; breast cancer: n=5). All patients consuming a KD (n=14) reached nutritional ketosis and finished the study protocol with only minor problems reported. Compared to control subjects, the ketogenic intervention in rectal and breast cancer patients was significantly associated with a decline in fat mass over time (-0.3 and -0.5 kg/week, respectively), with no significant changes in skeletal muscle mass. In HNC patients, concurrent chemotherapy was the strongest predictor of body weight, fat free and skeletal muscle mass decline during radiotherapy, while KT showed significant opposite associations. Rectal cancer patients who underwent KT during neoadjuvant RT had significantly better tumor response at the time of surgery as assessed by the Dworak regression grade (median 3 versus 2, p=0.04483).\\n\\nConclusionsWhile sample sizes are still small our results already indicate some significant favorable effects of KT on body composition. These as well as a putative radiosensitizing effect on rectal tumor cells need to be confirmed once the final analysis of our study becomes possible.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/349506",
    "title": "Systematic biases in disease forecasting - the role of behavior change",
    "authors": "Eksin, C.; Paarporn, K.; Weitz, J.",
    "author_corresponding": "Ceyhun  Eksin",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/349506.source.xml",
    "abstract": "In a simple susceptible-infected-recovered (SIR) model, the initial speed at which infected cases increase is indicative of the long-term trajectory of the outbreak. Yet during real-world outbreaks, individuals may modify their behavior and take preventative steps to reduce infection risk. As a consequence, the relationship between the initial rate of spread and the final case count may become tenuous. Here, we evaluate this hypothesis by comparing the dynamics arising from a simple SIR epidemic model with those from a modified SIR model in which individuals reduce contacts as a function of the current or cumulative number of cases. Dynamics with behavior change exhibit significantly reduced final case counts even though the initial speed of disease spread is nearly identical for both of the models. We show that this difference in final size projections depends critically in the behavior change of individuals. These results also provide a rationale for integrating behavior change into iterative forecast models. Hence, we propose to use a Kalman filter to update models with and without behavior change as part of iterative forecasts. When the ground truth outbreak includes behavior change, sequential predictions using a simple SIR model perform poorly despite repeated observations while predictions using the modified SIR model are able to correct for initial forecast errors. These findings highlight the value of incorporating behavior change into baseline epidemic and dynamic forecast models.",
    "published": "10.1016/j.epidem.2019.02.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346411",
    "title": "The impact of news exposure on collective attention in the United States during the 2016 Zika epidemic",
    "authors": "Tizzoni, M.; Panisson, A.; Paolotti, D.; Cattuto, C.",
    "author_corresponding": "Ciro  Cattuto",
    "author_corresponding_institution": "ISI Foundation",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/346411.source.xml",
    "abstract": "In recent years, many studies have drawn attention to the important role of collective awareness and human behaviour during epidemic outbreaks. A number of modelling efforts have investigated the interaction between the disease transmission dynamics and human behaviour change mediated by news coverage and by information spreading in the population. Yet, given the scarcity of data on public awareness during an epidemic, few studies have relied on empirical data. Here, we use fine-grained, geo-referenced data from three online sources - Wikipedia, the GDELT Project and the Internet Archive - to quantify population-scale information seeking about the 2016 Zika virus epidemic in the U.S., explicitly linking such behavioural signal to epidemiological data. Geolocalized Wikipedia pageview data reveal that visiting patterns of Zika-related pages in Wikipedia were highly synchronized across the United States and largely explained by exposure to national television broadcast. Contrary to the assumption of some theoretical models, news volume and Wikipedia visiting patterns were not significantly correlated with the magnitude or the extent of the epidemic. Attention to Zika, in terms of Zika-related Wikipedia pageviews, was high at the beginning of the outbreak, when public health agencies raised an international alert and triggered media coverage, but subsequently exhibited an activity profile that suggests nonlinear dependencies and memory effects in the relation between information seeking, media pressure, and disease dynamics. This calls for a new and more general modelling framework to describe the interaction between media exposure, public awareness and disease dynamics during epidemic outbreaks.",
    "published": "10.1371/journal.pcbi.1007633",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/342774",
    "title": "Mixing patterns of HIV transmission among men who have sex with men in the United Kingdom",
    "authors": "Le Vu, S.; Ratmann, O.; Delpech, V.; Brown, A. E.; Gill, N.; Tostevin, A.; Dunn, D.; Fraser, C.; Volz, E.; UK HIV Drug Resistance Database,  ",
    "author_corresponding": "Stephane  Le Vu",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/342774.source.xml",
    "abstract": "BackgroundNear 60% of new HIV infections in the United Kingdom are estimated to occur in men who have sex with men (MSM). Patterns of mixing between different risk groups of MSM have been suggested to spread the HIV epidemics through age-disassortative partnerships and to contribute to ethnic disparities in infection rates. Understanding these mixing patterns in transmission can help to determine which groups are at a greater risk and guide prevention.\\n\\nMethodsWe analyzed combined epidemiologic data and viral sequences from MSM diagnosed with HIV as of mid-2015 at the national level. We applied a phylodynamic source attribution model to infer patterns of transmission between groups of patients by age, ethnicity and region.\\n\\nResultsFrom pair probabilities of transmission between 19 847 MSM patients, we found that potential transmitters of HIV subtype B were on average 5 months older than recipients. We also found a moderate overall assortativity of transmission by ethnic group and a stronger assortativity by region.\\n\\nConclusionsOur findings suggest that there is only a modest net flow of transmissions from older to young MSM in subtype B epidemics and that young MSM, both for Black or White groups, are more likely to be infected by one another than expected in a sexual network with random mixing.",
    "published": "10.1089/aid.2018.0236",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/348763",
    "title": "Crohn’s disease patients effectively mobilize peripheral blood stem cells to perform autologous haematopoietic stem cell transplantation",
    "authors": "Ruiz, M. A.; Kaiser Junior, R. L.; Piron-Ruiz, L.; Pena Arciniegas, T.; Castiglioni, L.; Saran, P. S.; de Quadros, L. G.; Faria, M. A. G.; Siqueira, R. C.; Kaiser, F. S. L.; Comenalli Marques Junior, J. F.",
    "author_corresponding": "Milton Artur Ruiz",
    "author_corresponding_institution": "Associacao Portuguesa de Beneficencia de Sao Jose do Rio Preto. Bone Marrow & Cell Therapy Dept",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "clinical trials",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/348763.source.xml",
    "abstract": "BackgroundTreatment with high doses chemotherapy followed by autologous haematopoietic stem cell transplantation is promising for refractory Crohns disease patients with no therapeutic option and at imminent risk of further surgeries.\\n\\nObjectivesTo evaluate the feasibility and efficacy of haematopoietic progenitor cell mobilization in a group of Crohns disease patients preparing for autologous unselected haematopoietic stem cell transplantation in a single institution. This is the first study to evaluate mobilization for Crohns disease.\\n\\nMethodsPatients were selected according to criteria of the European Bone Marrow Transplant Society.\\n\\nResultsAll patients mobilized with the mean number of haematopoietic progenitor cells obtained and infused being 16.17 x 106/CD34+/kg. Most patients required only one leukapheresis session to reach the ideal number of cells. Grafting occurred around ten days after cells infusion. Complications and adverse events during the mobilization period were rare with only one patient presenting sepsis as a relevant event in the period.\\n\\nMost patients 20 (70%) had anaemia from the beginning of the mobilization but only 11 (37.9%) received packed red blood cell transfusions.\\n\\nConclusionMobilization in patients with Crohns disease is effective and it seems they are good mobilizers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/348813",
    "title": "Game theory of vaccination and depopulation for managing avian influenza on poultry farms",
    "authors": "Delabouglise, A.; Boni, M. F.",
    "author_corresponding": "Alexis  Delabouglise",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/348813.source.xml",
    "abstract": "Highly pathogenic avian influenza is endemic in domestic poultry populations in East and South Asia and is a major threat to human health, animal health, and the poultry production industry. The behavioral response of farmers to the disease and its epidemiological effects are still poorly understood. We considered a symmetric game in a region with widespread smallholder poultry production, where the players are broiler poultry farmers and between-farm disease transmission is both environmental (local) and mediated by the trade of infected birds. Three types of farmer behaviors were modelled: vaccination, depopulation, and cessation of poultry farming. We found that the transmission level of avian influenza through trade networks had strong qualitative effects on the systems epidemiological-economic equilibria. In the case of low trade-based transmission, when the monetary cost of infection is sufficiently high, depopulation behavior persists and maintains a disease-free equilibrium. In the case of high trade-based transmission, depopulation behavior has perverse epidemiological effects - as it accelerates the spread of disease via poultry traders - but has a high enough payoff to farmers that it persists at the systems game theoretic equilibrium. In this situation, state interventions should focus on making effective vaccination technologies available at a low price rather than penalizing infected farms. Our results emphasize the need in endemic countries to further investigate the commercial circuits through which birds from infected farms are traded.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/349332",
    "title": "Statin treatment and the risk of depression",
    "authors": "Koehler-Forsberg, O.; Gasse, C.; Petersen, L.; Nierenberg, A.; Mors, O.; Oestergaard, S.",
    "author_corresponding": "Ole  Koehler-Forsberg",
    "author_corresponding_institution": "Aarhus University Hospital, Risskov, Department of Clinical Medicine",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/349332.source.xml",
    "abstract": "The effect of statin treatment on the risk of developing depression remains unclear. Therefore, we aimed to assess the association between statin treatment and depression in a nationwide register-based cohort study with up to 20 years of follow up. We identified all statin users among all individuals born in Denmark between 1920 and 1983. One non-user was matched to each statin user based on age, sex and a propensity score taking several potential confounders into account. Using Cox regression we investigated the association between statin use and: I) redemption of prescriptions for antidepressants, II) redemption of prescriptions for any other drug, III) depression diagnosed at psychiatric hospitals, IV) cardiovascular mortality and V) all-cause mortality. A total of 193,977 statin users and 193,977 non-users were followed for 2,621,282 person-years. Statin use was associated with I) increased risk of antidepressant use (hazard rate ratio (HRR)=1.33; 95% confidence interval (95%-CI)=1.31-1.36), II) increased risk of any other prescription drug use (HRR=1.33; 95%-CI=1.31-1.35), III) increased risk of receiving a depression diagnosis (HRR=1.22, 95%-CI=1.12-1.32) - but not after adjusting for antidepressant use (HRR=1.07, 95%-CI=0.99- 1.15), IV) reduced cardiovascular mortality (HRR=0.92, 95%-CI=0.87-0.97) and V) reduced all-cause mortality (HRR=0.90, 95%-CI=0.88-0.92). These results suggest that the association between statin treatment and antidepressant use was unspecific (equivalent association between statins and other drugs) and that the association between statin use and depression diagnoses was mediated by antidepressant use. Thus, statin users and non-users appear to be equally likely to develop depression, but the depression is more often detected/treated among statin users.",
    "published": "10.1016/j.jad.2018.12.110",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345710",
    "title": "Getting more from heterogeneous HIV-1 surveillance data in a high immigration country: estimation of incidence and undiagnosed population size using multiple biomarkers",
    "authors": "Giardina, F.; Romero-Severson, E.; Axelsson, M.; Svedhem, V.; Leitner, T.; Britton, T.; Albert, J.",
    "author_corresponding": "Federica  Giardina",
    "author_corresponding_institution": "Stockholm University",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/345710.source.xml",
    "abstract": "BackgroundMost HIV infections originate from individuals who are undiagnosed and unaware of their infection. Estimation of this quantity from surveillance data is hard because there is incomplete knowledge about i) the time between infection and diagnosis (TI) for the general population and ii) the time between immigration and diagnosis for foreign-born persons.\\n\\nDevelopmentWe developed a new statistical method for estimating the number of undiagnosed people living with HIV (PLHIV) and the incidence of HIV-1 based on dynamic modeling of heterogenous HIV-1 surveillance data. We formulated a Bayesian non-linear mixed effects model using multiple biomarkers to estimate TI accounting for biomarker correlation and individual heterogeneities. We explicitly model the probability that an HIV-1 infected foreign-born person was infected either before or after immigration to distinguish between endogenous and exogeneous incidence. The incidence estimator allows for direct calculation of the number of undiagnosed persons.\\n\\nApplicationThe model was applied to surveillance data in Sweden. The dynamic biomarker model was trained on longitudinal data from 31 treatment-naive patients with well-defined TI, using CD4 counts, BED serology, polymorphisms in HIV-1 pol sequences, and testing history. The multiple-biomarker model was more accurate than single biomarkers (mean absolute error 1.01 vs [&ge;] 1.95). We estimate that 813 (95% CI 780-862) PLHIV were undiagnosed in 2015, representing a proportion of 10.8% (95% CI 10.4-11.3%) of all PLHIV.\\n\\nConclusionsThe proposed methodology will enhance the utility of standard surveillance data streams and will be useful to monitor progress towards and compliance with the 90-90-90 UNAIDS target.\\n\\nKey messagesO_LICombined heterogeneous HIV-1 surveillance data and biomarker data can be used to estimate both local incidence and the number of undiagnosed people living with HIV.\\nC_LIO_LIExplicit modeling of the dynamics, heterogeneity, and correlation of multiple biomarkers over time improved estimation of time between infection and diagnosis.\\nC_LIO_LIExplicit modeling of the probability that foreign-born persons were infected before or after immigration improves accuracy of estimates of endogenous incidence and undiagnosed persons living with HIV.\\nC_LIO_LIThe endogenous incidence of HIV-1 in Sweden is declining, despite continued immigration of HIV-1 infected persons.\\nC_LIO_LIThe proportion of undiagnosed PLHIV decreased over 2010-2015 and was estimated to be 10.8% (95% CI, 10.4-11.3%) in 2015.\\nC_LI",
    "published": "10.1093/ije/dyz100",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/348730",
    "title": "GABARAP Like-1 enrichment on membranes: Direct observation of trans-homo-oligomerization between membranes and curvature-dependent partitioning into membrane tubules.",
    "authors": "Motta, I.; Nguyen, N.; Gardavot, H.; Richerson, D.; Pincet, F.; Melia, T.",
    "author_corresponding": "Thomas  Melia",
    "author_corresponding_institution": "Department of Cell Biology, Yale University School of Medicine, New Haven, CT.",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/348730.source.xml",
    "abstract": "The Atg8/LC3/GABARAP protein family has been implicated in membrane remodeling events on the growing autophagosome. In particular, each of these proteins can form a protein-lipid conjugate that has been shown in vitro to drive liposome aggregation and in some cases membrane fusion. Furthermore, yeast Atg8 has been described as a curvature sensing protein, through its natural capacity to concentrate on highly curved membranes. A key advance with yeast Atg8, was the introduction of Giant Unilamellar Vesicles (GUVs) as an in vitro support that could allow membrane deformation and tethering to be observed by simple microscopy. Further, micromanipulation of an individual GUV could be used to create local areas of curvature to follow Atg8 partitioning. Here, we use a recently developed method to decorate GUVs with the mammalian Atg8 protein GABARAPL1 and establish the generality of the observations made on yeast Atg8. Then we apply double micromanipulation, the capture and positioning of two independently prepared GUVs, to test elements of the mechanism, speed and reversibility of mammalian Atg8 protein-mediated tethering. We find that the membranes adhere through GABARAPL1/GABARAPL1 homotypic trans-interactions. On a single membrane with two regions with significantly different curvatures we observed that the regions of higher curvature can be enriched up to 10 times in GABARAPL1 compared to the planar regions. This approach has the potential to allow the formation and study of specific topographically-controlled interfaces involving Atg8-proteins and their targets on apposing membranes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/349233",
    "title": "Astroglia withdraw from potentiated synapses boosting inter-synaptic cross-talk",
    "authors": "Henneberger, C.; Bard, L.; Panatier, A.; Reynolds, J.; Medvidov, N. I.; Minge, D.; Herde, M. K.; Anders, S.; Kraev, I.; Zheng, K.; Jensen, T. P.; Sanchez-Romero, I.; Janovjak, H.; Ottersen, O.-P.; Nagelhus, E.-A.; Oliet, S. H. R.; Stewart, M. G.; Nagerl, U. V.; Rusakov, D. A.",
    "author_corresponding": "Dmitri A. Rusakov",
    "author_corresponding_institution": "UCL Institute of Neurology, University College London",
    "date": "2018-06-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/17/349233.source.xml",
    "abstract": "Extrasynaptic actions of glutamate are limited by high-affinity transporters on perisynaptic astroglial processes (PAPs), which helps to maintain point-to-point transmission in excitatory circuits. Memory formation in the brain is associated with synaptic remodelling, but how this remodelling affects PAPs and therefore extrasynaptic glutamate actions is poorly understood. Here we used advanced imaging methods, in situ and in vivo, to find that a classical synaptic memory mechanism, long-term potentiation (LTP), triggers withdrawal of PAPs from potentiated synapses. Optical glutamate sensors combined with patch-clamp and 3D molecular localisation reveal that LTP induction thus prompts a spatial retreat of glial glutamate transporters, boosting glutamate spillover and NMDA receptor-mediated inter-synaptic cross-talk. The LTP-triggered PAP withdrawal involves NKCC1 transporters and the actin-controlling protein cofilin but does not depend on major Ca2+-dependent cascades in astrocytes. We have therefore uncovered a mechanism by which synaptic potentiation could alter signal handling by multiple nearby connections.",
    "published": "10.1016/j.neuron.2020.08.030",
    "server": "biorxiv"
  }
]