[
  {
    "doi": "10.1101/034405",
    "title": "A Multiscale Framework for Deconstructing the Ecosystem Physical Template of High-Altitudes Lakes",
    "authors": "Dragos G Zaharescu;Peter S Hooda;Carmen I Burghelea;Antonio Palanca-Soler;",
    "author_corresponding": "Dragos G Zaharescu",
    "author_corresponding_institution": "Biosphere-2, University of Arizona, Tucson, Arizona, U.S.A.",
    "date": "2016-06-07",
    "version": "4",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/034405.source.xml",
    "abstract": "An ecosystem is generally sustained by a set of integrated physical elements forming a functional landscape unit - ecotope, which supplies nutrients, microclimate, and exchanges matter and energy with the wider environment. To better predict environmental change effects on ecosystems, particularly in critically sensitive regions such as high altitudes, it is imperative to recognise how their natural landscape heterogeneity works at different scales to shape habitats and sustain biotic communities prior to major changes.\\n\\nWe conducted a comprehensive survey of catchment physical, geological and ecological properties of 380 high altitude lakes and ponds in the axial Pyrenees at a variety of scales, in order to formulate and test an integrated model encompassing major flows and interactions that drive lake ecosystems.\\n\\nThree composite drivers encompassed most of the variability in lake catchment characteristics. In order of total percentage of variance explained they were: (i) hydrology/hydrodynamics-responsible for type and discharge of inlets/outlets, and for water body size; (ii) bedrock geomorphology, summarizing geology, slope and fractal order-all dictating vegetation cover of catchment slope and lake shore, and the presence of aquatic vegetation; and, (iii) topography, i.e. catchment formation type-driving lakes connectivity, and the presence of summer snow deposits. While driver (i) appeared to be local, (ii) and (iii) showed gradient changes along altitude and latitude. These three drivers differentiated several lake ecotopes based on their landscape similarities. The three-driver model was successfully tested on a riparian vegetation composition dataset, further illustrating the validity and fundamental nature of the concept.\\n\\nThe findings inform on the relative contribution of scale-dependent catchment physical elements to lake ecotope and ecosystem formation in high altitude lakes, which should be considered in any assessment of potentially major deleterious effects due to environmental/climate change.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=150 SRC=\\\"FIGDIR/small/034405_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (85K):\\norg.highwire.dtl.DTLVardef@4b92e5org.highwire.dtl.DTLVardef@198fca4org.highwire.dtl.DTLVardef@f2801dorg.highwire.dtl.DTLVardef@b8f588_HPS_FORMAT_FIGEXP  M_FIG Lake Bassia at 2275m a.s.l. in the Pyrenees National Park, France, is one of the millions of remote high altitude lakes worldwide whose catchments are likely to experience severe effects due to climate change. Photo credit: Antonio Palanca-Soler.\\n\\nC_FIG",
    "published": "10.1007/s10021-016-9987-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/044701",
    "title": "The genetic basis of host choice and resting behavior in the major African malaria vector, Anopheles arabiensis",
    "authors": "Bradley J Main;Yoosook Lee;Heather Ferguson;Anicet Kihonda;Nicodem Govella;Katharina S Kreppel;Travis C Collier;Anthony J Cornel;Eleazar Eskin;Eun Yong Kang;Catelyn C Nieman;Allison M Weakley;Gregory Lanzaro;",
    "author_corresponding": "Bradley J Main",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2016-06-07",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/044701.source.xml",
    "abstract": "Malaria transmission is dependent on the propensity of Anopheles mosquitoes to bitehumans (anthropophily) instead of other dead end hosts. Recent increases in the usage of Long Lasting Insecticide Treated Nets (LLINs) in Africa have been associated with reductions in highly anthropophilic vectors such as Anopheles gambiae s.s.,leaving less anthropophilic species such as Anopheles arabiensis as the most prominent remaining source of transmission in many settings. An.arabiensis is more of a generalist in terms of its host choice and resting behavior, which may be due to phenotypic plasticity and/or segregating allelic variation. To investigate the potential genetic basis of host choice and resting behavior in An. arabiensis we performed a genome-wide association study on host choice (human-or cattle-fed) and resting position (collected indoors or outdoors) in the Kilombero Valley, Tanzania. This represents the first genomic/molecular analysis of host choice and resting behavior in a malaria vector. We identified a total of 4,820,851 SNPs, which were used to conduct the first genome-wide estimates of 'SNP heritability' for host choice and resting behavior in this species. A genetic component was detected for host choice (human vs cow fed; permuted P = 0.002), but there was no evidence of a genetic component for resting behavior (indoors versus outside; permuted P = 0.465). A principal component analysis (PCA) segregated individuals based on genomic variation into three groups which are characterized by differences at the 2Rb and/or 3Ra paracentromeric chromosome inversions. There was a non-random distribution of cattle-fed mosquitoes between the PCA clusters, suggesting that alleles linked to the 2Rb and/or 3Ra inversions may influence host choice. Using a novel inversion genotyping assay, we detected a significant enrichment of the standard arrangement (non-inverted) of 3Ra among cattle-fed mosquitoes (N=129) versus all non-cattle-fed individuals (N=234; 2, p=0.007). Thus, tracking the frequency of the 3Ra in An. arabiensis populations is important, especially in relation to the emergence of behavioral avoidance(e.g. shifting toward cattle-feeding) in some populations. A better understanding of the genetic basis for host choice in An. arabiensis may also open avenues for novel vector control strategies based on introducing genes for zoophily into wild mosquito populations.\\n\\nAuthor summaryMalaria transmission is driven by the propensity for mosquito vectors to bite people, whilst its control depends on the tendency of mosquitoes to bite and rest in places where they will come into contact with insecticides. In many parts of Africa, Anopheles arabiensis is now the only remaining vec 63 tor in areas where coverage with Long Lasting Insecticide Treated Nets is high. We sought to assess the potential for An. arabiensis to adapt its behavior to avoid control measures by investigating the genetic basis for its host choice and resting behavior. Blood fed An. arabiensis were collected resting indoors and outdoors in the Kilombero Valley, Tanzania. We sequenced a total of 48 genomes representing 4 phenotypes (human or cow fed, resting in or outdoors) and tested for a genetic basis for each phenotype. Genomic analysis followed up by application of a novel molecular karyotyping assay revealed a relationship between An. arabiensis that fed on cattle and the standard arrangement of the 3Ra inversion. This indicates that the host choice behavior of An. arabiensis has has a substantial genetic component. Validation with controlled host preference assays comparing individuals with the standard and inverted arrangement of 3Ra is still needed.",
    "published": "10.1371/journal.pgen.1006303",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/047555",
    "title": "Magnetite biomineralization in Magnetospirillum magneticum is regulated by a switch-like behavior in the HtrA protease MamE",
    "authors": "David M Hershey;Patrick J Browne;Anthony T Iavarone;Joan Teyra;Eun H Lee;Sachdev S Sidhu;Arash Komeili;",
    "author_corresponding": "Arash  Komeili",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2016-06-07",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/047555.source.xml",
    "abstract": "Magnetotactic bacteria are aquatic organisms that produce subcellular magnetic particles in order to orient in the earths geomagnetic field. MamE, a predicted HtrA protease required to produce magnetite crystals in the magnetotactic bacterium Magnetospirillum magneticum AMB-1, was recently shown to promote the proteolytic processing of itself and two other biomineralization factors in vivo. Here, we have analyzed the in vivo processing patterns of three proteolytic targets and used this information to reconstitute proteolysis with a purified form of MamE in vitro. MamE cleaves a custom peptide substrate with positive cooperativity, and its auto-proteolysis can be stimulated with exogenous substrates or peptides that bind to either of its PDZ domains. A misregulated form of the protease that circumvents specific genetic requirements for proteolysis causes biomineralization defects, showing that proper regulation of its activity is required during magnetite biosynthesis in vivo. Our results represent the first reconstitution of MamEs proteolytic activity and show that its behavior is consistent with the previously proposed checkpoint model for biomineralization.",
    "published": "10.1074/jbc.M116.731000",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/054775",
    "title": "Predicting Peptide-MHC Binding Affinities With Imputed Training Data",
    "authors": "Alex Rubinsteyn;Timothy O'Donnell;Nandita Damaraju;Jeffrey Hammerbacher;",
    "author_corresponding": "Jeffrey  Hammerbacher",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2016-06-07",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Immunology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/054775.source.xml",
    "abstract": "Predicting the binding affinity between MHC proteins and their peptide ligands is a key problem in computational immunology. State of the art performance is currently achieved by the allele-specific predictor NetMHC and the pan-allele predictor NetMHCpan, both of which are ensembles of shallow neural networks. We explore an intermediate between allele-specific and pan-allele prediction: training allele-specific predictors with synthetic samples generated by imputation of the peptide-MHC affinity matrix. We find that the imputation strategy is useful on alleles with very little training data. We have implemented our predictor as an open-source software package called MHCflurry and show that MHCflurry achieves competitive performance to NetMHC and NetMHCpan.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057059",
    "title": "A systematic review of post-marital residence patterns in prehistoric hunter-gatherers",
    "authors": "Devon D. Brewer;",
    "author_corresponding": "Devon D. Brewer",
    "author_corresponding_institution": "Interdisciplinary Scientific Research",
    "date": "2016-06-07",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057059.source.xml",
    "abstract": "Background and RationalePost-marital residence patterns refer to where a couple lives after marriage, such as near or with husbands kin (patrilocality) or wifes kin (matrilocality). These patterns influence other aspects of social organization and behavior, and potentially reveal key parts of human nature. Since the 1860s, anthropologists have sought to characterize prehistoric hunter-gatherers post-marital residence patterns by extrapolating from modern hunter-gatherers and chimpanzees behavior. For many reasons, these extrapolations are invalid. I summarized direct evidence of residence patterns from prehistoric hunter-gatherers remains.\\n\\nMethodsI conducted a systematic review of strontium isotope and mitochondrial DNA (mtDNA) studies of prehistoric hunter-gatherers and extinct hominins. I also carried out a systematic review of the reliability of classifying prehistoric hunter-gatherer individuals by sex. To evaluate assumptions underlying my analyses of residence patterns, I reviewed the ethnographic literature on hunter-gatherers mortuary practices as represented in the eHRAF World Cultures database.\\n\\nResultsThe archaeologic sites included in my review represent every inhabited continent except Australia, and their dates span almost the last 10,000 years. In the strontium isotope studies, most adults of both sexes were local, and women were slightly more likely to be local than men. Within sites, women and men had similar mtDNA distributions. Women in neighboring, contemporaneous communities had somewhat distinct mtDNA distributions from each other, while the mtDNA distributions of men in the different communities were less distinguishable. The statistical uncertainties for most summaries are fairly large. Taken together, the results indicate the burial communities were mostly endogamous and that exogamous marriages strained toward matrilocality. The very limited research on extinct hominins residence patterns is consistent with these findings. In addition, there was only a moderate correspondence between morphologic and genetic estimates of sex in adult prehistoric hunter-gatherer individuals. When I corrected for this measurement error or relied on genetic estimates of sex only, the post-marital residence pattern results shifted in the direction of greater matrilocal tendencies. Modern hunter-gatherers burial practices were consonant with the assumptions underlying my analyses.\\n\\nConclusionsDirect evidence from prehistoric hunter-gatherers remains indicates very different post-marital residence patterns than those extrapolated from modern hunter-gatherers and chimpanzees behavior. In prehistoric hunter-gatherer settings, endogamy may be the outcome of humans long-term mating preferences. Endogamy may have inhibited bacterial sexually transmitted diseases in prehistory and enabled the evolution of altruism in humans.\\n\\nO_QD\\\"There is something fascinating about science. One gets such wholesale returns of conjecture out of such a trifling investment of fact.\\\"\\n\\n- Mark Twain, Life on the Mississippi, 1883\\n\\n\\\"Build up the most ingenious theories and you may be sure of one thing-that fact will defy them all.\\\"\\n\\n- Fridtjof Nansen, Farthest North, 1897\\n\\nC_QD",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/056838",
    "title": "Managing Marine Ecosystems as Complex Adaptive Systems: Emergent Patterns, Critical Transitions, and Public Goods",
    "authors": "George I Hagstrom;Simon A Levin;",
    "author_corresponding": "George I Hagstrom",
    "author_corresponding_institution": "Princeton University",
    "date": "2016-06-07",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/056838.source.xml",
    "abstract": "Complex adaptive systems provides a unified framework for explaining ecosystem phenomena. In the past twenty years, complex adaptive systems has been sharpened from an abstract concept into a series of tools that can be used to solve concrete problems. These advances have been led by the development of new techniques for coupling ecological and evolutionary dynamics, for integrating dynamics across multiple scales of organization, and for using data to infer the complex interactions among different components of ecological systems. Focusing on the development and usage of these new methods, we explore how they have led to an improved understanding of three universal features of complex adaptive systems, emergent patterns; tipping points and critical phenomena; and cooperative behavior. We restrict our attention primarily to marine ecosystems, which provide numerous successful examples of the application of complex adaptive systems. Many of these are currently undergoing dramatic changes due to anthropogenic perturbations, and we take the opportunity to discuss how complex adaptive systems can be used to improve the management of public goods and to better preserve critical ecosystem services.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057729",
    "title": "Biologically plausible learning in recurrent neural networks for flexible cognitive tasks",
    "authors": "Thomas Miconi;",
    "author_corresponding": "Thomas  Miconi",
    "author_corresponding_institution": "The Neurosciences Institute",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057729.source.xml",
    "abstract": "Neural activity during cognitive tasks exhibits complex dynamics that flexibly encode task-relevant variables. Chaotic recurrent networks, which spontaneously generate rich dynamics, have been proposed as a model of cortical computation during cognitive tasks. However, existing methods for training these networks are either biologically implausible, and/or require a continuous, real-time error signal to guide learning. Here we show that a biologically plausible learning rule can train such recurrent networks, guided solely by delayed, phasic rewards at the end of each trial. Networks endowed with this learning rule can successfully learn nontrivial tasks requiring flexible (context-dependent) associations, memory maintenance, nonlinear mixed selectivities, and coordination among multiple outputs. The resulting networks replicate complex dynamics previously observed in animal cortex, such as dynamic encoding of task features and selective integration of sensory inputs. We conclude that recurrent neural networks offer a plausible model of cortical dynamics during both learning and performance of flexible behavior.",
    "published": "10.7554/eLife.20899",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057711",
    "title": "RADpainter and fineRADstructure: population inference from RADseq data",
    "authors": "Milan Malinsky;Emiliano Trucchi;Daniel Lawson;Daniel Falush;",
    "author_corresponding": "Milan  Malinsky",
    "author_corresponding_institution": "Gurdon Institute, University of Cambridge",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057711.source.xml",
    "abstract": "Powerful approaches to inferring recent or current population structure based on nearest neighbour haplotype  coancestry have so far been inaccessible to users without high quality genome-wide haplotype data. With a boom in non-model organism genomics, there is a pressing need to bring these methods to communities without access to such data. Here we present RADpainter, a new program designed to infer the coancestry matrix from restriction-site-associated DNA sequencing (RADseq) data. We combine this program together with a previously published MCMC clustering algorithm into fineRADstructure - a complete, easy to use, and fast population inference package for RADseq data (https://github.com/millanek/fineRADstructure). Finally, with two example datasets, we illustrate its use, benefits, and robustness to missing RAD alleles in double digest RAD sequencing.",
    "published": "10.1093/molbev/msy023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057687",
    "title": "Global and local connectivity differences converge with gene expression in a neurodevelopmental disorder of known genetic origin",
    "authors": "Joe Bathelt;Jessica Barnes;F Lucy Raymond;Kate Baker;Duncan E Astle;",
    "author_corresponding": "Joe  Bathelt",
    "author_corresponding_institution": "MRC Cognition & Brain Sciences Unit",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057687.source.xml",
    "abstract": "Knowledge of genetic cause in neurodevelopmental disorders can highlight molecular and cellular processes critical for typical development. Furthermore, the relative homogeneity of neurodevelopmental disorders of known genetic origin allows the researcher to establish the subsequent neurobiological processes that mediate cognitive and behavioural outcomes. The current study investigated white matter structural connectivity in a group of individuals with intellectual disability due to mutations in ZDHHC9. In addition to shared cause of cognitive impairment, these individuals have a shared cognitive profile, involving oro-motor control difficulties and expressive language impairment. Analysis of structural network properties using graph theory measures showed global reductions in mean clustering coefficient and efficiency in the ZDHHC9 group, with maximal differences in frontal and parietal areas. Regional variation in clustering coefficient and local efficiency across cortical regions in cases and controls were significantly associated with known pattern of expression of ZDHHC9 in the normal adult human brain. The results demonstrate that a mutation in a single gene impacts upon white matter organisation across the whole-brain, but also shows regionally specific effects, according to variation in gene expression. Furthermore, these regionally specific patterns may link to specific developmental mechanisms, and correspond to specific cognitive deficits.",
    "published": "10.1093/cercor/bhx027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057679",
    "title": "Magnetic Resonance Imaging Tracking of Distal Inflammatory Changes following Mild Traumatic Brain Injury (mTBI) in rats.",
    "authors": "Seth Brian Gillham;Johnny D Figueroa;Brenda Bartnik;",
    "author_corresponding": "Seth Brian Gillham",
    "author_corresponding_institution": "LLUMC",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057679.source.xml",
    "abstract": "Sensorimotor disturbances continue to represent one of the most debilitating and widely reported complications in patients suffering mild traumatic brain injuries (mTBI). Loss of peripheral neuronal function at sites distal and disconnected to the central nervous control central centers is well documented. Distal muscular atrophy, complex regional pain symptoms, and poor wound healing are just a few of the many complications with often more severe secondary complications such decubitus ulcers and osteomyelitis seen at sites in the body distal to the center of injury. MRI has been widely established as a diagnostic and therapeutic planning tool in patients and animal models with neuronal disease. However, studies investigating the neural correlates of spinal cord changes after TBI are lacking. Here, we used T2 MR imaging to determine the effects of mTBI on the morphology and inflammatory changes of the spinal cord. We hypothesize that rats receiving mTBI utilizing a controlled cortical impact (CCI) contusion will demonstrate T2 signal changes at distal locomotor centers in the spine. Experimental mTBI and sham groups of Sprague-Dawley rats were used (n = 2 sham and 4 experimental). A mild CCI was applied to the right brain cortex. Rats were sacrificed at 60 days post injury and spinal cords harvested for ex vivo MRI T2 analysis. Focal areas/lesions of increased T2 hyperintensity were noted in mTBI injured rats (n = 4). Experimental group of rats also demonstrated secondary spinal cord locomotor and sensation adverse effects clinically. MR imaging showed volumetric reductions and T2 signal changes in the cervical, thoracic, and lumbar segments of the spinal cord at 8 weeks post-injury. T2 intensity values were elevated in all experimental groups in comparison to the sham group within the distal cord, suggesting that remote CCI causes secondary spinal cord inflammation and neurodegeneration at distant sites. These findings also further support the idea that the most peripheral nerves and spinal cord will be most negatively affected by a TBI. While our research is in its preliminary stages, our results further confirm that mTBI has more far reaching effects than previously understood. T2 MRI is an effective tool to assess the extent of spinal cord injury related to antecedent TBI.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057653",
    "title": "Snapshots of a shrinking partner: Genome reduction in Serratia symbiotica",
    "authors": "Alejandro Manzano-Marín;Amparo Latorre;",
    "author_corresponding": "Alejandro  Manzano-Marín",
    "author_corresponding_institution": "Institut Cavanilles de Biodiversitat I Biologia Evolutiva. Universitat de València",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057653.source.xml",
    "abstract": "Genome reduction is pervasive among maternally-inherited endosymbiotic organisms, from bacteriocyte- to gut-associated ones. This genome erosion is a step-wise process in which once free-living organisms evolve to become obligate associates, thereby losing non-essential or redundant genes/functions. Serratia symbiotica (Gammaproteobacteria), a secondary endosymbiont present in many aphids (Hemiptera: Aphididae), displays various characteristics that make it a good model organism for studying genome reduction. While some strains are of facultative nature, others have established co-obligate associations with their respective aphid host and its primary endosymbiont (Buchnera). Furthermore, the different strains hold genomes of contrasting sizes and features, and have strikingly disparate cell shapes, sizes, and tissue tropism. Finally, genomes from closely related free-living Serratia marcescens are also available. In this study, we describe in detail the genome reduction process (from free-living to reduced obligate endosymbiont) undergone by S. symbiotica, and relate it to the stages of integration to the symbiotic system the different strains find themselves in. We establish that the genome reduction patterns observed in S. symbiotica follow those from other dwindling genomes, thus proving to be a good model for the study of the genome reduction process within a single bacterial taxon evolving in a similar biological niche (aphid-Buchnera).",
    "published": "10.1038/srep32590",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057638",
    "title": "Integrative modeling of tumor DNA methylation identifies a role for metabolism",
    "authors": "Mahya Mehrmohamadi;Lucas Mentch;Andrew G Clark;Jason W Locasale;",
    "author_corresponding": "Jason W Locasale",
    "author_corresponding_institution": "Duke University",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057638.source.xml",
    "abstract": "DNA methylation varies across genomic regions, tissues and individuals in a population. Altered DNA methylation is common in cancer and often considered an early event in tumorigenesis. However, the sources of heterogeneity of DNA methylation among tumors remain poorly defined. Here, we capitalize on the availability of multi-platform data on thousands of molecularly-and clinically-annotated human tumors to build integrative models that identify the determinants of DNA methylation. We quantify the relative contribution of clinical and molecular factors in explaining within-cancer (inter-individual) variability in DNA methylation. We show that the levels of a set of metabolic genes involved in the methionine cycle that are constituents of one-carbon metabolism are predictive of several features of DNA methylation status in tumors including the methylation of genes that are known to drive oncogenesis. Finally, we demonstrate that patients whose DNA methylation status can be predicted from the genes in one-carbon metabolism exhibited improved survival over cases where this regulation is disrupted. To our knowledge, this study is the first comprehensive analysis of the determinants of methylation and demonstrates the surprisingly large contribution of metabolism in explaining epigenetic variation among individual tumors of the same cancer type. Together, our results illustrate links between tumor metabolism and epigenetics and outline future clinical implications.",
    "published": "10.1038/ncomms13666",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057620",
    "title": "Functional brain segmentation using inter-subject correlation in fMRI",
    "authors": "Jukka-Pekka Kauppi;Juha Pajula;Jari A Niemi;Riitta Hari;Jussi Tohka;",
    "author_corresponding": "Jukka-Pekka  Kauppi",
    "author_corresponding_institution": "University of Jyväskylä",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057620.source.xml",
    "abstract": "The human brain continuously processes massive amounts of rich sensory information. To better understand such highly complex brain processes, modern neuroimaging studies are increasingly utilizing experimental setups that better mimic daily-life situations. We propose a new exploratory data-analysis approach, functional segmentation intersubject correlation analysis (FuSeISC), to facilitate the analysis of functional magnetic resonance (fMRI) data sets collected in these experiments. The method provides a new type of functional segmentation of brain areas, not only characterizing areas that display similar processing across subjects but also areas in which processing across subjects is highly variable.\\n\\nWe tested FuSeISC using fMRI data sets collected during traditional block-design stimuli (37 subjects) as well as naturalistic auditory narratives (19 subjects). The method identified spatially local and/or bilaterally symmetric clusters in several cortical areas, many of which are known to be processing the types of stimuli used in the experiments. The method is not only prominent for spatial exploration of large fMRI data sets obtained using naturalistic stimuli, but has other potential applications such as generation of a functional brain atlases including both lower-and higher-order processing areas.\\n\\nFinally, as a part of FuSeISC, we propose a criterion-based sparsification of the shared nearest-neighbor graph for detecting clusters in noisy data. In our tests with synthetic data, this technique was superior to well-known clustering methods, such as Ward's method, affinity propagation and K-means++.",
    "published": "10.1002/hbm.23549",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057604",
    "title": "Estimating the functional impact of INDELs in transcription factor binding sites: a genome-wide landscape",
    "authors": "Esben Eickhardt;Thomas D Als;Jakob Grove;Anders Boerglum;Francesco Lescai;",
    "author_corresponding": "Francesco  Lescai",
    "author_corresponding_institution": "Department of Biomedicine, Aarhus University, Denmark",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057604.source.xml",
    "abstract": "BackgroundVariants in transcription factor binding sites (TFBSs) may have important regulatory effects, as they have the potential to alter transcription factor (TF) binding affinities and thereby affecting gene expression. With recent advances in sequencing technologies the number of variants identified in TFBSs has increased, hence understanding their role is of significant interest when interpreting next generation sequencing data. Current methods have two major limitations: they are limited to predicting the functional impact of single nucleotide variants (SNVs) and often rely on additional experimental data, laborious and expensive to acquire. We propose a purely bioinformatic method that addresses these two limitations while providing comparable results.\\n\\nResultsOur method uses position weight matrices and a sliding window approach, in order to account for the sequence context of variants, and scores the consequences of both SNVs and INDELs in TFBSs. We tested the accuracy of our method in two different ways. Firstly, we compared it to a recent method based on DNase I hypersensitive sites sequencing (DHS-seq) data designed to predict the effects of SNVs: we found a significant correlation of our score both with their DHS-seq data and their prediction model. Secondly, we called INDELs on publicly available DHS-seq data from ENCODE, and found our score to represent well the experimental data. We concluded that our method is reliable and we used it to describe the landscape of variation in TFBSs in the human genome, by scoring all variants in the 1000 Genomes Project Phase 3. Surprisingly, we found that most insertions have neutral effects on binding sites, while deletions, as expected, were found to have the most severe TFBS-scores. We identified four categories of variants based on their TFBS-scores and tested them for enrichment of variants classified as pathogenic, benign and protective in ClinVar: we found that the variants with the most negative TFBS-scores have the most significant enrichment for pathogenic variants.\\n\\nConclusionsOur method addresses key shortcomings of currently available bioinformatic tools in predicting the effects of INDELs in TFBSs, and provides an unprecedented window into the genome-wide landscape of INDELs, their predicted influences on TF binding, and potential relevance for human diseases. We thus offer an additional tool to help prioritising non-coding variants in sequencing studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057588",
    "title": "Enhanced pre-frontal functional-structural networks to support behavioural deficits after traumatic brain injury",
    "authors": "Ibai Diez;David Drijkoningen;Sebastiano Stragmalia;Paolo Bonifazi;Daniele Marinazzo;Jolien Gooijers;Stephan P. Swinnen;Jesus M. Cortes;",
    "author_corresponding": "Jesus M.  Cortes",
    "author_corresponding_institution": "BioCruces Health Research Institute",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057588.source.xml",
    "abstract": "Traumatic brain injury (TBI) affects its structural connectivity, triggering the re-organization of structural-functional circuits in a manner that remains poorly understood. We studied the re-organization of brain networks after TBI, taking advantage of a computational method based on magnetic resonance imaging (MRI) including diffusion-weighted imaging in combination with functional resting state data obtained from the blood-oxygenation-level-dependent T2* signal. We enrolled young participants who had suffered moderate to severe TBI (N=14, age 13.14 {+/-} 3.25 years), comparing them to young typically developing control participants (N=27, age 15.04 {+/-} 2.26 years). We found increased functional and structural connectivity within a cortico-subcortical network in TBI patients brains that involved prefrontal cortex, anterior cingulate gyrus, orbital gyrus and caudate nucleus. In comparison to control participants, TBI patients increased functional connectivity from prefrontal regions towards two different networks: 1) a subcortical network including part of the motor network, basal ganglia, cerebellum, hippocampus, amygdala, posterior cingulum and precuneus; and 2) a task-positive network, involving regions of the dorsal attention system together with the dorsolateral and ventrolateral prefrontal regions. We also found the increased prefrontal activation in TBI patients was correlated with some behavioural indices, such as the amount of body sway, whereby patients with worse balance activated frontal regions more strongly. The enhanced prefrontal activation found in TBI patients may provide the structural scaffold for stronger cognitive control of certain behavioural functions, consistent with the observation that various motor tasks are performed less automatically following TBI and that more cognitive control is associated with such actions.",
    "published": "10.1162/NETN_a_00007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057570",
    "title": "Total RNA Sequencing reveals microbial communities in human blood and disease specific effects",
    "authors": "Serghei Mangul;Loes M Olde Loohuis;Anil Ori;Guillaume Jospin;David Koslicki;Harry Taegyun Yang;Timothy Wu;Marco P Boks;Catherine Lomen-Hoerth;Martina Wiedau-Pazos;Rita Cantor;Willem M de Vos;Rene S Kahn;Eleazar Eskin;Roel A. Ophoff;",
    "author_corresponding": "Roel A. Ophoff",
    "author_corresponding_institution": "UCLA",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057570.source.xml",
    "abstract": "The role of the human microbiome in health and disease is increasingly appreciated. We studied the composition of microbial communities present in blood across 192 individuals, including healthy controls and patients with three disorders affecting the brain: schizophrenia, amyotrophic lateral sclerosis and bipolar disorder. By using high quality unmapped RNA sequencing reads as candidate microbial reads, we performed profiling of microbial transcripts detected in whole blood. We were able to detect a wide range of bacterial and archaeal phyla in blood. Interestingly, we observed an increased microbial diversity in schizophrenia patients compared to the three other groups. We replicated this finding in an independent schizophrenia case-control cohort. This increased diversity is inversely correlated with estimated cell abundance of a subpopulation of CD8+ memory T cells in healthy controls, supporting a link between microbial products found in blood, immunity and schizophrenia.",
    "published": "10.1038/s41398-018-0107-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057547",
    "title": "Late flowering and low synchrony with males enhance female reproductive success in the dioecious palm Chamaedorea pinnatifrons",
    "authors": "Luis Diego Rios;Gilbert Barrantes;Alfredo Cascante-Marin;",
    "author_corresponding": "Luis Diego Rios",
    "author_corresponding_institution": "Universidad de Costa Rica",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057547.source.xml",
    "abstract": "INTRODUCTION INTRODUCTION MATERIALS AND METHODS RESULTS DISCUSSION Conclusion LITERATURE CITED Dioecious plants (i.e., with separate sexes) obligatorily require the contribution of a conspecific, and the synchronization of a series of events to achieve sexual reproduction (Bawa 1980). In these plants pollination is only possible when a series of successive events occur: temporal overlap of male and female flowering, sufficient quality pollen is produced by male plants, there is an effective mechanism for pollen capture in female plants, and adequate pollen transportation (Givnish 1982). However, pollination could be farther affected by population density, population sex ratio, individual phenological behavior, individual size, and the species pollination system ( ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057513",
    "title": "Uplift and erosion of genomic islands with standing genetic variation",
    "authors": "Tyler D Hether;",
    "author_corresponding": "Tyler D Hether",
    "author_corresponding_institution": "University of Oregon",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057513.source.xml",
    "abstract": "Details of the processes that generate biological diversity have long been of interest to evolutionary biologists. A common theme in nature is diversification via divergent selection with gene flow. Empirical studies on this topic find variable genetic differentiation throughout the genome, that genetic differentiation is non-randomly distributed, and that loci of adaptive significance are often found clustered together within \\\"genomic islands of divergence\\\". Theoretical models based on new mutations show how these genomic islands can arise and grow as a result of a complex interaction of various evolutionary and genic processes. In the current study, I ask if such genomic islands can alternatively arise from divergent selection from standing genetic variation and I tested this using a simple two locus model of selection. There are numerous ways in which standing genetic variation can be partitioned (e.g., between alleles, between loci, and between populations) and I tested which of these scenarios can give rise to an island pattern compared to no genomic differentiation or complete genomic differentiation. I found that divergent selection, even without reciprocal gene exchange between populations, following a bout of admixture can relatively quickly produce an island pattern. Moreover, I found two pathways in which islands can form from divergence from standing variation: 1) through the build up of islands and 2) through the breakdown of larger, genome-wide differentiation. Lastly, similar to new mutation theory, I found that the frequency of recombination is an important determinant of island formation from standing genetic variation such that mating behavior of a species (e.g., facultative or obligate sexual) can impact the likelihood of island formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057497",
    "title": "Personally tailored cancer management based on knowledge banks of genomic and clinical data",
    "authors": "Moritz Gerstung;Elli Papaemmanuil;Inigo Martincorena;Lars Bullinger;Verena I Gaidzik;Peter Paschka;Michael Heuser;Felicitas Thol;Niccolo Bolli;Peter Ganly;Arnold Ganser;Ultan McDermott;Konstanze Dohner;Richard F Schlenk;Hartmut Dohner;Peter J Campbell;",
    "author_corresponding": "Moritz  Gerstung",
    "author_corresponding_institution": "European Bioinformatics Institute EMBL-EBI",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057497.source.xml",
    "abstract": "Sequencing of cancer genomes, or parts thereof, has become widespread and will soon be implemented as part of routine clinical diagnostics. However the clinical ramifications of this have not been fully assessed. Here we assess the utility of sequencing large and clinically well-annotated cancer cohorts to derive personalized predictions about treatment outcome. To this end we study a cohort of 1,540 patients with AML (acute myeloid leukemia) with genetic profiles from 111 cancer genes, cytogenetic data and diagnostic blood counts. We test existing and develop new models to compute the probability of six different clinical outcomes based on more than 100 genetic and clinical variables. The predictions derived from our knowledge bank are more detailed and outperform strata currently used in clinical practice (concordance C=72% v C=64%), and are validated on three cohorts and data from TCGA (C=70%). Our prognostic algorithm is available as an online tool (http://cancer.sanger.ac.uk/aml-multistage). A simulation of different treatment scenarios indicates that a refined risk stratification could reduce the number of bonemarrow transplants by up to 25%, while achieving the same survival. Power calculation show that the inclusion of further genes most likely has small effects on the prognostic accuracy; increasing the number of cases will further reduce the error of personalized predictions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057489",
    "title": "Phylogenetic and structural analyses reveal the determinants of DNA binding specificities of nucleoid-associated proteins HU and IHF",
    "authors": "Debayan Dey;Valakunja Nagaraja;Suryanarayanarao Ramakumar;",
    "author_corresponding": "Suryanarayanarao  Ramakumar",
    "author_corresponding_institution": "Indian Institute of science",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057489.source.xml",
    "abstract": "Nucleoid-associated proteins (NAPs) are chromosome-organizing factors, which affect the transcriptional landscape of a bacterial cell. HU is an NAP, which binds to DNA with a broad specificity while homologous IHF (Integration Host Factor), binds DNA with moderately higher specificity. Specificity and differential binding affinity of HU/IHF proteins towards their target binding sites play a crucial role in their regulatory dynamics. Decades of biochemical and genomic studies have been carried out for HU and IHF like proteins. Yet, questions related to their DNA binding specificity, and differential ability to bend DNA thus affecting the binding site length remained unanswered. In addition, the problem has not been investigated from an evolutionary perspective. Our phylogenetic analysis revealed three major clades belonging to HU, IHF and IHF{beta} like proteins with reference to E. coli. We carried out a comparative analysis of three-dimensional structures of HU/IHF proteins to gain insight into the structural basis of clade division. The present study revealed three major features which contribute to differential DNA binding specificity of HU/IHF proteins, I) conformational restriction of DNA binding residues due to salt-bridge formation II) the enrichment of alanine in the DNA binding site increasing conformational space of flexible side chains in its vicinity and III) nature of DNA binding residue (Arg to Lys bias in different clades) which interacts differentially to DNA bases. Differences in the dimer stabilization strategies between HU and IHF were also observed. Our analysis reveals a comprehensive evolutionary picture, which rationalizes the origin of multi-specificity of HU/IHF proteins using sequence and structure-based determinants, which could also be applied to understand differences in binding specificities of other nucleic acid binding proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057463",
    "title": "cgCorrect: A method to correct for confounding cell-cell variation due to cell growth in single-cell transcriptomics",
    "authors": "Thomas Blasi;Florian Buettner;Michael K Strasser;Carsten Marr;Fabian J Theis;",
    "author_corresponding": "Carsten  Marr",
    "author_corresponding_institution": "Helmholtz Zentrum Muenchen",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057463.source.xml",
    "abstract": "Motivation: Accessing gene expression at the single cell level has unraveled often large heterogeneity among seemingly homogeneous cells, which remained obscured in traditional population based approaches. The computational analysis of single-cell transcriptomics data, however, still imposes unresolved challenges with respect to normalization, visualization and modeling the data. One such issue are differences in cell size, which introduce additional variability into the data, for which appropriate normalization techniques are needed. Otherwise, these differences in cell size may obscure genuine heterogeneities among cell populations and lead to overdispersed steady-state distributions of mRNA transcript numbers.\\n\\nResults: We present cgCorrect, a statistical framework to correct for differences in cell size that are due to cell growth in single-cell transcriptomics data. We derive the probability for the cell growth corrected mRNA transcript number given the measured, cell size dependent mRNA transcript number, based on the assumption that the average number of transcripts in a cell increases proportional to the cells volume during cell cycle. cgCorrect can be used for both data normalization, and to analyze steady-state distributions used to infer the gene expression mechanism. We demonstrate its applicability on both simulated data and single-cell quantitative real-time PCR data from mouse blood stem and progenitor cells. We show that correcting for differences in cell size affects the interpretation of the data obtained by typically performed computational analysis.\\n\\nAvailability: A Matlab implementation of cgCorrect is available at http://icb.helmholtz-muenchen.de/cgCorrect\\n\\nSupplementary information: Supplementary information are available online. The simulated data set is available at http://icb.helmholtz-muenchen.de/cgCorrect",
    "published": "10.1088/1478-3975/aa609a",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057455",
    "title": "A Common Class of Transcripts with 5’-Intron Depletion, Distinct Early Coding Sequence Features, and N1-Methyladenosine Modification",
    "authors": "Can Cenik;Hon Nian Chua;Guramrit Singh;Abdalla Akef;Michael P Snyder;Alexander F Palazzo;Melissa J Moore;Frederick P Roth;",
    "author_corresponding": "Frederick P Roth",
    "author_corresponding_institution": "University of Toronto and Mt Sinai Hospital",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057455.source.xml",
    "abstract": "Introns are found in 5 untranslated regions (5UTRs) for 35% of all human transcripts. These 5UTR introns are not randomly distributed: genes that encode secreted, membrane-bound and mitochondrial proteins are less likely to have them. Curiously, transcripts lacking 5UTR introns tend to harbor specific RNA sequence elements in their early coding regions. To model and understand the connection between coding-region sequence and 5UTR intron status, we developed a classifier that can predict 5UTR intron status with >80% accuracy using only sequence features in the early coding region. Thus, the classifier identifies transcripts with 5 proximal-intron-minus-like-coding regions (\\\"5IM\\\" transcripts). Unexpectedly, we found that the early coding sequence features defining 5IM transcripts are widespread, appearing in 21% of all human RefSeq transcripts. The 5IM class of transcripts is enriched for non-AUG start codons, more extensive secondary structure both preceding the start codon and near the 5 cap, greater dependence on eIF4E for translation, and association with ER-proximal ribosomes. 5IM transcripts are bound by the Exon Junction Complex (EJC) at non-canonical 5 proximal positions. Finally, N1-methyladenosines are specifically enriched in the early coding regions of 5IM transcripts. Taken together, our analyses point to the existence of a distinct 5IM class comprising [~]20% of human transcripts. This class is defined by depletion of 5 proximal introns, presence of specific RNA sequence features associated with low translation efficiency, N1-methyladenosines in the early coding region, and enrichment for non-canonical binding by the Exon Junction Complex.",
    "published": "10.1261/rna.059105.116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057448",
    "title": "Modular non-repeating codes for DNA storage",
    "authors": "Ian Holmes;",
    "author_corresponding": "Ian  Holmes",
    "author_corresponding_institution": "University of California at Berkeley",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Synthetic Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057448.source.xml",
    "abstract": "1We describe a strategy for constructing codes for DNA-based information storage by serial composition of weighted finite-state transducers. The resulting state machines can integrate correction of substitution errors; synchronization by interleaving watermark and periodic marker signals; conversion from binary to ternary, quaternary or mixed-radix sequences via an efficient block code; encoding into a DNA sequence that avoids homopolymer, dinucleotide, or trinucleotide runs and other short local repeats; and detection/correction of errors (including local duplications, burst deletions, and substitutions) that are characteristic of DNA sequencing technologies. We present software implementing these codes, available at https://github.com/ihh/dnastore, with simulation results demonstrating that the generated DNA is free of short repeats and can be accurately decoded even in the presence of substitutions, short duplications and deletions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057414",
    "title": "tHapMix: simulating tumour samples through haplotype mixtures",
    "authors": "Sergii Ivakhno;Camilla Colombo;Stephen Tanner;Philip Tedder;Stefano Berri;Anthony J. Cox;",
    "author_corresponding": "Sergii  Ivakhno",
    "author_corresponding_institution": "Illumina Cambridge Ltd.",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057414.source.xml",
    "abstract": "MotivationLarge-scale rearrangements and copy number changes combined with different modes of cloevolution create extensive somatic genome diversity, making it difficult to develop versatile and scalable oriant calling tools and create well-calibrated benchmarks.\\n\\nResultsWe developed a new simulation framework tHapMix that enables the creation of tumour samples with different ploidy, purity and polyclonality features. It easily scales to simulation of hundreds of somatic genomes, while re-use of real read data preserves noise and biases present in sequencing platforms. We further demonstrate tHapMix utility by creating a simulated set of 140 somatic genomes and showing how it can be used in training and testing of somatic copy number variant calling tools.\\n\\nAvailability and implementationtHapMix is distributed under an open source license and can be downloaded from https://github.com/Illumina/tHapMix.\\n\\nContactsivakhno@illumina.com\\n\\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "10.1093/bioinformatics/btw589",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057406",
    "title": "Two distinct scene processing networks connecting vision and memory",
    "authors": "Christopher Baldassano;Andre Esteva;Diane M Beck;Li Fei-Fei;",
    "author_corresponding": "Christopher  Baldassano",
    "author_corresponding_institution": "Stanford University",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057406.source.xml",
    "abstract": "A number of regions in the human brain are known to be involved in processing natural scenes, but the field has lacked a unifying framework for understanding how these different regions are organized and interact. We provide evidence from functional connectivity and meta-analyses for a new organizational principle, in which scene processing relies on two distinct networks that split the classically defined Parahippocampal Place Area (PPA). The first network consists of the Occipital Place Area (OPA/TOS) and posterior PPA, which contain retinotopic maps and are related primarily to visual features. The second network consists of the caudal Inferior Parietal Lobule (cIPL), Retrosplenial Cortex (RSC), and anterior PPA, which connect to the hippocampus and are involved in a much broader set of tasks involving episodic memory and navigation. This new framework for understandingthe neural substrates of scene processing bridges results from many lines of research, and makes specific functional predictions.",
    "published": "10.1523/ENEURO.0178-16.2016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057372",
    "title": "Functional anatomy inspires recognition of Ediacaran Dickinsonia and similar fossils as Mollusca (Coleoidea) and precursors of Cambrian Nectocaridids and extant cuttlefish and squid",
    "authors": "Bernard L Cohen;",
    "author_corresponding": "Bernard L Cohen",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057372.source.xml",
    "abstract": "A functional interpretation of the problematic Ediacaran fossils Podolimurus and similar organisms such as Dickinsonia indicates that they are hitherto unrecognized members of Mollusca: Coleoidea and precursors of Cambrian Nectocaridids and of extant cuttlefish and squid. This interpretation enables a new understanding of their taphonomy and reveals how this has deceived previous attempts to understand them.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057364",
    "title": "Brain heating induced by near infrared lasers during multi-photon microscopy",
    "authors": "Kaspar Podgorski;Gayathri Ranganathan;",
    "author_corresponding": "Kaspar  Podgorski",
    "author_corresponding_institution": "HHMI",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057364.source.xml",
    "abstract": "Two-photon imaging and optogenetic stimulation rely on high illumination powers, particularly for state-of-the-art applications that target deeper structures, achieve faster measurements, or probe larger brain areas. However, little information is available on heating and resulting damage induced by high-power illumination in the brain. Here we used thermocouple probes and quantum dot nanothermometers to measure temperature changes induced by two-photon microscopy in the neocortex of awake and anaesthetized mice. We characterized heating as a function of wavelength, exposure time, and distance from the center of illumination. Although total power is highest near the surface of the brain, heating was most severe hundreds of microns below the focal plane, due to heat dissipation through the cranial window. Continuous illumination of a 1mm2 area produced a peak temperature increase of approximately 1.8{degrees}C/100mW. Continuous illumination with powers above 250 mW induced lasting damage, detected with immunohistochemistry against Iba1, GFAP, heat shock proteins, and activated Caspase-3. Higher powers were usable in experiments with limited duty ratios, suggesting an approach to mitigate damage in high-power microscopy experiments.",
    "published": "10.1152/jn.00275.2016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057356",
    "title": "A dormant microbial component in the development of pre-eclampsia",
    "authors": "Douglas B Kell;Louise Clare Kenny;",
    "author_corresponding": "Douglas B Kell",
    "author_corresponding_institution": "The University of Manchester",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057356.source.xml",
    "abstract": "Pre-eclampsia (PE) is a complex, multi-system disorder that remains a leading cause of morbidity and mortality in pregnancy. Four main classes of dysregulation accompany PE, and are widely considered to contribute to its severity. These are abnormal trophoblast invasion of the placenta, anti-angiogenic responses, oxidative stress, and inflammation. What is lacking, however, is an explanation of how these themselves are caused.\\n\\nWe here develop the unifying idea, and the considerable evidence for it, that the originating cause of PE (and of the four classes of dysregulation) is in fact microbial infection, that most such microbes are dormant and hence resist detection by conventional (replication-dependent) microbiology, and that by occasional resuscitation and growth it is they that are responsible for all the observable sequelae, including the continuing, chronic inflammation. In particular, bacterial products such as lipopolysaccharide (LPS), also known as endotoxin, are well known as highly inflammagenic and stimulate an innate (and possibly trained) immune response that exacerbates the inflammation further. The known need of microbes for free iron can explain the iron dysregulation that accompanies PE. We describe the main routes of infection (gut, oral, urinary tract infection) and the regularly observed presence of microbes in placental and other tissues in PE. Every known proteomic biomarker of \\\"pre-eclampsia\\\" that we assessed has in fact also been shown to be raised in response to infection. An infectious component to PE fulfils the Bradford Hill criteria for ascribing a disease to an environmental cause, and suggests a number of treatments, some of which have in fact been shown to be successful.\\n\\nPE was classically referred to as endotoxaemia or toxaemia of pregnancy, and it is ironic that it seems that LPS and other microbial endotoxins really are involved. Overall, the recognition of an infectious component in the aetiology of PE mirrors that for ulcers and other diseases that were previously considered to lack one.\\n\\nInsight, innovation, integrationMany descriptors of pre-eclampsia are widely accepted (e.g. abnormal trophoblast invasion, oxidative stress, inflammation and altered immune response, and anti-angiogenic responses). However, without knowing what causes them, they do not explain the syndrome. The Biological Insight of this manuscript is that there is considerable evidence to the effect that each of these phenomena (hence PE) are caused by the resuscitation of dormant bacteria that shed (known and potent) inflammagens such as LPS, often as a consequence of iron availability. PE is thus seen as a milder form of sepsis. The Technological Innovations come from the use of molecular markers (of microbes and omics more generally, as well as novel markers of coagulopathies) to measure this. The Benefit of Integration comes from bringing together a huge number of disparate observations into a unifying theme.",
    "published": "10.3389/fmed.2016.00060",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057331",
    "title": "Looking for a Signal in the Noise: Revisiting Obesity and the Microbiome",
    "authors": "Marc Sze;Patrick D Schloss;",
    "author_corresponding": "Patrick D Schloss",
    "author_corresponding_institution": "University of Michigan",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057331.source.xml",
    "abstract": "Two recent studies have re-analyzed published data and found that when datasets are analyzed independently there was limited support for the widely accepted hypothesis that changes in the microbiome are associated with obesity. This hypothesis was reconsidered by increasing the number of datasets and pooling the results across the individual datasets. The Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) guidelines were applied to identify 10 studies for an updated and more synthetic analysis. Alpha diversity metrics and the relative risk of obesity based on those metrics were used to identify a limited number of significant associations with obesity; however, when the results of the studies were pooled using a random effects model significant associations were observed between Shannon diversity, number of observed OTUs, and Shannon evenness and obesity status. They were not observed for the ratio of Bacteroidetes and Firmicutes or their individual relative abundances. Although these tests yielded small P-values, the difference between the Shannon diversity index of non-obese and obese individuals was 2.07%. A power analysis demonstrated that only one of the studies had sufficient power to detect a 5% difference in diversity. When Random Forest machine learning models were trained on one dataset and then tested using the other 9 datasets, the median accuracy varied between 33.01 and 64.77% (median=56.67%). Although there was support for a relationship between the microbial communities found in human feces and obesity status, this association is relatively weak and its detection is confounded by large interpersonal variation and insufficient sample sizes.",
    "published": "10.1128/mBio.01018-16",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057323",
    "title": "Simulated forward and backward self motion, based on realistic parameters, causes strong motion induced blindness",
    "authors": "Victoria Anne Thomas;Matthew Davidson;Parisa Zakavi;Naotsugu Tsuchiya;Jeroen van Boxtel;",
    "author_corresponding": "Victoria Anne Thomas",
    "author_corresponding_institution": "Monash University",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057323.source.xml",
    "abstract": "Motion Induced Blindness (MIB) is a well-established visual phenomenon whereby highly salient targets disappear when viewed against a moving background mask. No research has yet explored whether contracting and expanding optic flow can also trigger target disappearance. We explored MIB using mask speeds corresponding to driving at 35, 50, 65 and 80 km/h in simulated forward (expansion) and backward (contraction) motion as well as 2-D radial movement, random, and static mask motion types. Participants (n = 18) viewed MIB targets against masks with different movement types, speed, and target locations. To understand the relationship between saccades, pupil response and perceptual disappearance, we ran two additional eye-tracking experiments (n = 19). Target disappearance increased significantly with faster mask speeds and upper visual field target presentation. Simulated optic flow and 2-D radial movement caused comparable disappearance, and all moving masks caused significantly more disappearance than a static mask. Saccades could not entirely account for differences between conditions, suggesting that self-motion optic flow does cause MIB in an artificial setting. Pupil analyses implied that MIB disappearance induced by optic flow is not subjectively salient, potentially explaining why MIB is not noticed during driving. Potential implications of MIB for driving safety and Head-Up-Display (HUD) technologies are discussed.",
    "published": "10.1038/s41598-017-09424-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057315",
    "title": "Dark diversity illuminates the dim side of conservation and restoration",
    "authors": "Jesper Erenskjold Moeslund;Ane Kirstine Brunbjerg;Kevin Kuhlmann Clausen;Lars Dalby;Camilla Fløjgaard;Anders Juel;Jonathan Lenoir;",
    "author_corresponding": "Jesper Erenskjold Moeslund",
    "author_corresponding_institution": "Aarhus University",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057315.source.xml",
    "abstract": "1 Dark diversity is a promising concept for prioritizing management efforts as it focuses on missing species, i.e., species present in the regional pool, but locally absent despite suitable environmental conditions. 2 We applied the concept to a massive national plant diversity database (236,923 records from 15,160 surveys involving 564 species) to provide the first geographically comprehensive assessment of dark diversity across a large area (43,000 km2), at a spatial scale (~75 m2) relevant for conservation and restoration planning and across multiple terrestrial habitats, thus maximising its practical application potential. The likelihood for a given plant species to belong to the dark diversity pool was computed and logistically regressed against its ecological preferences (nutrient availability, pH etc.), strategies (competitor, stress tolerance, ruderal), mycorrhizal dependence and infection percentage, seed mass and maximum dispersal distance. 3 Forty-six percent of the species were absent in >95 % of the suitable sites, whereas 7 % of the species were absent in less than 60 % of sites that were deemed suitable. 4 Species that were more likely to belong to the dark diversity tended to depend on mycorrhiza, were mostly adapted to low light and nutrient levels, had poor dispersal abilities, were ruderals and had a low stress tolerance. Synthesis and applications Our findings have important implications for the planning and management of natural ecosystems requiring detailed knowledge of what triggers the presence/absence of individual plant species in a seemingly suitable habitat. We conclude that practitioners may need to carefully consider mycorrhizal inoculations with a suitable assemblage of fungi for certain plant species to become established. Also assisted migration might be necessary to help poor dispersers although spatial and temporal processes are also important to have in mind. Finally, it is important to vary nutrient loads making room for plant species to colonise both nutrient-poor and nutrient-rich localities.",
    "published": "10.1111/1365-2664.12867",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057307",
    "title": "Daisy-chain gene drives for the alteration of local populations",
    "authors": "Charleston Noble;John Min;Jason Olejarz;Joanna Buchthal;Alejandro Chavez;Andrea L Smidler;Erika A DeBenedictis;George M Church;Martin A Nowak;Kevin M Esvelt;",
    "author_corresponding": "Kevin M Esvelt",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Synthetic Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057307.source.xml",
    "abstract": "RNA-guided gene drive elements could address many ecological problems by altering the traits of wild organisms, but the likelihood of global spread tremendously complicates ethical development and use. Here we detail a localized form of CRISPR-based gene drive composed of genetic elements arranged in a daisy-chain such that each element drives the next. \\\"Daisy drive\\\" systems can duplicate any effect achievable using an equivalent global drive system, but their capacity to spread is limited by the successive loss of non-driving elements from the base of the chain. Releasing daisy drive organisms constituting a small fraction of the local wild population can drive a useful genetic element to local fixation for a wide range of fitness parameters without resulting in global spread. We additionally report numerous highly active guide RNA sequences sharing minimal homology that may enable evolutionary stable daisy drive as well as global CRISPR-based gene drive. Daisy drives could simplify decision-making and promote ethical use by enabling local communities to decide whether, when, and how to alter local ecosystems.\\n\\nAuthors Summary Global gene drive systems based on CRISPR are likely to spread to every population of the target species, hampering safe and ethical use.  Daisy drive systems offer a way to alter the traits of only local populations in a temporary manner. Because they can exactly duplicate the activity of any global CRISPR-based drive at a local level, daisy drives may enable safe field trials and empower local communities to make decisions concerning their own shared environments.\\n\\nFor more details and an animation intended for a general audience, see the summary at Sculpting Evolution.",
    "published": "10.1073/pnas.1716358116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057281",
    "title": "Evolutionary dynamics of CRISPR gene drives",
    "authors": "Charleston Noble;Jason Olejarz;Kevin Esvelt;George Church;Martin Nowak;",
    "author_corresponding": "Martin  Nowak",
    "author_corresponding_institution": "Harvard University",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Synthetic Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057281.source.xml",
    "abstract": "The alteration of wild populations has been discussed as a solution to a number of humanitys most pressing ecological and public health concerns. Enabled by the recent revolution in genome editing, CRISPR gene drives, selfish genetic elements which can spread through populations even if they confer no advantage to their host organism, are rapidly emerging as the most promising approach. But before real-world applications are considered, it is imperative to develop a clear understanding of the outcomes of drive release in nature. Toward this aim, we mathematically study the evolutionary dynamics of CRISPR gene drives. We demonstrate that the emergence of drive-resistant alleles presents a major challenge to previously reported constructs, and we show that an alternative design which selects against resistant alleles greatly improves evolutionary stability. We discuss all results in the context of CRISPR technology and provide insights which inform the engineering of practical gene drive systems.",
    "published": "10.1126/sciadv.1601964",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057273",
    "title": "Effect of cryopreservation and post-cryopreservation somatic embryogenesis on the epigenetic fidelity of cocoa (Theobroma cacao L.)",
    "authors": "Raphael Adu-Gyamfi;Andy Wetten;Carlos Marcelino Rodriguez Lopez;",
    "author_corresponding": "Carlos Marcelino Rodriguez Lopez",
    "author_corresponding_institution": "University of Adelaide",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057273.source.xml",
    "abstract": "While cocoa plants regenerated from cryopreserved somatic embryos can demonstrate high levels of phenotypic variability, little is known about the sources of the observed variability. Previous studies have shown that the encapsulation-dehydration cryopreservation methodology imposes no significant extra mutational load since embryos carrying high levels of genetic variability are selected against during protracted culture. Also, the use of secondary rather than primary somatic embryos has been shown to further reduce the incidence of genetic somaclonal variation. Here, the effect of in vitro conservation, cryopreservation and post-cryopreservation generation of somatic embryos on the appearance of epigenetic somaclonal variation were comparatively assessed. To achieve this we compared the epigenetic profiles, generated using Methylation Sensitive Amplified Polymorphisms, of leaves collected from the ortet tree and from cocoa somatic embryos derived from three in vitro conditions: somatic embryos, somatic embryos cryopreserved in liquid nitrogen and somatic embryos generated from cryoproserved somatic embryos. Somatic embryos accumulated epigenetic changes but these were less extensive than in those regenerated after storage in LN. Furthermore, the passage of cryopreserved embryos through another embryogenic stage led to further increase in variation. Interestingly, this detected variability appears to be in some measure reversible. The outcome of this study indicates that the cryopreservation induced phenotypic variability could be, at least partially, due to DNA methylation changes.\\n\\nKey messagePhenotypic variability observed in cryostored cocoa somatic-embryos is epigenetic in nature. This variability is partially reversible, not stochastic in nature but a directed response to the in-vitro culture and cryopreservation.",
    "published": "10.1371/journal.pone.0158857",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057265",
    "title": "Impact of Image Gently Campaign at a Medium-Sized Teaching Hospital",
    "authors": "Eric Liu;Yen-Ying Wu;",
    "author_corresponding": "Eric  Liu",
    "author_corresponding_institution": "Loma Linda University Medical Center",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057265.source.xml",
    "abstract": "Introduction Introduction Materials and Methods Results Discussion Conclusions References More than 62 million computed tomography (CT) scans are performed each year in the United States, compared with 3 million in 1980. Approximately 4 million CT scans per year are performed on children.1 Recent literature suggests that approximately 2% of future cancers may be directly attributable to CT scanning in children. One study estimated 4,350 future cancers could be induced by 1 year of pediatric CT imaging in the United States.2 Pediatric patients are at higher risk for developing cancer because they are more radiosensitive and have longer postradiation life spans than adults. The Society for Pediatric Radiology implemented the Image Gently Campaign on January 2 ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057257",
    "title": "Stabilizing membrane domains antagonizes n-alcohol anesthesia",
    "authors": "Ben Machta;Ellyn Gray;Mariam Nouri;Nicola L.C. McCarthy;Erin M Grey;Ann L. Miller;Nicholas J. Brooks;Sarah Veatch;",
    "author_corresponding": "Sarah  Veatch",
    "author_corresponding_institution": "University of Michigan",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057257.source.xml",
    "abstract": "Diverse molecules induce general anesthesia with potency strongly correlated both with their hydrophobicity and their effects on certain ion channels. We recently observed that several n-alcohol anesthetics inhibit heterogeneity in plasma membrane derived vesicles by lowering the critical temperature (Tc) for phase separation. Here we exploit conditions that stabilize membrane heterogeneity to further test the correlation between the anesthetic potency of n-alcohols and effects on Tc. First we show that hexadecanol acts oppositely to n-alcohol anesthetics on membrane mixing and antagonizes ethanol induced anesthesia in a tadpole behavioral assay. Second, we show that two previously described  intoxication reversers raise Tc and counter ethanols effects in vesicles, mimicking the findings of previous electrophysiological and behavioral measurements. Third, we find that hydrostatic pressure, long known to reverse anesthesia, also raises Tc in vesicles with a magnitude that counters the effect of butanol at relevant concentrations and pressures. Taken together,these results demonstrate that {Delta}Tc predicts anesthetic potency for n-alcohols better than hydrophobicity in a range of contexts, supporting a mechanistic role for membrane heterogeneity in general anesthesia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057216",
    "title": "Decoding of generic mental representations from functional MRI data using word embeddings",
    "authors": "Francisco Pereira;Bin Lou;Brianna Pritchett;Nancy Kanwisher;Matthew Botvinick;Evelina Fedorenko;",
    "author_corresponding": "Francisco  Pereira",
    "author_corresponding_institution": "Medical Imaging Technologies, Siemens Healthcare",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/057216.source.xml",
    "abstract": "Several different groups have demonstrated the feasibility of building forward models of functional MRI data in response to concrete stimuli such as pictures or video, and of using these models to decode or reconstruct stimuli shown while acquiring test fMRI data. In this paper, we introduce an approach for building forward models of conceptual stimuli, concrete or abstract, and for using these models to carry out decoding of semantic information from new imaging data. We show that this approach generalizes to topics not seen in training, and provides a straightforward path to decoding from more complex stimuli such as sentences or paragraphs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/056937",
    "title": "Identification of polymorphic and off-target probe binding sites on the Illumina Infinium MethylationEPIC BeadChip",
    "authors": "Daniel L McCartney;Rosie M Walker;Stewart W Morris;Andrew M McIntosh;David J Porteous;Kathryn L Evans;",
    "author_corresponding": "Kathryn L Evans",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/056937.source.xml",
    "abstract": "Genome-wide analysis of DNA methylation has now become a relatively inexpensive technique thanks to array-based methylation profiling technologies. The recently developed Illumina Infinium MethylationEPIC BeadChip interrogates methylation at over 850,000 sites across the human genome, covering 99% of RefSeq genes. This array supersedes the widely used Infinium HumanMethylation450 BeadChip, which has permitted insights into the relationship between DNA methylation and a wide range of conditions and traits. Previous research has identified issues with certain probes on both the HumanMethylation450 BeadChip and its predecessor, the Infinium HumanMethylation27 BeadChip, which were predicted to affect array performance. These issues concerned probe-binding specificity and the presence of polymorphisms at target sites. Using in silico methods, we have identified probes on the Infinium MethylationEPIC BeadChip that are predicted to (i) measure methylation at polymorphic sites and (ii) hybridise to multiple genomic regions. We intend these resources to be used for quality control procedures when analysing data derived from this platform.",
    "published": "10.1016/j.gdata.2016.05.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/056846",
    "title": "Efficient cardinality estimation for k-mers in large DNA sequencing data sets",
    "authors": "Luiz Carlos Irber Junior;C. Titus Brown;",
    "author_corresponding": "C. Titus  Brown",
    "author_corresponding_institution": "University of California Davis",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/056846.source.xml",
    "abstract": "We present an open implementation of the HyperLogLog cardinality estimation sketch for counting fixed-length substrings of DNA strings (\\\"k-mers\\\").\\n\\nThe HyperLogLog sketch implementation is in C++ with a Python interface, and is distributed as part of the khmer software package. khmer is freely available from https://github.com/dib-lab/khmerunder a BSD License. The features presented here are included in version 1.4 and later.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/056648",
    "title": "Real-time Zika risk assessment in the United States",
    "authors": "Lauren A Castro;Spencer J Fox;Xi Chen;Kai Liu;Steve E Bellan;Nedialko B Dimitrov;Alison P Galvani;Lauren A Meyers;",
    "author_corresponding": "Spencer J Fox",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Epidemiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/056648.source.xml",
    "abstract": "BackgroundConfirmed local transmission of Zika Virus (ZIKV) in Texas and Florida have heightened the need for early and accurate indicators of self-sustaining transmission in high risk areas across the southern United States. Given ZIKVs low reporting rates and the geographic variability in suitable conditions, a cluster of reported cases may reflect diverse scenarios, ranging from independent introductions to a self-sustaining local epidemic.\\n\\nMethodsWe present a quantitative framework for real-time ZIKV risk assessment that captures uncertainty in case reporting, importations, and vector-human transmission dynamics.\\n\\nResultsWe assessed county-level risk throughout Texas, as of summer 2016, and found that importation risk was concentrated in large metropolitan regions, while sustained ZIKV transmission risk is concentrated in the southeastern counties including the Houston metropolitan region and the Texas-Mexico border (where the sole autochthonous cases have occurred in 2016). We found that counties most likely to detect cases are not necessarily the most likely to experience epidemics, and used our framework to identify triggers to signal the start of an epidemic based on a policymakers propensity for risk.\\n\\nConclusionsThis framework can inform the strategic timing and spatial allocation of public health resources to combat ZIKV throughout the US, and highlights the need to develop methods to obtain reliable estimates of key epidemiological parameters.",
    "published": "10.1186/s12879-017-2394-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/055442",
    "title": "The Quick and the Dead: Microbial Demography at the Yeast Thermal Limit",
    "authors": "Colin Scott Maxwell;Paul Mitaari Magwene;",
    "author_corresponding": "Paul Mitaari Magwene",
    "author_corresponding_institution": "x",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/055442.source.xml",
    "abstract": "The niche of microorganisms is determined by where their populations can expand. Populations can fail to grow because of high death or low birth rates, but these are challenging to measure in microorganisms. We developed a novel technique that enables single cell measurement of age-structured birth and death rates in the budding yeast, Saccharomyces cerevisiae, and used this method to study responses to heat stress in a genetically diverse panel of strains. We find that individual cells show significant heterogeneity in their rates of birth and death during heat stress. Genotype-by-environment effects on processes that regulate asymmetric cell division contribute to this heterogeneity. These lead to either premature senescence or early life mortality during heat stress, and we find that a mitochondrial inheritance defect explains the early life mortality phenotype of one of the strains we studied. This study demonstrates how the interplay of physiology, genetic variation, and environmental variables influences where microbial populations survive and flourish.",
    "published": "10.1111/mec.13955",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/053744",
    "title": "Harnessing Molecular Motors for Nanoscale Pulldown in Live Cells",
    "authors": "Jonathan E Bird;Melanie Barzik;Meghan Drummond;Daniel C Sutton;Spencer M Goodman;Eva L Morozko;Stacey M Cole;Jennifer Skidmore;Diana Syam;Elizabeth A Wilson;Tracy Fitzgerald;Atteeq U Rehman;Donna M Martin;Erich T Boger;Inna A Belyantseva;Thomas B Friedman;",
    "author_corresponding": "Jonathan E Bird",
    "author_corresponding_institution": "NIDCD/NIH",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cell Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/053744.source.xml",
    "abstract": "Protein-protein interactions (PPIs) regulate signal transduction and cellular behavior, yet studying PPIs within live cells remains fundamentally challenging. We have miniaturized the affinity pulldown, a gold-standard PPI interrogation technique, for use within live cells. Our assay hijacks endogenous myosin motors to forcibly traffic, or pulldown, macromolecular complexes within the native cytosolic environment. Macromolecules captured by nanoscale pulldown (NanoSPD) are optically interrogated in situ by tagging individual protein components. Critically, continuous motor trafficking concentrates query complexes into nanoscopic subcellular compartments, providing fluorescence enhancement and allowing nanoscale pulldowns to be visualized and quantified by standard microscopy. Nanoscale pulldown is compatible with nuclear, membrane-associated and cytoplasmic proteins and can investigate functional effects of protein truncations or amino acid substitutions. Moreover, binding hierarchies in larger complexes can be quickly examined within the natural cytosol, making nanoscale pulldown a powerful new optical platform for quantitative high-content screening of known and novel PPIs that act within macromolecular assemblies.",
    "published": "10.1091/mbc.E16-08-0583",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/050195",
    "title": "Ultra-rare disruptive and damaging mutations influence educational attainment in the general population",
    "authors": "Andrea Ganna;Giulio Genovese;Daniel P Howrigan;Andrea Byrnes;Mitja Kurki;Seyedeh M Zekavat;Christopher W Whelan;Robert E Handsaker;Mart Kals;Alex Bloemendal;Jonathan M Bloom;Jacqueline I Goldstein;Timothy Poterba;Cotton Seed;Michel G Nivard;Pradeep Natarajan;Reedik Magi;Diane Gage;Elise B Robinson;Andres Metspalu;Veikko Salomaa;Jaana Suvisaari;Shaun M Purcell;Pamela Sklar;Sekar Kathiresan;Mark J Daly;Steven A McCarroll;Patrick F Sullivan;Aarno Palotie;Tonu Esko;Christina Hultman;Benjamin M Neale;",
    "author_corresponding": "Andrea  Ganna",
    "author_corresponding_institution": "Analytic and Translational Genetics Unit, Massachusetts General Hospital",
    "date": "2016-06-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/07/050195.source.xml",
    "abstract": "Ultra-rare inherited and de novo disruptive variants in highly constrained (HC) genes are enriched in neurodevelopmental disorders 1-5. However, their impact on cognition in the general population has not been explored. We hypothesize that disruptive and damaging ultra-rare variants (URVs) in HC genes not only confer risk to neurodevelopmental disorders, but also influence general cognitive abilities measured indirectly by years of education (YOE). We tested this hypothesis in 14,133 individuals with whole exome or genome sequencing data. The presence of one or more URVs was associated with a decrease in YOE (3.1 months less for each additional mutation; P-value=3.3x10-8) and the effect was stronger in HC genes enriched for brain expression (6.5 months less, P-value=3.4x10-5). The effect of these variants was more pronounced than the estimated effects of runs of homozygosity and pathogenic copy number variation 6-9. Our findings suggest that effects of URVs in HC genes are not confined to severe neurodevelopmental disorder, but influence the cognitive spectrum in the general population",
    "published": "10.1038/nn.4404",
    "server": "biorxiv"
  }
]