[
  {
    "doi": "10.1101/034116",
    "title": "Evolutionary dynamics of cytoplasmic segregation and fusion: Mitochondrial mixing facilitated the evolution of sex at the origin of eukaryotes",
    "authors": "Arunas L Radzvilavicius;",
    "author_corresponding": "Arunas L Radzvilavicius",
    "author_corresponding_institution": "University College London",
    "date": "2016-06-04",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/04/034116.source.xml",
    "abstract": "Sexual reproduction is a trait shared by all complex life, but explaining its origin and evolution remains a major theoretical challenge. Virtually all theoretical work on the evolution of sex has focused on the benefits of reciprocal recombination among nuclear genes, paying little attention to the dynamics of mitochondrial genes. Here I develop a mathematical model to study the evolution of alleles inducing cell fusion in an ancestral population of clonal proto-eukaryotes. Mitochondrial mixing masks the detrimental effects of faulty organelles and drives the evolution of sexual cell fusion despite the declining long-term population fitness. Cell-fusion alleles fix under negative epistatic interactions between mitochondrial mutations and strong purifying selection, low mutation load and weak mitochondrial-nuclear associations. I argue that similar conditions could have been maintained throughout the eukaryogenesis, favoring the evolution of sexual cell fusion and meiotic recombination without compromising the stability of the emerging complex cell.",
    "published": "10.1016/j.jtbi.2016.05.037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041137",
    "title": "Effectors and potential targets selectively upregulated in human KRAS mutant lung adenocarcinomas",
    "authors": "Jinyu Li;Raffaella Sordella;Scott Powers;",
    "author_corresponding": "Scott  Powers",
    "author_corresponding_institution": "Stony Brook U",
    "date": "2016-06-04",
    "version": "3",
    "type": "New Results",
    "license": "cc_no",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/04/041137.source.xml",
    "abstract": "Genetic and proteomic analysis of human tumor samples can provide an important compliment to information obtained from model systems. Here we examined protein and gene expression from the Cancer Genome and Proteome Atlases (TCGA and TCPA) to characterize proteins and protein-coding genes that are selectively upregulated in KRAS-mutant lung adenocarcinomas. Phosphoprotein activation of several MAPK signaling components was considerably stronger in KRAS-mutants than any other group of tumors, even those with activating mutations in receptor tyrosine kinases (RTKs) and BRAF. Co-occurring mutations in KRAS-mutants were associated with differential activation of PDK1 and PKC-alpha. Genes showing strong activation in RNA-seq data included negative regulators of RTK/RAF/MAPK signaling along with potential oncogenic effectors including activators of Rac and Rho proteins and the receptor protein-tyrosine phosphatase genes PTPRM and PTPRE. These results corroborate RAF/MAPK signaling as an important therapeutic target in KRAS-mutant lung adenocarcinomas and pinpoint new potential targets.",
    "published": "10.1038/srep27891",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057117",
    "title": "Large shifts among eukaryotes, bacteria, and archaea define the vertical organization of a lake sediment",
    "authors": "Christian Wurzbacher;Andrea Fuchs;Katrin Attermeyer;Katharina Frindte;Hans-Peter Grossart;Michael Hupfer;Peter Casper;Michael T Monaghan;",
    "author_corresponding": "Christian  Wurzbacher",
    "author_corresponding_institution": "University of Gothenburg, Sweden",
    "date": "2016-06-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/04/057117.source.xml",
    "abstract": "Sediments are depositional areas where particles sink from water columns, but they are also microbial hotspots that play an important role in biogeochemical cycles. Unfortunately, the importance of both processes in structuring microbial community composition has not been assessed. We surveyed all organismic signals of the last ca. 170 years of sediment by metabarcoding, identifying global trends for eukaryotes, bacteria, archaea, and monitored 40 sediment parameters. We linked the microbial community structure to ongoing and historical environmental parameters and defined three distinct sediment horizons. This not only expands our knowledge of freshwater sediments, but also has profound implications for understanding the microbial community structure and function of sediment communities in relation to future, present, and past environmental changes.",
    "published": "10.1186/s40168-017-0255-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057109",
    "title": "High selfing capability and low pollinator visitation in the epiphyte Pitcairnia heterophylla (Bromeliaceae) at a Costa Rican cloud forest",
    "authors": "Luis Diego Rios;Alfredo Cascante-Marin;",
    "author_corresponding": "Luis Diego Rios",
    "author_corresponding_institution": "Universidad de Costa Rica",
    "date": "2016-06-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/04/057109.source.xml",
    "abstract": "Most epiphytic bromeliads exhibit specialized pollination systems likely to promote out-crossing but, at the same time, possess floral traits that promote autonomous selfing. Adaptations that promote selfing in flowering plants with specialized pollination systems have been considered as a mechanism for reproductive assurance. In this paper, we analyzed the breeding system and pollinator visitation rate of the hummingbird-pollinated bromeliad Pitcairnia heterophylla in order to see if they fit such trend. We performed hand pollination experiments, video recording of floral visitors, and recorded floral traits in order to describe the reproductive and pollination system of the studied species in a cloud forest in Costa Rica. Results from the pollination treatments indicated that P. heterophylla is self-compatible (SCIf = 0.77), capable of autonomous pollination (AFIf = 0.78), and non-agamospermous (AGf = 0.01). Floral traits, such as scentless red flowers, with tubular corolla and nectar production, suggested ornithophily which was confirmed by the video recording of Lampornis calolaemus (Trochilidae) visiting flowers. However, the visitation rate was low (0.6 visits day-1 per plant) based on 918 hours of video recording using trail cameras. We suggest that the high selfing capability of the studied population of P. heterophylla might be related to the low pollinator visitation rate. If low pollinator visitation is common among hummingbird-pollinated and epiphytic bromeliads, then selfing could be a widespread mechanism to enhance their reproductive success.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/056812",
    "title": "The Human Octopus: controlling supernumerary hands with the help of virtual reality",
    "authors": "Sander Kulu;Madis Vasser;Raul Vicente Zafra;Jaan Aru;",
    "author_corresponding": "Jaan  Aru",
    "author_corresponding_institution": "Institute for Computer Science, University of Tartu",
    "date": "2016-06-04",
    "version": "2",
    "type": "Confirmatory Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/04/056812.source.xml",
    "abstract": "We investigated the \\\"human octopus\\\" phenomenon where subjects controlled virtual supernumerary hands through hand tracking technology and virtualreality. Four experiments were developed to study how subjects (n=10) operate with different number and behaviour of supernumerary hands. The behaviours involved inserting movement delays to the virtual hands and adjustingtheir movement scale or position. It was found that having more hands to operate with does not necessarily mean higher success rate while performinga certain task. However, supernumerary hands could bemade more effective by adjusting the associated movement scales of the extra hands. The subjective feeling and ownership of the hands diminished when a delay was inserted for the virtual hands or when their position was altered.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/053280",
    "title": "Cancer cells with alternative lengthening of telomeres do not display a general hypersensitivity to ATR inhibition",
    "authors": "Katharina I. Deeg;Inn Chung;Caroline Bauer;Karsten Rippe;",
    "author_corresponding": "Karsten  Rippe",
    "author_corresponding_institution": "German Cancer Research Center (DKFZ) and Bioquant Center",
    "date": "2016-06-04",
    "version": "2",
    "type": "Contradictory Results",
    "license": "cc_by_nc_nd",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/04/053280.source.xml",
    "abstract": "Telomere maintenance is a hallmark of cancer as it provides cancer cells with cellular immortality. A significant fraction of tumors uses the alternative lengthening of telomeres (ALT) pathway to elongate their telomeres and to gain an unlimited proliferation potential. Since the ALT pathway is unique to cancer cells, it represents a potentially valuable, currently unexploited target for anticancer therapies. Recently, it was proposed that ALT renders cells hypersensitive to ataxia telangiectasia-and RAD3-related (ATR) protein inhibitors (Flynn et al., Science 347, 273). Here, we measured the response of various ALT or telomerase positive cell lines to the ATR inhibitor VE-821. In addition, we compared the effect of the inhibitor on cell viability in an isogenic cell line, in which ALT was active or suppressed. In these experiments a general ATR inhibitor sensitivity of cells with ALT could not be confirmed. We rather propose that the observed variations in sensitivity reflect differences between cell lines that are unrelated to ALT.",
    "published": "10.3389/fonc.2016.00186",
    "server": "biorxiv"
  }
]