[
  {
    "doi": "10.1101/051151",
    "title": "Pyricularia graminis-tritici sp. nov., a new Pyricularia species causing wheat blast",
    "authors": "V.L. Castroagudin;S.I. Moreira;D.A.S. Pereira;S.S. Moreira;P.C. Brunner;J.L.N. Maciel;P.W. Crous;Bruce McDonald;E. Alves;P.C. Ceresini;",
    "author_corresponding": "P.C.  Ceresini",
    "author_corresponding_institution": "Department of Phytopathology, Rural Engineering, and Soil Science (DEFERS), University of Sao Paulo",
    "date": "2016-06-12",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/12/051151.source.xml",
    "abstract": "Abstract Pyricularia oryzae is a species complex that causes blast disease on more than 50 species of poaceous plants. Pyricularia oryzae has a worldwide distribution as a rice (Oryza) pathogen and in the last 30 years emerged as an important wheat (Triticum) pathogen in southern Brazil. We conducted phylogenetic analyses using 10 housekeeping loci for 128 isolates of P. oryzae sampled from sympatric populations of grasses growing in or near wheat fields. Phylogenetic analyses grouped the isolates into three major clades. Clade 1 comprised isolates associated only with rice and corresponds to the previously described rice blast pathogen P. oryzae pathotype Oryza (PoO). Clade 2 comprised isolates associated almost exclusively with wheat and corresponds to the previously described wheat blast pathogen P. oryzae pathotype Triticum (PoT). Clade 3 contained isolates obtained from wheat as well as other Poaceae hosts. We found that Clade 3 is distinct from P. oryzae and represents a new species, Pyricularia graminis-tritici, (Pgt). No morphological differences were observed among these species, but a distinctive pathogenicity spectrum was observed. Pgt and PoT were pathogenic and highly aggressive on Triticum aestivum (wheat), Hordeum vulgare (barley), Urochloa brizantha (signal grass) and Avena sativa (oats). PoO was highly virulent on the original rice host (Oryza sativa), and also on wheat, barley, and oats, but not on signal grass. We conclude that blast disease on wheat and its associated Poaceae hosts in Brazil is caused by multiple Pyricularia species. Pyricularia graminis-tritici was recently found causing wheat blast in Bangladesh. This indicates that P. graminis-tritici represents a serious threat to wheat cultivation globally.",
    "published": "10.3767/003158516X692149",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/054452",
    "title": "Long shelf-life streptavidin support-films suitable for electron microscopy of biological macromolecules",
    "authors": "Bong-Gyoon Han;Zoe Watson;Hannah Kang;Arto Pulk;Kenneth Downing;Jamie Cate;Robert Glaeser;",
    "author_corresponding": "Robert  Glaeser",
    "author_corresponding_institution": "Lawrence Berkeley National Laboratory",
    "date": "2016-06-12",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/12/054452.source.xml",
    "abstract": "We describe a rapid and convenient method of growing streptavidin (SA) monolayer crystals directly on holey-carbon EM grids. As expected, these SA monolayer crystals retain their biotin-binding function and crystalline order through a cycle of embedding in trehalose and, later, its removal. This fact allows one to prepare, and store for later use, EM grids on which SA monolayer crystals serve as an affinity substrate for preparing specimens of biological macromolecules. In addition, we report that coating the lipid-tail side of trehalose-embedded monolayer crystals with evaporated carbon appears to improve the consistency with which well-ordered, single crystals are observed to span over entire, 2 m holes of the support films. Randomly biotinylated 70 S ribosomes are used as a test specimen to show that these support films can be used to obtain a high-resolution cryo-EM structure.",
    "published": "10.1016/j.jsb.2016.06.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058537",
    "title": "Familiarity Facilitates Feature-based Face Processing",
    "authors": "Matteo Visconti di Oleggio Castello;Kelsey G. Wheeler;Carlo Cipolli;Maria Ida Gobbini;",
    "author_corresponding": "Maria Ida  Gobbini",
    "author_corresponding_institution": "Dartmouth College, University of Bologna",
    "date": "2016-06-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/12/058537.source.xml",
    "abstract": "Recognition of personally familiar faces is remarkably efficient, effortless and robust. We asked if feature-based face processing facilitates detection of familiar faces by testing the effect of face inversion on a visual search task for familiar and unfamiliar faces. Because face inversion disrupts configural and holistic face processing, we hypothesized that inversion would diminish the familiarity advantage to the extent that it is mediated by such processing. Subjects detected personally familiar and stranger target faces in arrays of two, four, or six face images. Subjects showed significant facilitation of personally familiar face detection for both upright and inverted faces. The effect of familiarity on target absent trials, which involved only rejection of unfamiliar face distractors, suggests that familiarity facilitates rejection of unfamiliar distractors as well as detection of familiar targets. The preserved familiarity effect for inverted faces suggests that facilitation of face detection afforded by familiarity reflects mostly feature-based processes.",
    "published": "10.1371/journal.pone.0178895",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058511",
    "title": "Learning from critical care management of sheep receiving extra-corporeal membrane oxygenation for smoke-induced acute lung injury as a tool for processing large clinical datasets",
    "authors": "Saul Chemonges;",
    "author_corresponding": "Saul  Chemonges",
    "author_corresponding_institution": "The University of Queensland & Queensland University of Technology",
    "date": "2016-06-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Scientific Communication and Education",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/12/058511.source.xml",
    "abstract": "BackgroundNumerous successful therapies developed for human medicine involve animal experimentation. Animal studies that are focused solely on translational potential, may not sufficiently document unexpected outcomes. Considerable amounts of data from such studies could be used to advance veterinary science. For example, sheep are increasingly being used as models of intensive care and therefore, data arising from such models must be published. In this study, the hypothesis is that there is little information describing cardiorespiratory physiological data from sheep models of intensive care and the author aimed to analyse such data to provide biological information that is currently not available for sheep that received extracorporeal life support (ECLS) following acute smoke-induced lung injury.\n\nMethodsNineteen mechanically ventilated adult ewes undergoing intensive care during evaluation of a form of ECLS (treatment) for acute lung injury were used to collate clinical observations. Eight sheep were injured by acute smoke inhalation prior to treatment (injured/treated), while another eight were not injured but treated (uninjured/treated). Two sheep were injured but not treated (injured/untreated), while one received room air instead of smoke as the injury and was not treated (placebo/untreated). The data were then analysed for 11 physiological categories and compared between the two treated groups.\n\nResultsCompared with the baseline, treatment contributed to and exacerbated the deterioration of pulmonary pathology by reducing lung compliance and the arterial oxygen partial pressure to fractional inspired oxygen (PaO2/FiO2) ratio. The oxygen extraction index changes mirrored those of the PaO2/FiO2 ratio. Decreasing coronary perfusion pressure predicted the severity of cardiopulmonary injury.\n\nConclusionsThese novel observations could help in understanding similar pathology such as that which occurs in animal victims of smoke inhalation from house or bush fires, aspiration pneumonia secondary to tick paralysis and in the management of the severe coronavirus disease 2019 (COVID-19) in humans.",
    "published": "10.12688/f1000research.24927.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058503",
    "title": "The heritability of pathogen traits - definitions and estimators",
    "authors": "Venelin Mitov;Tanja Stadler;",
    "author_corresponding": "Venelin  Mitov",
    "author_corresponding_institution": "ETH Zurich, SIB",
    "date": "2016-06-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/12/058503.source.xml",
    "abstract": "Pathogen traits, such as the virulence of an infection, can vary significantly between patients. A major challenge is to measure the extent to which genetic differences between infecting strains explain the observed variation of the trait. This is quantified by the traits broad-sense heritability, H2. A recent discrepancy between estimates of the heritability of HIV-virulence has opened a debate on the estimators accuracy. Here, we show that the discrepancy originates from model limitations and important lifecycle differences between sexually reproducing organisms and transmittable pathogens. In particular, current quantitative genetics methods, such as donor-recipient regression (DR) of surveyed serodiscordant couples and the phylogenetic mixed model (PMM), are prone to underestimate H2, because they fail to model the gradual loss of phenotypic resemblance between transmission-related patients in the presence of within-host evolution. We explore two approaches correcting these errors: ANOVA on closest phylogenetic pairs (ANOVA-CPP) and the phylogenetic Ornstein-Uhlenbeck mixed model (POUMM). Empirical analyses reveal that at least 25% of the variation in HIV-virulence is explained by the virus genome both for European and African data. These results confirm the presence of significant factors for HIV virulence in the viral genotype and reject previous hypotheses of negligible viral influence. Beyond HIV, ANOVA-CPP is ideal for slowly evolving protozoa, bacteria and DNA-viruses, while POUMM suits rapidly mutating RNA-viruses, thus, enabling heritability estimation for a broad range of pathogens.",
    "published": "10.1093/molbev/msx328",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058495",
    "title": "Video-rate volumetric functional imaging of the brain at synaptic resolution",
    "authors": "Rongwen Lu;Wenzhi Sun;Yajie Liang;Aaron Kerlin;Jens Bierfeld;Johannes Seelig;Daniel E. Wilson;Benjamin Scholl;Boaz Mohar;Masashi Tanimoto;Minoru Koyama;David Fitzpatrick;Michael B. Orger;Na Ji;",
    "author_corresponding": "Na  Ji",
    "author_corresponding_institution": "Howard Hughes Medical Institute",
    "date": "2016-06-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/12/058495.source.xml",
    "abstract": "Neurons and neural networks often extend hundreds to thousands of micrometers in three dimensions. To capture all the calcium transients associated with their activity, we need volume imaging methods with sub-second temporal resolution. Such speed is challenging for conventional two-photon laser scanning microscopy (2PLSM) to achieve, because of its dependence on serial focal scanning in 3D and the limited brightness of indicators. Here we present an optical module that can be easily integrated into standard 2PLSMs to generate an axially elongated Bessel focus. Scanning the Bessel focus in 2D turned frame rate into volume rate and enabled video-rate volumetric imaging. Using Bessel foci designed to maintain synaptic-level lateral resolution in vivo, we demonstrated the power of this approach in enabling discoveries for neurobiology by imaging the calcium dynamics of volumes of neurons and synapses in fruit flies, zebrafish larvae, mice, and ferrets in vivo.",
    "published": "10.1038/nn.4516",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058487",
    "title": "Vibrio natriegens, a new genomic powerhouse",
    "authors": "Henry H Lee;Nili Ostrov;Brandon G Wong;Michaela A Gold;Ahmad Khalil;George M Church;",
    "author_corresponding": "George M. Church",
    "author_corresponding_institution": "Department of Genetics, Harvard Medical School, Boston, Massachusetts 02115, USA.",
    "date": "2016-06-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/12/058487.source.xml",
    "abstract": "Recombinant DNA technology has revolutionized biomedical research with continual innovations advancing the speed and throughput of molecular biology. Nearly all these tools, however, are reliant on Escherichia coli as a host organism, and its lengthy growth rate increasingly dominates experimental time. Here we report the development of Vibrio natriegens, a free-living bacteria with the fastest generation time known, into a genetically tractable host organism. We systematically characterize its growth properties to establish basic laboratory culturing conditions. We provide the first complete Vibrio natriegens genome, consisting of two chromosomes of 3,248,023 bp and 1,927,310 bp that together encode 4,578 open reading frames. We reveal genetic tools and techniques for working with Vibrio natriegens. These foundational resources will usher in an era of advanced genomics to accelerate biological, biotechnological, and medical discoveries.",
    "published": "10.1038/s41564-019-0423-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058453",
    "title": "Drift barriers to quality control when genes are expressed at different levels",
    "authors": "Kun Xiong;Jay P McEntee;David Porfirio;Joanna Masel;",
    "author_corresponding": "Joanna  Masel",
    "author_corresponding_institution": "University of Arizona",
    "date": "2016-06-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/12/058453.source.xml",
    "abstract": "Gene expression is imperfect, sometimes leading to toxic products. Solutions take two forms: globally reducing error rates, or ensuring that the consequences of erroneous expression are relatively harmless. The latter is optimal, but because it must evolve independently at so many loci, it is subject to a stringent \\\"drift barrier\\\" - a limit to how weak the effects of a deleterious mutation s can be, while still being effectively purged by selection, expressed in terms of the population size N of an idealized population such that purging requires s < -1/N. In previous work, only large populations evolved the optimal local solution, small populations instead evolved globally low error rates, and intermediate populations were bistable, with either solution possible. Here we take into consideration the fact that the effectiveness of purging varies among loci, because of variation in gene expression level and variation in the intrinsic vulnerabilities of different gene products to error. The previously found dichotomy between the two kinds of solution breaks down, replaced by a gradual transition as a function of population size. In the extreme case of a small enough population, selection fails to maintain even the global solution against deleterious mutations, explaining the non-monotonic relationship between effective population size and transcriptional error rate that was recently observed in experiments on E. coli, C. elegans and Buchnera aphidicola.",
    "published": "10.1534/genetics.116.192567",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058446",
    "title": "Deciphering the wisent demographic and adaptive histories from individual whole-genome sequences",
    "authors": "Mathieu Gautier;Katayoun Moazami-Goudarzi;Leveziel Hubert;Hugues Parinello;Cecile Grohs;Stephanie Rialle;Rafal Kowalczyk;Laurence Flori;",
    "author_corresponding": "Mathieu  Gautier",
    "author_corresponding_institution": "INRA",
    "date": "2016-06-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/12/058446.source.xml",
    "abstract": "As the largest European herbivore, the wisent (Bison bonasus) is emblematic of the continent wildlife but has unclear origins. Here, we infer its demographic and adaptive histories from two individual whole genome sequences via a detailed comparative analysis with bovine genomes. We estimate that the wisent and bovine species diverged from 1.7x106 to 850,000 YBP through a speciation process involving an extended period of limited gene flow. Our data further support the occurrence of more recent secondary contacts, posterior to the Bos taurus and Bos indicus divergence (ca. 150,000 YBP), between the wisent and (European) taurine cattle lineages. Although the wisent and bovine population sizes experienced a similar sharp decline since the Last Glacial Maximum, we find that the wisent demography remained more fluctuating during the Pleistocene. This is in agreement with a scenario in which wisents responded to successive glaciations by habitat fragmentation rather than southward and eastward migration as for the bovine ancestors.\\n\\nWe finally detect 423 genes under positive selection between the wisent and bovine lineages, which shed a new light on the genome response to different living conditions (temperature, available food resource and pathogen exposure) and on the key gene functions altered by the domestication process.",
    "published": "10.1093/molbev/msw144",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058420",
    "title": "Comment on Smaers et al. (2016): A nonviable phylogenetic comparative method hampered by circularity, inaccuracy, and bias",
    "authors": "Randi H Griffin;Gabriel S Yapuncich;",
    "author_corresponding": "Randi H Griffin",
    "author_corresponding_institution": "Duke Univesity",
    "date": "2016-06-12",
    "version": "1",
    "type": "Contradictory Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/12/058420.source.xml",
    "abstract": "Smaers, Mongle & Kandler (2016) (Biological Journal of the Linnean Society, 118: 78-94) introduced a new phylogenetic comparative method, multiple variance Brownian motion (mvBM), for reconstructing ancestral states given a phylogenetic tree and continuous trait data. The authors conducted a simulation study and argued that mvBM outperforms constant variance Brownian motion (BM) when rates of evolution vary across the phylogeny. In this comment, we argue that mvBM is not a viable statistical method because it is fundamentally a circular analysis that overfits phylogenetic branch lengths to the data. We further argue that the comparison of mvBM to BM under conditions where the assumptions of BM are clearly violated is not an informative performance analysis, and that the simulation study of Smaers et al. (2016) exaggerates the performance of mvBM by focusing on a narrow range of simulation conditions and reporting aggregated accuracy metrics that obscure severe inaccuracy and bias in its ancestral state estimates. Our arguments are supported by simulation results. We conclude that mvBM is not a viable phylogenetic comparative method.",
    "published": "10.1093/biolinnean/blw030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058370",
    "title": "Accurate Predictions of Postmortem Interval Using Linear Regression Analyses of Gene Meter Expression Data",
    "authors": "M Colby Hunter;Alexander Pozhitkov;Peter Anthony Noble;",
    "author_corresponding": "Peter Anthony Noble",
    "author_corresponding_institution": "University of Washington",
    "date": "2016-06-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/12/058370.source.xml",
    "abstract": "In criminal and civil investigations, postmortem interval is used as evidence to help sort out circumstances at the time of human death. Many biological, chemical, and physical indicators can be used to determine the postmortem interval, but most are not accurate. Here, we sought to validate an experimental design to accurately predict the time of death by analyzing the expression of hundreds of upregulated genes in two model organisms, the zebrafish and mouse. In a previous study, the death of healthy adults was conducted under strictly controlled conditions to minimize the effects of confounding factors such as lifestyle and temperature. A total of 74,179 microarray probes were calibrated using the Gene Meter approach and the transcriptional profiles of 1,063 significantly upregulated genes were assembled into a time series spanning from life to 48 or 96 h postmortem. In this study, the experimental design involved splitting the gene profiles into training and testing datasets, randomly selecting groups of profiles, determining the modeling parameters of the genes to postmortem time using over- and/or perfectly- defined linear regression analyses, and calculating the fit (R2) and slope of predicted versus actual postmortem times. This design was repeated several thousand to million times to find the top predictive groups of gene transcription profiles. A group of eleven zebrafish genes yielded R2 of 1 and a slope of 0.99, while a group of seven mouse liver genes yielded a R2 of 0.98 and a slope of 0.97, and seven mouse brain genes yielded a R2 of 0.93 and a slope of 0.85. In all cases, groups of gene transcripts yielded better postmortem time predictions than individual gene transcripts. The significance of this study is two-fold: selected groups of upregulated genes provide accurate prediction of postmortem time, and the successfully validated experimental design can now be used to accurately predict postmortem time in cadavers.",
    "published": "10.1016/j.forsciint.2017.02.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/056515",
    "title": "Task demands affect spatial reference frame weighting during tactile localization in sighted and congenitally blind adults",
    "authors": "Jonathan T. W. Schubert;Stephanie Badde;Brigitte Roeder;Tobias Heed;",
    "author_corresponding": "Tobias  Heed",
    "author_corresponding_institution": "University of Hamburg",
    "date": "2016-06-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/12/056515.source.xml",
    "abstract": "Task demands modulate tactile localization in sighted humans, presumably through weight adjustments in the spatial integration of anatomical, skin-based, and external, posture-based information. In contrast, previous studies have suggested that congenitally blind humans, by default, refrain from automatic spatial integration and localize touch using only skin-based information. Here, sighted and congenitally blind participants localized tactile targets on the palm or back of one hand, while ignoring simultaneous tactile distractors at congruent or incongruent locations on the other hand. We probed the interplay of anatomical and external location codes for spatial congruency effects by varying hand posture: the palms either both faced down, or one faced down and one up. In the latter posture, externally congruent target and distractor locations were anatomically incongruent and vice versa. Target locations had to be reported either anatomically (\\\"palm\\\" or \\\"back\\\" of the hand), or externally (\\\"up\\\" or \\\"down\\\" in space). Under anatomical instructions, performance was better for anatomically congruent than incongruent target-distractor pairs. In contrast, under external instructions, performance was better for externally congruent than incongruent pairs. These modulations were evident in sighted and blind individuals. Notably, distractor effects were overall far smaller in blind than in sighted participants, despite comparable target-distractor identification performance. Thus, the absence of developmental vision seems to be associated with an increased ability to focus tactile attention towards a non-spatially defined target. Nevertheless, that blind individuals exhibited effects of hand posture and task instructions in their congruency effects suggests that, like the sighted,, they automatically integrate anatomical and external information during tactile localization. Moreover, spatial integration in tactile processing is, thus, flexibly adapted by top-down information - here, task instruction - even in the absence of developmental vision.",
    "published": "10.1371/journal.pone.0189067",
    "server": "biorxiv"
  }
]