[
  {
    "doi": "10.1101/059659",
    "title": "“Gap hunting” to characterize clustered probe signals in Illumina methylation array data",
    "authors": "Andrews, S. V.; Ladd-Acosta, C.; Feinberg, A. P.; Hansen, K. D.; Fallin, M. D.",
    "author_corresponding": "M. Daniele  Fallin",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2016-11-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/059659.source.xml",
    "abstract": "BackgroundThe Illumina 450K array has been widely used in epigenetic association studies. Current quality-control (QC) pipelines typically remove certain sets of probes, such as those containing a SNP or with multiple mapping locations. An additional set of potentially problematic probes are those with DNA methylation (DNAm) distributions characterized by two or more distinct clusters separated by gaps. Data-driven identification of such probes may offer additional insights for downstream analyses.\\n\\nResultsWe developed a procedure, termed \\\"gap hunting\\\", to identify probes showing clustered distributions. Among 590 peripheral blood samples from the Study to Explore Early Development, we identified 11,007 \\\"gap probes\\\". The vast majority (9,199) are likely attributed to an underlying SNP(s) or other variant in the probe, although SNP-affected probes exist that do not produce a gap signals. Specific factors predict which SNPs lead to gap signals, including type of nucleotide change, probe type, DNA strand, and overall methylation state. These expected effects are demonstrated in paired genotype and 450k data on the same samples. Gap probes can also serve as a surrogate for the local genetic sequence on a haplotype scale and can be used to adjust for population stratification.\\n\\nConclusionsThe characteristics of gap probes reflect potentially informative biology. QC pipelines may benefit from an efficient data-driven approach that \\\"flags\\\" gap probes, rather than filtering such probes, followed by careful interpretation of downstream association analyses. Our results should translate directly to the recently released Illumina 850K EPIC array given the similar chemistry and content design.",
    "published": "10.1186/s13072-016-0107-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059089",
    "title": "Uniparental inheritance promotes adaptive evolution in cytoplasmic genomes",
    "authors": "Christie, J. R.; Beekman, M.",
    "author_corresponding": "Joshua R Christie",
    "author_corresponding_institution": "The University of Sydney",
    "date": "2016-11-17",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/059089.source.xml",
    "abstract": "1Eukaryotes carry numerous asexual cytoplasmic genomes (mitochondria and plastids). Lacking recombination, asexual genomes should theoretically suffer from impaired adaptive evolution. Yet, empirical evidence indicates that cytoplasmic genomes experience higher levels of adaptive evolution than predicted by theory. In this study, we use a computational model to show that the unique biology of cytoplasmic genomes--specifically their organization into host cells and their uniparental (maternal) inheritance--enable them to undergo effective adaptive evolution. Uniparental inheritance of cytoplasmic genomes decreases competition between different beneficial substitutions (clonal interference), promoting the accumulation of beneficial substitutions. Uniparental inheritance also facilitates selection against deleterious cytoplasmic substitutions, slowing Mullers ratchet. In addition, uniparental inheritance generally reduces genetic hitchhiking of deleterious substitutions during selective sweeps. Overall, uniparental inheritance promotes adaptive evolution by increasing the level of beneficial substitutions relative to deleterious substitutions. When we assume that cytoplasmic genome inheritance is biparental, decreasing the number of genomes transmitted during gametogenesis (bottleneck) aids adaptive evolution. Nevertheless, adaptive evolution is always more efficient when inheritance is uniparental. Our findings explain empirical observations that cytoplasmic genomes--despite their asexual mode of reproduction--can readily undergo adaptive evolution.",
    "published": "10.1093/molbev/msw266",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073569",
    "title": "Investigating resting-state functional connectivity in the cervical spinal cord at 3T",
    "authors": "Eippert, F.; Kong, Y.; Winkler, A. M.; Andersson, J. L.; Finsterbusch, J.; Buchel, C.; Brooks, J. C.; Tracey, I.",
    "author_corresponding": "Falk  Eippert",
    "author_corresponding_institution": "FMRIB Centre, Nuffield Department of Clinical Neurosciences,  University of Oxford",
    "date": "2016-11-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/073569.source.xml",
    "abstract": "The study of spontaneous fluctuations in the blood-oxygen-level-dependent (BOLD) signal has recently been extended from the brain to the spinal cord. Two ultra-high field functional magnetic resonance imaging (fMRI) studies in humans have provided evidence for reproducible resting-state connectivity between the dorsal horns as well as between the ventral horns, and a study in non-human primates has shown that these resting-state signals are impacted by spinal cord injury. As these studies were carried out at ultra-high field strengths using region-of-interest (ROI) based analyses, we investigated whether such resting-state signals could also be observed at the clinically more prevalent field strength of 3T. In a reanalysis of a sample of 20 healthy human participants who underwent a resting-state fMRI acquisition of the cervical spinal cord, we were able to observe significant dorsal horn connectivity as well as ventral horn connectivity, but no consistent effects for connectivity between dorsal and ventral horns, thus replicating the human 7T results. These effects were not only observable when averaging along the acquired length of the spinal cord, but also when we examined each of the acquired spinal segments separately, which showed similar patterns of connectivity. Finally, we investigated the robustness of these resting-state signals against variations in the analysis pipeline by varying the type of ROI creation, temporal filtering, nuisance regression and connectivity metric. We observed that - apart from the effects of band-pass filtering - ventral horn connectivity showed excellent robustness, whereas dorsal horn connectivity showed moderate robustness. Together, our results provide evidence that spinal cord resting-state connectivity is a robust and spatially consistent phenomenon that could be a valuable tool for investigating the effects of pathology, disease progression, and treatment response in neurological conditions with a spinal component, such as spinal cord injury.",
    "published": "10.1016/j.neuroimage.2016.12.072",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069005",
    "title": "Modeling of axonal endoplasmic reticulum network by spastic paraplegia proteins",
    "authors": "Yalçın, B.;Zhao, Lu;Stofanko, M;O'Sullivan,N. C.;Kang, Z. H.; Annika Roost, Matthew R Thomas, Sophie Zaessinger, Olivier Blard, Alex L Patto, Valentina Baena, Mark Terasaki,  View ORCID ProfileCahir J. O'Kane",
    "author_corresponding": "Cahir J. O'Kane",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2016-11-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/069005.source.xml",
    "abstract": "Axons contain an endoplasmic reticulum (ER) network that is largely smooth and tubular, thought to be continuous with ER throughout the neuron, and distinct in form and function from rough ER; the mechanisms that form this continuous network in axons are not well understood. Mutations affecting proteins of the reticulon or REEP families, which contain intramembrane hairpin domains that can model ER membranes, cause an axon degenerative disease, hereditary spastic paraplegia (HSP). Here, we show that these proteins are required for modeling the axonal ER network in Drosophila. Loss of reticulon or REEP proteins can lead to expansion of ER sheets, and to partial loss of ER from distal motor axons. Ultrastructural analysis reveals an extensive ER network in every axon of peripheral nerves, which is reduced in larvae that lack reticulon and REEP proteins, with defects including larger and fewer tubules, and occasional gaps in the ER network, consistent with loss of membrane curvature. Therefore HSP hairpin-containing proteins are required for shaping and continuity of the axonal ER network, suggesting an important role for ER modeling in axon maintenance and function.",
    "published": "10.7554/eLife.23882",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/084954",
    "title": "HiC-bench: comprehensive and reproducible Hi-C data analysis designed for parameter exploration and benchmarking",
    "authors": "Lazaris, C.; Kelly, S.; Ntziachristos, P.; Aifantis, I.; Tsirigos, A.",
    "author_corresponding": "Aristotelis  Tsirigos",
    "author_corresponding_institution": "New York University",
    "date": "2016-11-17",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/084954.source.xml",
    "abstract": "BackgroundChromatin conformation capture techniques have evolved rapidly over the last few years and have provided new insights into genome organization at an unprecedented resolution. Analysis of Hi-C data is complex and computationally intensive involving multiple tasks and requiring robust quality assessment. This has led to the development of several tools and methods for processing Hi-C data. However, most of the existing tools do not cover all aspects of the analysis and only offer few quality assessment options. Additionally, availability of a multitude of tools makes scientists wonder how these tools and associated parameters can be optimally used, and how potential discrepancies can be interpreted and resolved. Most importantly, investigators need to be ensured that slight changes in parameters and/or methods do not affect the conclusions of their studies.\\n\\nResultsTo address these issues (compare, explore and reproduce), we introduce HiC-bench, a configurable computational platform for comprehensive and reproducible analysis of Hi-C sequencing data. HiC-bench performs all common Hi-C analysis tasks, such as alignment, filtering, contact matrix generation and normalization, identification of topological domains, scoring and annotation of specific interactions using both published tools and our own. We have also embedded various tasks that perform quality assessment and visualization. HiC-bench is implemented as a data flow platform with an emphasis on analysis reproducibility. Additionally, the user can readily perform parameter exploration and comparison of different tools in a combinatorial manner that takes into account all desired parameter settings in each pipeline task. This unique feature facilitates the design and execution of complex benchmark studies that may involve combinations of multiple tool/parameter choices in each step of the analysis. To demonstrate the usefulness of our platform, we performed a comprehensive benchmark of existing and new TAD callers exploring different matrix correction methods, parameter settings and sequencing depths. Users can extend our pipeline by adding more tools as they become available.\\n\\nConclusionsHiC-bench consists an easy-to-use and extensible platform for comprehensive analysis of Hi-C datasets. We expect that it will facilitate current analyses and help scientists formulate and test new hypotheses in the field of three-dimensional genome organization.",
    "published": "10.1186/s12864-016-3387-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088484",
    "title": "Chromatin environment, transcriptional regulation, and splicing distinguish lincRNAs and mRNAs",
    "authors": "Mele, M.; Mattioli, K.; Mallard, W.; Shechner, D. M.; Gerhardinger, C.; Rinn, J.",
    "author_corresponding": "John  Rinn",
    "author_corresponding_institution": "Harvard University",
    "date": "2016-11-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/088484.source.xml",
    "abstract": "While long intergenic noncoding RNAs (lincRNAs) and mRNAs share similar biogenesis pathways, these transcript classes differ in many regards. LincRNAs are less evolutionarily conserved, less abundant, and more tissue-specific, suggesting that their pre- and post-transcriptional regulation is different from that of mRNAs. Here, we perform an in-depth characterization of the features that contribute to lincRNA regulation in multiple human cell lines. We find that lincRNA promoters are depleted of transcription factor (TF) binding sites, yet enriched for some specific factors such as GATA and FOS relative to mRNA promoters. Surprisingly, we find that H3K9me3--a histone modification typically associated with transcriptional repression--is more enriched at the promoters of active lincRNA loci than at those of active mRNAs. Moreover, H3K9me3-marked lincRNA genes are more tissue-specific. The most discriminant differences between lincRNAs and mRNAs involve splicing. LincRNAs are less efficiently spliced, which cannot be explained by differences in U1 binding or the density of exonic splicing enhancers, but may be partially attributed to lower U2AF65 binding and weaker splicing-related motifs. Conversely, the stability of lincRNAs and mRNAs is similar, differing only with regard to the location of stabilizing protein binding sites. Finally, we find that certain transcriptional properties are correlated with higher evolutionary conservation in both DNA and RNA motifs, and are enriched in lincRNAs that have been functionally characterized.",
    "published": "10.1101/gr.214205.116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088468",
    "title": "Simulations of CYP51A from Aspergillus fumigatus in a model bilayer provide insights into triazole drug resistance",
    "authors": "Nash, A.; Rhodes, J.",
    "author_corresponding": "Johanna  Rhodes",
    "author_corresponding_institution": "Imperial College London",
    "date": "2016-11-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/088468.source.xml",
    "abstract": "1Azole antifungal drugs target CYP51A in Aspergillus fumigatus by binding with the active site of the protein, blocking ergosterol biosynthesis. Resistance to azole anti-fungal drugs is now common, with a leucine to histidine amino acid substitution at position 98 the most frequent, conferring resistance to itraconazole. In this study, we create a homology model of CYP51A using a recently published crystal structure of the paralog protein CYP51B. The derived structures, wild-type and L98H mutant, are positioned within a lipid membrane bilayer and subjected to molecular dynamics simulations in order improve the accuracy of both models. The structural analysis from our simulations suggests a decrease in active site surface from the formation of hydrogen bonds between the histidine substitution and neighbouring polar side chains, potentially preventing the binding of azole drugs. This study yields a biologically relevant structure and set dynamics of the A. fumigatus Lanosterol 14 alpha-demethylase enzyme and provides further insight into azole antifungal drug resistance.",
    "published": "10.1093/mmy/myx056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088427",
    "title": "Overcoming evolved resistance to population-suppressing homing-based gene drives",
    "authors": "Marshall, J.; Buchman, A.; Sanchez C., H. M.; Akbari, O. S.",
    "author_corresponding": "Omar S Akbari",
    "author_corresponding_institution": "UCR",
    "date": "2016-11-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/088427.source.xml",
    "abstract": "The use of homing-based gene drive systems to modify or suppress wild populations of a given species has been proposed as a solution to a number of significant ecological and public health related problems, including the control of mosquito-borne diseases. The recent development of a CRISPR-Cas9-based homing system for the suppression of Anopheles gambiae, the main African malaria vector, is encouraging for this approach; however, with current designs, the slow emergence of homing-resistant alleles is expected to result in suppressed populations rapidly rebounding, as homing-resistant alleles have a significant fitness advantage over functional, population-suppressing homing alleles. To explore this concern, we develop a mathematical model to estimate tolerable rates of homing-resistant allele generation to suppress a wild population of a given size. Our results suggest that, to achieve meaningful population suppression, tolerable rates of resistance allele generation are orders of magnitude smaller than those observed for current designs for CRISPR-Cas9-based homing systems. To remedy this, we propose a homing system architecture in which guide RNAs (gRNAs) are multiplexed, increasing the effective homing rate and decreasing the effective resistant allele generation rate. Modeling results suggest that the size of the population that can be suppressed increases exponentially with the number of multiplexed gRNAs and that, with six multiplexed gRNAs, a mosquito species could potentially be suppressed on a continental scale. We also demonstrate successful multiplexing in vivo in Drosophila melanogaster using a ribozyme-gRNA-ribozyme (RGR) approach - a strategy that could readily be adapted to engineer stable, homing-based suppression drives in relevant organisms.",
    "published": "10.1038/s41598-017-02744-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088419",
    "title": "Construction of a high-density American cranberry (Vaccinium macrocarpon Ait.) composite map using genotyping-by-sequencing for multi-pedigree linkage mapping",
    "authors": "Schlautman, B.; Covarrubias-Pazaran, G.; Diaz-Garcia, L.; Iorizzo, M.; Polashock, J.; Grygleski, E.; Vorsa, N.; Zalapa, J.",
    "author_corresponding": "Brandon  Schlautman",
    "author_corresponding_institution": "The Land Institute",
    "date": "2016-11-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/088419.source.xml",
    "abstract": "The American cranberry (Vaccinium macrocarpon Ait.) is a recently domesticated, economically important, fruit crop with limited molecular resources. New genetic resources could accelerate genetic gain in cranberry through characterization of its genomic structure and by enabling molecular-assisted breeding strategies. To increase the availability of cranberry genomic resources, genotyping-by-sequencing (GBS) was used to discover and genotype thousands of single nucleotide polymorphisms (SNPs) within three inter-related cranberry full-sib populations. Additional simple sequence repeat (SSR) loci were added to the SNP datasets and used to construct bin maps for the parents of the populations, which were then merged to create the first high-density cranberry composite map containing 6073 markers (5437 SNPs and 636 SSRs) on 12 linkage groups (LGs) spanning 1124 cM. Interestingly, higher rates of recombination were observed in maternal than paternal gametes. The large number of markers in common (mean of 57.3) and the high degree of observed collinearity (mean Pair-wise Spearman Rank Correlations > 0.99) between the LGs of the parental maps demonstrates the utility of GBS in cranberry for identifying polymorphic SNP loci that are transferable between pedigrees and populations in future trait-association studies. Furthermore, the high-density of markers anchored within the component maps allowed identification of segregation distortion regions, placement of centromeres on each of the 12 LGs, and anchoring of genomic scaffolds. Collectively, the results represent an important contribution to the current understanding of cranberry genomic structure and to the availability of molecular tools for future genetic research and breeding efforts in cranberry.",
    "published": "10.1534/g3.116.037556",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088401",
    "title": "GLASS: assisted and standardized assessment of gene variations from Sanger sequence trace data",
    "authors": "Pal, K.; Bystry, V.; Reigl, T.; Demko, M.; Krejci, A.; Touloumenidou, T.; Stalika, E.; Tichy, B.; Ghia, P.; Stamatopoulos, K.; Pospisilova, S.; Malcikova, J.; Darzentas, N.; also on behalf of ERIC - TP53 Network,  ",
    "author_corresponding": "Nikos  Darzentas",
    "author_corresponding_institution": "CEITEC",
    "date": "2016-11-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/088401.source.xml",
    "abstract": "MotivationSanger sequencing remains the reference method for sequence variant detection, especially in a clinical setting. However, chromatogram interpretation often requires manual inspection and in some cases considerable expertise. Additionally, variant reporting and nomenclature is typically left to the user, which can lead to inconsistencies.\\n\\nResultsWe introduce GLASS, a tool built to assist with the assessment of gene variations in Sanger sequencing data. Critically, it provides a standardized variant output as recommended by the Human Genome Variation Society.\\n\\nAvailabilityThe program is freely available online at http://bat.infspire.org/genomepd/glass/.\\n\\nContactnikos.darzentas@gmail.com, malcikova.jitka@fnbrno.cz\\n\\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "10.1093/bioinformatics/btx423",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088393",
    "title": "Engineered reciprocal chromosome translocations drive high threshold, reversible population replacement in Drosophila",
    "authors": "Buchman, A. B.; Ivy, T.; Marshall, J. M.; Akbari, O.; Hay, B. A.",
    "author_corresponding": "Omar  Akbari",
    "author_corresponding_institution": "Division of Biology and Biological Engineering, California Institute of Technology, Pasadena, CA",
    "date": "2016-11-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/088393.source.xml",
    "abstract": "Replacement of wild insect populations with transgene-bearing individuals unable to transmit disease or survive under specific environmental conditions provides self-perpetuating methods of disease prevention and population suppression, respectively. Gene drive mechanisms that require the gene drive element and linked cargo exceed a high threshold frequency to spread are attractive because they offer several points of control: they bring about local, but not global population replacement; and transgenes can be eliminated by reintroducing wildtypes into the population so as to drive the frequency of transgenes below the threshold required for drive. It has long been recognized that reciprocal chromosome translocations could, in principal, be used to bring about high threshold gene drive through a form of underdominance. However, translocations able to drive population replacement have not been reported, leaving it unclear if translocation-bearing strains fit enough to mediate gene drive can easily be generated. Here we use modeling to identify a range of conditions under which translocations should spread, and the equilibrium frequencies achieved, given specific introduction frequencies, fitness costs and migration rates. We also report the creation of engineered translocation-bearing strains of Drosophila melanogaster, generated through targeted chromosomal breakage and homologous recombination. By several measures translocation-bearing strains are fit, and drive high threshold, reversible population replacement in laboratory populations. These observations, together with the generality of the tools used to generate translocations, suggest that engineered translocations may be useful for controlled population replacement in many species.",
    "published": "10.1021/acssynbio.7b00451",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088385",
    "title": "A Unified Characterization ofPopulation Structure and Relatedness",
    "authors": "Weir, B. S.; Goudet, J.",
    "author_corresponding": "Bruce S. Weir",
    "author_corresponding_institution": "University of Washington",
    "date": "2016-11-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/088385.source.xml",
    "abstract": "Many population genetic activities, ranging from evolutionary studies to association mapping to forensic identification, rely on appropriate estimates of population structure or relatedness. All applications require recognition that quantities with an underlying meaning of allelic identity by descent are not defined in an absolute sense, but instead are made \\\"relative to\\\" some set of alleles other than the target set. The early Weir and Cockerham FST estimate made explicit that the reference set of alleles was across independent populations. Standard kinship estimates have an implicit assumption that pairs of individuals in a study sample, other than the target pair, are unrelated, whereas other estimates assume alleles within individuals are not identical by descent. However, populations lose independence when there is migration between them, and when individuals in a study are related it is difficult to see how they can also be non-inbred. We have therefore re-cast our treatments of population structure, relatedness and inbreeding to make explicit that the parameters of interest involve differences of probabilities of identity by descent in the target and the reference sets of alleles and so can be negative. We take the reference set to be for the population from which study individuals have been sampled. We provide simple moment estimates of these parameters, phrased in terms of allele matching within and between individuals for relatedness and inbreeding, or within and between populations for population structure. A multi-level hierarchy of alleles within individuals, alleles between individuals within populations, and alleles between populations allows a unified treatment of relatedness and population structure. Our new estimates appear to be sensitive to rare or private variants, to give indications of the effects of natural selection, and to be appropriate for use in association studies.",
    "published": "10.1534/genetics.116.198424",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088377",
    "title": "SOFIA: an R package for enhancing genetic visualization with Circos",
    "authors": "Diaz-Garcia, L.; Covarrubias-Pazaran, G.; Schlautman, B.; Zalapa, J.",
    "author_corresponding": "Juan  Zalapa",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2016-11-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/088377.source.xml",
    "abstract": "Visualization of data from any stage of genetic and genomic research is one of the most useful approaches for detecting potential errors, ensuring accuracy and reproducibility, and presentation of the resulting data. Currently software such as Circos, ClicO FS, and RCircos, among others, provide tools for plotting a variety of genetic data types in a concise manner for data exploration and presentation. However, each of the programs have one or more disadvantages that limit their usability in data exploration or construction of publication quality figures, such as inflexibility in formatting and configuration, reduced image quality, lack of potential for automation, or requirements of high-level computational expertise. Therefore, we developed the R package SOFIA, which leverages the capabilities of Circos by manipulating data, preparing configuration files, and running the Perl-native Circos directly from the R environment with minimal user intervention. The advantages of integrating both R and Circos into SOFIA are numerous. R is a very powerful, mid-level programming language widely used among the genetic and genomic research community, while Circos has proven to be a novel software for arranging genomic data to create aesthetical publication quality circular figures. Producing Circos figures in R with SOFIA is simple, requires minimal coding experience, even for complex figures that incorporate high-dimensional genetic information, and allows simultaneous analysis and visual exploration of genomic and genetic data in a single programming environment.",
    "published": "10.1093/jhered/esx023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088336",
    "title": "High-throughput CRISPRi phenotyping in Streptococcus pneumoniae identifies new essential genes involved in cell wall synthesis and competence development",
    "authors": "Liu, X.; Gallay, C.; Kjos, M.; Domenech, A.; Slager, J.; van Kessel, S. P.; Knoops, K.; Sorg, R. A.; Zhang, J.-R.; Veening, J.-W.",
    "author_corresponding": "Jan-Willem  Veening",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2016-11-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/088336.source.xml",
    "abstract": "Genome-wide screens have discovered a large set of essential genes in the opportunistic human pathogen Streptococcus pneumoniae. However, the functions of many essential genes are still unknown, hampering vaccine development and drug discovery. Based on results from transposon-sequencing (Tn-Seq), we refined the list of essential genes in S. pneumoniae serotype 2 strain D39. Next, we created a knockdown library targeting 348 potentially essential genes by CRISPR interference (CRISPRi) and show a growth phenotype for 254 of them (73%). Using high-content microscopy screening, we searched for essential genes of unknown function with clear phenotypes in cell morphology upon CRISPRi-based depletion. We show that SPD1416 and SPD1417 (renamed to MurT and GatD, respectively) are essential for peptidoglycan synthesis, and that SPD1198 and SPD1197 (renamed to TarP and TarQ, respectively) are responsible for the polymerization of teichoic acid (TA) precursors. This knowledge enabled us to reconstruct the unique pneumococcal TA biosynthetic pathway. CRISPRi was also employed to unravel the role of the essential Clpproteolytic system in regulation of competence development and we show that ClpX is the essential ATPase responsible for ClpP-dependent repression of competence. The CRISPRi library provides a valuable tool for characterization of pneumococcal genes and pathways and revealed several promising antibiotic targets.",
    "published": "10.15252/msb.20167449",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088328",
    "title": "Structural and functional brain changes following four weeks of unimanual motor training: evidence from fMRI-guided diffusion MRI tractography",
    "authors": "Reid, L. B.; Sale, M. V.; Cunnington, R.; Mattingley, J. B.; Rose, S. E.",
    "author_corresponding": "Stephen E Rose",
    "author_corresponding_institution": "CSIRO",
    "date": "2016-11-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/088328.source.xml",
    "abstract": "We have reported reliable changes in behaviour, brain structure and function in 24 healthy right-handed adults who practiced a finger-thumb opposition sequence task with their left hand for 10 mins daily, over four weeks. Here we extend these findings by employing diffusion MRI to investigate white-matter changes in the corticospinal tract, basal-ganglia, and connections of the dorsolateral prefrontal cortex. Twenty-three participant datasets were available with pre-training and post-training scans. Task performance improved in all participants (mean: 52.8%, SD: 20.0%; group p<0.01 FWE) and widespread microstructural changes were detected across the motor system of the  trained hemisphere. Specifically, region-of-interest based analyses of diffusion MRI (n=21) revealed significantly increased fractional anisotropy in the right caudate nucleus (4.9%; p<0.05 FWE), and decreased mean diffusivity in the left nucleus accumbens (-1.3%; p<0.05 FWE). Diffusion MRI tractography (n=22), seeded by sensorimotor cortex fMRI activation, also revealed increased fractional anisotropy in the right corticomotor tract (mean 3.28%; p<0.05 FWE) predominantly reflecting decreased radial diffusivity. These changes were consistent throughout the entire length of the tract. The left corticomotor tract did not show any changes. FA also increased in white matter connections between the right middle frontal gyrus and both right caudate nucleus (17/22 participants; p<0.05 FWE) and right supplementary motor area (18/22 participants; p<0.05 FWE). Equivalent changes in FA were not seen in the left ( non-trained) hemisphere. In combination with our functional and structural findings, this study provides detailed, multifocal evidence for widespread neuroplastic changes in the human brain resulting from motor training.",
    "published": "10.1002/hbm.23514",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088310",
    "title": "Multivariate association between single-nucleotide polymorphisms in Alzgene linkage regions and structural changes in the brain: discovery, refinement and validation",
    "authors": "Szefer, E.; Lu, D.; Nathoo, F.; Beg, M. F.; Graham, J.; Alzheimer's Disease Neuroimaging Initiative,  ",
    "author_corresponding": "Jinko  Graham",
    "author_corresponding_institution": "Department of Statistics and Actuarial Science, Simon Fraser University",
    "date": "2016-11-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/088310.source.xml",
    "abstract": "Both genetic variants and brain region abnormalities are recognized to play a role in cognitive decline. We explore the association between singlenucleotide polymorphisms (SNPs) in linkage regions for Alzheimers disease and rates of decline in brain structure using data from the Alzheimers Disease Neuroimaging Initiative (ADNI).\\n\\nIn an initial discovery stage, we assessed the presence of linear association between the minor allele counts of 75,845 SNPs in the Alzgene linkage regions and predicted rates of change in structural MRI measurements for 56 brain regions using an RV test. In a second, refinement stage, we reduced the number of SNPs using a bootstrap-enhanced sparse canonical correlation analysis (SCCA) with a fixed tuning parameter. Each SNP was assigned an importance measure proportional to the number of times it was estimated to have a nonzero coefficient in repeated re-sampling from the ADNI-1 sample. We created refined lists of SNPs based on importance probabilities greater than 50% and 90%, respectively. In a third, validation stage, we assessed the multivariate association between these refined lists of SNPs and the rates of structural change in the independent ADNI-2 study dataset.\\n\\nThere was strong statistical evidence for linear association between the SNPs in the Alzgene linkage regions and the 56 imaging phenotypes in both the ADNI-1 and ADNI-2 samples (p < 0.0001). The bootstrap-enhanced SCCA identified 1,694 priority SNPs with importance probabilities > 50% and 22 SNPs with importance probabilities > 90%. The 1,694 prioritized SNPs in the ADNI-1 data were associated with imaging phenotypes in the ADNI-2 data (p = 0.0021).\\n\\nThis manuscript presents an analysis that addresses challenges in current imaging genetics studies such as biased sampling designs and highdimensional data with low-signal. Genes corresponding to priority SNPs having the highest contribution in the validation data have previously been implicated or hypothesized to be implicated in AD, including GCLC, IDE, and STAMBP1andFAS. We hypothesize that the effect sizes of the 1,694 SNPs in the priority set are likely small, but further investigation within this set may advance understanding of the missing heritability in late-onset Alzheimers disease. Multivariate analysis; Linkage regions; Imaging genetics; Endophenotypes; Inverse probability weighting; Variable importance probabilities",
    "published": "10.1515/sagmb-2016-0077",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088302",
    "title": "Structural and functional brain changes following four weeks of unimanual motor training: evidence from behaviour, neural stimulation, cortical thickness and functional MRI",
    "authors": "Sale, M. V.; Reid, L. B.; Cocchi, L.; Pagnozzi, A. M.; Rose, S. E.; Mattingley, J. B.",
    "author_corresponding": "Stephen E Rose",
    "author_corresponding_institution": "CSIRO",
    "date": "2016-11-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/088302.source.xml",
    "abstract": "Although different aspects of neuroplasticity can be quantified with behavioural probes, brain stimulation, and brain imaging assessments, no study to date has combined all these approaches into one comprehensive assessment of brain plasticity. Here, 24 healthy right-handed participants practised a sequence of finger-thumb opposition movements for 10 minutes each day with their left hand. After four weeks, performance for the practised sequence improved significantly (p < 0.05 FWE) relative to a matched control sequence, with both the left (mean increase: 53.0% practised, 6.5% control) and right (21.0%; 15.8%) hands. Training also induced significant (cluster p-FWE < 0.001) reductions in functional MRI activation for execution of the learned sequence, relative to the control sequence. These changes were observed as clusters in the premotor and supplementary motor cortices (right hemisphere, 301 voxel cluster; left hemisphere 700 voxel cluster), as well as sensorimotor cortices and superior parietal lobules (right hemisphere 864 voxel cluster; left hemisphere, 1947 voxel cluster). Transcranial magnetic stimulation over the right ( trained) primary motor cortex yielded a 58.6% mean increase in a measure of motor evoked potential amplitude, as recorded at the left abductor pollicis brevis muscle. Cortical thickness analyses based on structural MRI suggested changes in the right precentral gyrus, right post central gyrus, right dorsolateral prefrontal cortex and potentially the right supplementary motor area. Such findings are consistent with LTP-like neuroplastic changes in areas that were already responsible for finger sequence execution, rather than improved recruitment of previously non-utilised tissue.",
    "published": "10.1002/hbm.23710",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088286",
    "title": "Somatic Mutations and Neoepitope Homology in Melanomas Treated with CTLA-4 Blockade",
    "authors": "Nathanson, T.; Ahuja, A.; Rubinsteyn, A.; Aksoy, B. A.; Hellmann, M. D.; Miao, D.; Van Allen, E.; Merghoub, T.; Wolchok, J.; Snyder, A.; Hammerbacher, J.",
    "author_corresponding": "Alexandra  Snyder",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center; Weill Cornell Medical College",
    "date": "2016-11-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/088286.source.xml",
    "abstract": "Immune checkpoint inhibitors are promising treatments for patients with a variety of malignancies. Toward understanding the determinants of response to immune checkpoint inhibitors, it was previously demonstrated that somatic mutation burden is associated with benefit and a hypothesis was posited that neoantigen homology to pathogens may in part explain the link between somatic mutations and response. To further examine this hypothesis, we reanalyzed cancer exome data obtained from a previously published study of 64 melanoma patients treated with CTLA-4 blockade and a new dataset of RNA-Seq data from 24 of those patients. We found that the predictive accuracy does not increase as analysis narrows from somatic mutation burden to predicted MHC Class I neoantigens, expressed neoantigens, or homology to pathogens. Further, the association between somatic mutation burden and response is only found when examining samples obtained prior to treatment. Neoantigen and expressed neoantigen burden are also associated with response, but neither is more predictive than somatic mutation burden. Neither the previously-described tetrapeptide signature nor an updated method to evaluate neoepitope homology to pathogens were more predictive than mutation burden.",
    "published": "10.1158/2326-6066.CIR-16-0019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088260",
    "title": "A unified characterization of population structure and relatedness.",
    "authors": "Weir, B. S.; Goudet, J.",
    "author_corresponding": "Jerome  Goudet",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2016-11-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/088260.source.xml",
    "abstract": "Many population genetic activities, ranging from evolutionary studies to association mapping to forensic identification, rely on appropriate estimates of population structure or relatedness. All applications require recognition that quantities with an underlying meaning of allelic identity by descent are not defined in an absolute sense, but instead are made \\\"relative to\\\" some set of alleles other than the target set. The early Weir and Cockerham FST estimate made explicit that the reference set of alleles was across independent populations. Standard kinship estimates have an implicit assumption that pairs of individuals in a study sample, other than the target pair, are unrelated, whereas other estimates assume alleles within individuals are not identical by descent. However, populations lose independence when there is migration between them, and when individuals in a study are related it is difficult to see how they can also be non-inbred. We have therefore re-cast our treatments of population structure, relatedness and inbreeding to make explicit that the parameters of interest involve differences of probabilities of identity by descent in the target and the reference sets of alleles and so can be negative. We take the reference set to be for the population from which study individuals have been sampled. We provide simple moment estimates of these parameters, phrased in terms of allele matching within and between individuals for relatedness and inbreeding, or within and between populations for population structure. A multi-level hierarchy of alleles within individuals, alleles between individuals within populations, and alleles between populations allows a unified treatment of relatedness and population structure. Our new estimates appear to be sensitive to rare or private variants, to give indications of the effects of natural selection, and to be appropriate for use in association studies.",
    "published": "10.1534/genetics.116.198424",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088252",
    "title": "Development and validation of a 36-gene sequencing assay for hereditary cancer risk assessment",
    "authors": "Vysotskaia, V. S.; Hogan, G. J.; Gould, G. M.; Wang, X.; Robertson, A. D.; Haas, K. R.; Theilmann, M. R.; Spurka, L.; Grauman, P. V.; Lai, H. H.; Jeon, D.; Haliburton, G.; Leggett, M.; Chu, C. S.; Lori, K.; Maguire, J. R.; Ready, K.; Evans, E. A.; Kang, H. P.; Haque, I. S.",
    "author_corresponding": "Valentina S. Vysotskaia",
    "author_corresponding_institution": "Counsyl Inc",
    "date": "2016-11-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/088252.source.xml",
    "abstract": "The past two decades have brought many important advances in our understanding of the hereditary susceptibility to cancer. Numerous studies have provided convincing evidence that identification of germline mutations associated with hereditary cancer syndromes can lead to reductions in morbidity and mortality through targeted risk management options. Additionally, advances in gene sequencing technology now permit the development of multigene hereditary cancer testing panels. Here, we describe the 2016 revision of the Counsyl Inherited Cancer Screen for detecting single-nucleotide variants (SNVs), short insertions and deletions (indels), and copy number variants (CNVs) in 36 genes associated with an elevated risk for breast, ovarian, colorectal, gastric, endometrial, pancreatic, thyroid, prostate, melanoma, and neuroendocrine cancers. To determine test accuracy and reproducibility, we performed a rigorous analytical validation across 341 samples, including 118 cell lines and 223 patient samples. The screen achieved 100% test sensitivity across different mutation types, with high specificity and 100% concordance with conventional Sanger sequencing and multiplex ligation-dependent probe amplification (MLPA). We also demonstrated the screens high intra-run and inter-run reproducibility and robust performance on blood and saliva specimens. Furthermore, we showed that pathogenic Alu element insertions can be accurately detected by our test. Overall, the validation in our clinical laboratory demonstrated the analytical performance required for collecting and reporting genetic information related to risk of developing hereditary cancers.",
    "published": "10.7717/peerj.3046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088229",
    "title": "miR-106b-responsive gene landscape identifies regulation of Kruppel-like factor family",
    "authors": "Wehrkamp, C. J.; Natarajan, S. K.; Mohr, A. M.; Phillippi, M. A.; Mott, J. L.",
    "author_corresponding": "Justin L. Mott",
    "author_corresponding_institution": "University of Nebraska Medical Center",
    "date": "2016-11-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/088229.source.xml",
    "abstract": "MicroRNA dysregulation is a common feature of cancer and due to the promiscuity of microRNA binding this can result in a wide array of genes whose expression is altered. miR-106b is an oncomiR overexpressed in cholangiocarcinoma and its upregulation in this and other cancers often leads to repression of anti-tumorigenic targets. The goal of this study was to identify the miR-106b-regulated gene landscape in cholangiocarcinoma cells using a genome-wide, unbiased mRNA analysis. Through RNA-Seq we found 112 mRNAs significantly repressed by miR-106b. The majority of these genes contain the specific miR-106b seed-binding site. We have validated 11 genes from this set at the mRNA level and demonstrated regulation by miR-106b of five proteins. Combined analysis of our miR-106b-regulated mRNA data set plus published reports indicate that miR-106b binding is anchored by G:C pairing in and near the seed. Novel targets Kruppel-like factor 2 (KLF2) and KLF6 were verified both at the mRNA and at the protein level. Further investigation showed regulation of four other KLF family members by miR-106b. We have discovered coordinated repression of several members of the KLF family by miR-106b that may play a role in cholangiocarcinoma tumor biology.",
    "published": "10.1080/15476286.2017.1422471",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088195",
    "title": "Plant growth regulators ameliorate or exacerbate abiotic and biotic stress effects on Zea mays kernel weight in a genotype-specific manner",
    "authors": "Stutts, L.; Wang, Y.; Stapleton, A. E.",
    "author_corresponding": "Ann E Stapleton",
    "author_corresponding_institution": "University of North Carolina Wilmington",
    "date": "2016-11-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/088195.source.xml",
    "abstract": "Plant growth regulators have documented roles in plant responses to single stresses. In combined-stress environments, plants display novel genetic architecture for growth traits and the response to growth regulators is unclear. We investigated the role of plant growth regulators in combined-stress responses in Zea mays. Twelve maize inbreds were exposed to all combinations of the following stressors: drought, nitrogen, and density stress. Chemical treatments were utilized to alter balances of the hormones abscisic acid, gibberellic acid, and brassinosteroids. We found a significant difference between the seed weights of plants given different chemical treatments after accounting for differences in genotype and stress environments. We conclude that plant growth regulators have targets in combined-stress response pathways in Zea mays.\\n\\nHIGHLIGHTPlant growth regulators can ameliorate effects of combinations of abiotic and biotic stress in maize, in certain genotypes and under specific stress conditions.",
    "published": "10.1016/j.envexpbot.2017.12.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/087973",
    "title": "What can genomics tell us about the success of enhancement programs in anadromous Chinook salmon? A comparative analysis across four generations",
    "authors": "Waters, C. D.; Hard, J. J.; Brieuc, M. S. O.; Fast, D. E.; Warheit, K. I.; Waples, R. S.; Knudsen, C. M.; Bosch, W. J.; Naish, K. A.",
    "author_corresponding": "Charles D. Waters",
    "author_corresponding_institution": "University of Washington",
    "date": "2016-11-17",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/087973.source.xml",
    "abstract": "Population enhancement through the release of cultured organisms can be an important tool for marine restoration. However, there has been considerable debate about whether releases effectively contribute to conservation and harvest objectives, and whether cultured organisms impact the fitness of wild populations. Pacific salmonid hatcheries on the West Coast of North America represent one of the largest enhancement programs in the world. Molecular-based pedigree studies on one or two generations have contributed to our understanding of the fitness of hatchery-reared individuals relative to wild individuals, and tend to show that hatchery fish have lower reproductive success. However, interpreting the significance of these results can be challenging because the long-term genetic and ecological effects of releases on supplemented populations are unknown. Further, pedigree studies have been opportunistic, rather than hypothesis driven, and have not provided information on \\\"best case\\\" management scenarios. Here, we present a comparative, experimental approach based on genome-wide surveys of changes in diversity in two hatchery lines founded from the same population. We demonstrate that gene flow with wild individuals can reduce divergence from the wild source population over four generations. We also report evidence for consistent genetic changes in a closed hatchery population that can be explained by both genetic drift and domestication selection. The results of this study suggest that genetic risks can be minimized over at least four generations with appropriate actions, and provide empirical support for a decision-making framework that is relevant to the management of hatchery populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/087809",
    "title": "A community-based collaboration to build prediction models for short-term discontinuation of docetaxel in metastatic castration-resistant prostate cancer",
    "authors": "Seyednasrollah, F.; Koestler, D. C.; Wang, T.; Piccolo, S. R.; Vega, R.; Greiner, R.; Fuchs, C.; Gofer, E.; Kumar, L.; Wolfinger, R. D.; Kanigel Winner, K.; Bare, C.; Neto, E. C.; Yu, T.; Shen, L.; Abdallah, K.; Norman, T.; Stolovitzky, G.; PCC-DREAM Community,  ; Soule, H.; Sweeney, C. J.; Ryan, C. J.; Scher, H. I.; Sartor, O.; Elo, L. L.; Zhou, F. L.; Guinney, J.; Costello, J. C.",
    "author_corresponding": "James C Costello",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2016-11-17",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/17/087809.source.xml",
    "abstract": "BackgroundDocetaxel has a demonstrated survival benefit for metastatic castration-resistant prostate cancer (mCRPC). However, 10-20% of patients discontinue docetaxel prematurely because of toxicity-induced adverse events, and managing risk factors for toxicity remains an ongoing challenge for health care providers and patients. Prospective identification of high-risk patients for early discontinuation has the potential to assist clinical decision-making and can improve the design of more efficient clinical trials. In partnership with Project Data Sphere (PDS), a non-profit initiative facilitating clinical trial data-sharing, we designed an open-data, crowdsourced DREAM (Dialogue for Reverse Engineering Assessments and Methods) Challenge for developing models to predict early discontinuation of docetaxel\\n\\nMethodsData from the comparator arms of four phase III clinical trials in first-line mCRPC were obtained from PDS, including 476 patients treated with docetaxel and prednisone from the ASCENT2 trial, 598 patients treated with docetaxel, prednisone/prednisolone, and placebo in the VENICE trial, 526 patients treated with docetaxel, prednisone, and placebo in the MAINSAIL trial, and 528 patients treated with docetaxel and placebo in the ENTHUSE 33 trial. Early discontinuation was defined as treatment stoppage within three months due to adverse treatment effects. Over 150 clinical features including laboratory values, medical history, lesion measures, prior treatment, and demographic variables were curated and made freely available for model building for all four trials. The ASCENT2, VENICE, and MAINSAIL trial data sets formed the training set that also included patient discontinuation status. The ENTHUSE 33 trial, with patient discontinuation status hidden, was used as an independent validation set to evaluate model performance. Prediction performance was assessed using area under the precision-recall curve (AUPRC) and the Bayes factor was used to compare the performance between prediction models.\\n\\nResultsThe frequency of early discontinuation was similar between training (ASCENT2, VENICE, and MAINSAIL) and validation (ENTHUSE 33) sets, 12.3% versus 10.4% of docetaxel-treated patients, respectively. In total, 34 independent teams submitted predictions from 61 different models. AUPRC ranged from 0.088 to 0.178 across submissions with a random model performance of 0.104. Seven models with comparable AUPRC scores (Bayes factor [&le;]; 3) were observed to outperform all other models. A post-challenge analysis of risk predictions generated by these seven models revealed three distinct patient subgroups: patients consistently predicted to be at high-risk or low-risk for early discontinuation and those with discordant risk predictions. Early discontinuation events were two-times higher in the high-versus low-risk subgroup and baseline clinical features such as presence/absence of metastatic liver lesions, and prior treatment with analgesics and ACE inhibitors exhibited statistically significant differences between the high- and low-risk subgroups (adjusted P < 0.05). An ensemble-based model constructed from a post-Challenge community collaboration resulted in the best overall prediction performance (AUPRC = 0.230) and represented a marked improvement over any individual Challenge submission. A\\n\\nFindingsOur results demonstrate that routinely collected clinical features can be used to prospectively inform clinicians of mCRPC patients risk to discontinue docetaxel treatment early due to adverse events and to the best of our knowledge is the first to establish performance benchmarks in this area. This work also underscores the \\\"wisdom of crowds\\\" approach by demonstrating that improved prediction of patient outcomes is obtainable by combining methods across an extended community. These findings were made possible because data from separate trials were made publicly available and centrally compiled through PDS.",
    "published": "10.1200/CCI.17.00018",
    "server": "biorxiv"
  }
]