[
  {
    "doi": "10.1101/043919",
    "title": "Climatic warming strengthens a positive feedback between alpine shrubs and fire",
    "authors": "Camac, J. S.; Williams, R. J.; Wahren, C.-H.; Hoffmann, A. A.; Vesk, P. A.",
    "author_corresponding": "James S Camac",
    "author_corresponding_institution": "The University Of Melbourne",
    "date": "2016-11-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/12/043919.source.xml",
    "abstract": "Climate change is expected to increase fire activity and woody plant encroachment in arctic and alpine landscapes. However, the extent to which these increases interact to affect the structure, function and composition of alpine ecosystems is largely unknown. Here we use field surveys and experimental manipulations to examine how warming and fire affect recruitment, seedling growth and seedling survival in four dominant Australian alpine shrubs. We found that fire increased establishment of shrub seedlings by as much as 33-fold. Experimental warming also doubled growth rates of tall shrub seedlings and could potentially increase their survival. By contrast, warming had no effect on shrub recruitment, post-fire tussock regeneration, or how tussock grass affected shrub seedling growth and survival. These findings indicate that warming, coupled with more frequent or severe fires, will likely result in an increase in the cover and abundance of evergreen shrubs. Given shrubs are one of the most flammable components in alpine and tundra environments, warming is likely to strengthen an existing feedback between woody species abundance and fire in these ecosystems.",
    "published": "10.1111/gcb.13614",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059816",
    "title": "Happens in the best of subfamilies: Establishment and repeated replacements of co-obligate secondary endosymbionts within Lachninae aphids",
    "authors": "Manzano-Marin, A.; Szabo, G.; Simon, J.-C.; Horn, M.; Latorre, A.",
    "author_corresponding": "Amparo  Latorre",
    "author_corresponding_institution": "Institut Cavanilles de Biodiversitat i Biologia Evolutiva, Universitat de València",
    "date": "2016-11-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/12/059816.source.xml",
    "abstract": "Virtually all aphids maintain an obligate mutualistic symbiosis with bacteria from the Buchnera genus, which produce essential nutrients for their aphid hosts. Most aphids from the Lachninae subfamily have been consistently found to house additional endosymbionts, mainly Serratia symbiotica. This apparent dependence on secondary endosymbionts was proposed to have been triggered by the loss of the riboflavin biosynthetic capability by Buchnera in the Lachninae last common ancestor. However, an integral large-scale analysis of secondary endosymbionts in the Lachninae is still missing, hampering the interpretation of the evolutionary and genomic analyses of these endosymbionts. Here, we analysed the endosymbionts of selected representatives from seven different Lachninae genera and nineteen species, spanning four tribes, both by FISH (exploring the symbionts morphology and tissue tropism) and 16S rRNA gene sequencing. We demonstrate that all analysed aphids possess dual symbiotic systems, and while most harbour S. symbiotica, some have undergone symbiont replacement by other phylogenetically-distinct bacterial taxa. We found that these secondary associates display contrasting cell shapes and tissue tropism, and some appear to be lineage-specific. a scenario for symbiont establishment in the Lachninae, followed by changes in the symbionts tissue tropism and symbiont replacement events, thereby highlighting the extraordinary versatility of host-symbiont interactions.\\n\\nOriginality-Significance StatementA key question in evolutionary biology is that of how mutualism evolves. One way to approach this problem is to investigate recently-established mutualistic associations, particularly by comparing various symbiotic systems in closely related hosts. Here, we present a most comprehensive study to investigate co-obligate symbioses in aphids, focusing in the Lachninae subfamily. While most aphids keep an obligate vertically-transmitted association with intracellular Buchnera bacteria, some, such as members of the Lachninae subfamily, host an additional putative co-obligate symbiont. Thus, the Lachninae dual symbiotic systems offer a unique opportunity to understand the evolutionary dynamics of host-symbiont associations, in particularly how secondary symbionts become obligate and eventually may be replaced. Through genome sequencing of three aphid species belonging to distantly related tribes within the subfamily, we have previously corroborated that they have indeed established co-obligate mutualistic associations with the S. symbiotica secondary endosymbiotic bacterium. This was putatively facilitated by an ancient pseudogenisation of the riboflavin biosynthetic pathway in Buchnera, rendering it unable to provide the essential vitamin to the host. However, not all Lachninae members harbour S. symbiotica, some species being associated to at least four different bacterial taxa. To correctly interpret the genomic data and to understand the evolutionary dynamics of these symbiotic associations, a wide-range analysis of both the phylogenetic relations as well as of the secondary symbionts localisation within the bacteriome is needed. To tackle this, we have combined phylogenetic analyses of the symbionts 16S rRNA gene sequences and FISH microscopy, to understand the symbionts identity as well as the morphological characteristics and tissue tropism. The phylogenetic affinities and patterns of co-divergence of the symbionts, in combination with previously published genomic data, have enabled us to build an evolutionary scenario for the establishment, changes in tissue tropism such as \\\"stable\\\" internalisation into bacteriocytes, and replacements of the putative \\\"ancient\\\" secondary endosymbiont from the Lachninae last common ancestor. Also, we were able to determine through phylogenetic analyses that some putative co-obligate endosymbionts may have evolved from once facultative ones. The evolutionary framework presented here reveals a dynamic pattern for the more recent evolutionary history of these symbioses, including replacement and novel acquisition of phylogenetically different co-obligate symbionts. This study opens new research avenues on this symbiont-diverse subfamily, providing insight into how mutualism in endosymbiotic associations can evolve, and the role these bacteria have played in the species adaptation and even in the speciation process.",
    "published": "10.1111/1462-2920.13633",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/067207",
    "title": "Evolutionary thrift: mycobacteria repurpose plasmid diversity during adaptation of type VII secretion systems",
    "authors": "Mortimer, T. D.; Weber, A. M.; Pepperell, C. S.",
    "author_corresponding": "Caitlin S. Pepperell",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2016-11-12",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/12/067207.source.xml",
    "abstract": "Mycobacteria have a distinct secretion system, termed type VII (T7SS), which is encoded by paralogous chromosomal loci (ESX) and associated with pathogenesis, conjugation, and metal homeostasis. Evolution of paralogous gene families is of interest because duplication is an important mechanism by which novel genes evolve, but there are potential conflicts between adaptive forces that stabilize duplications and those that enable evolution of new functions. Our objective was to delineate the adaptive forces underlying diversification of T7SS. Plasmid-borne ESX were described recently, and we found evidence that the initial duplication and divergence of ESX systems occurred on plasmids and was driven by selection for advantageous mutations. Plasmid conjugation has been linked to T7SS and type IV secretion systems (T4SS) in mycobacteria, and we discovered that T7SS and T4SS genes evolved in concert on the plasmids. We hypothesize that differentiation of plasmid ESX helps to prevent conjugation among cells harboring incompatible plasmids. Plasmid ESX appear to have been repurposed following migration to the chromosome, and there is evidence of positive selection driving further differentiation of chromosomal ESX. We hypothesize that ESX loci were initially stabilized on the chromosome by mediating their own transfer. These results emphasize the diverse adaptive paths underlying evolution of novelty, which in this case involved plasmid duplications, selection for advantageous mutations in the mobile and core genomes, migration of the loci between plasmids and chromosomes, and lateral transfer among chromosomes. We discuss further implications for the choice of model organism to study ESX functions in Mycobacterium tuberculosis.",
    "published": "10.1093/gbe/evx001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083212",
    "title": "Natural Selection has Shaped Coding and Non-coding Transcription in Primate CD4+ T-cells",
    "authors": "Danko, C. G.; Wang, Z.; Rice, E. J.; Chu, T.; Martins, A. L.; Tait Wojno, E.; Lis, J. T.; Kraus, L. W.; Siepel, A.",
    "author_corresponding": "Charles G. Danko",
    "author_corresponding_institution": "Cornell University",
    "date": "2016-11-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/12/083212.source.xml",
    "abstract": "Transcriptional regulatory changes have been shown to contribute to phenotypic differences between species, but many questions remain about how gene expression evolves. Here we report the first comparative study of nascent transcription in primates. We used PRO-seq to map actively transcribing RNA polymerases in resting and activated CD4+ T-cells in multiple human, chimpanzee, and rhesus macaque individuals, with rodents as outgroups. This approach allowed us to measure transcription separately from post-transcriptional processes. We observed general conservation in coding and non-coding transcription, punctuated by numerous differences between species, particularly at distal enhancers and non-coding RNAs. We found evidence that transcription factor binding sites are a primary determinant of transcriptional differences between species, that stabilizing selection maintains gene expression levels despite frequent changes at distal enhancers, and that adaptive substitutions have driven lineage-specific transcription. Finally, we found strong correlations between evolutionary rates and long-range chromatin interactions. These observations clarify the role of primary transcription in regulatory evolution.",
    "published": "10.1038/s41559-017-0447-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/087429",
    "title": "Association of five SNPs with human hair colour in the Polish population",
    "authors": "Siewierska-Gorska, A.; Sitek, A.; Zadzinska, E.; Bartosz, G.; Strapagiel, D.",
    "author_corresponding": "Dominik  Strapagiel",
    "author_corresponding_institution": "University of Lodz, Department of Molecular Biophysics, Biobank Lab",
    "date": "2016-11-12",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/12/087429.source.xml",
    "abstract": "Twenty-two variants of the genes involved in hair pigmentation (OCA2, HERC2, MC1R, SLC24A5, SLC45A2, TPCN2, TYR, TYRP1) were genotyped in a group of 186 Polish subjects, representing a range of hair colours (45 red, 64 blond, 77 dark). A genotype-phenotype association analysis was performed.\\n\\nUsing z-statistics and the associated p-value, we identified three variants highly associated with different hair colour categories (rs12913832:A>G in HERC2, rs1805007:T>C and rs1805008:C>T in MC1R). Two variants: rs1800401:C>T in OCA2 and rs16891982:C>G in SLC45A2 showed a high probability of a relation with hair colour, although that probability did not exceed the threshold of statistical significance after applying the Bonferroni correction. We created and validated mathematical logistic regression models in order to test the usefulness of the sets of polymorphisms for hair colour prediction in the Polish population. We subjected four models to stratified cross-validation. The first model consisted of three polymorphisms that proved to be important in the associative analysis. The second model included, apart from the mentioned polymorphisms, additionally rs16891982:C>G in SLC45A. The third model included, apart from the variants relevant in the associative analysis, rs1800401:C>T in OCA. The fourth model consisted of the set of polymorphisms from the first model supplemented with rs16891982:C>G in SLC45A and rs1800401:C>T in OCA. The validation of our models showed that the inclusion of rs16891982:C>G in SLC45A and rs1800401:C>T in OCA increases the prediction of red hair in comparison with the algorithm only including rs12913832:A>G in HERC2, rs1805007:T>C and rs1805008:C>T in MC1R. The model consisting of all the five above-mentioned genetic variants showed good prediction accuracies, expressed by the area under the curve (AUC) of the receiver operating characteristics: 0.84 for the red-haired, 0.82 for the dark-haired and 0.71 for the blond-haired. A genotype-phenotype association analysis brought results similar to those in other studies and confirmed the role of rs16891982:C>G, rs12913832:A>G, rs1805007:T>C and rs1805008:C>T in hair colour determination in the Polish population. Our study demonstrated for the first time the possibility of a share of the rs1800401:C>T SNP in the OCA2 gene in hair colour determination. Including this SNP in the actual hair colour predicting models would improve their predictive accuracy.",
    "published": "10.1016/j.jchb.2017.02.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/087403",
    "title": "Interneuronal mechanisms of hippocampal theta oscillation in a full-scale model of the rodent CA1 circuit",
    "authors": "Bezaire, M.; Raikov, I.; Burk, K.; Vyas, D.; Soltesz, I.",
    "author_corresponding": "Marianne  Bezaire",
    "author_corresponding_institution": "Boston University",
    "date": "2016-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/12/087403.source.xml",
    "abstract": "The hippocampal theta rhythm plays important roles in information processing; however, the mechanisms of its generation are not well understood. We developed a data-driven, supercomputer-based, full-scale (1:1) model of the CA1 area and studied its interneurons during theta oscillations. Theta rhythm with phase-locked gamma oscillations and phase-preferential discharges of distinct in terneuronal types spontaneously emerged from the isolated CA1 circuit without rhythmic inputs. Perturbation experiments identified parvalbumin-expressing interneurons and neurogliaform cells, as well as interneuronal diversity itself, as important factors in theta generation. These simulations reveal new insights into the spatiotemporal organization of the CA1 circuit during theta oscillations.",
    "published": "10.7554/eLife.18566",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/087387",
    "title": "Genomic Rearrangements Considered as Quantitative Traits",
    "authors": "Imprialou, M.; Kahles, A.; Steffen, J. B.; Osborne, E. J.; Gan, X.; Lempe, J.; Bhomra, A.; Belfield, E. J.; Visscher, A.; Greenhalgh, R.; Harberd, N. P.; Goram, R.; Hein, J. J.; Robert-Seilaniantz, A.; Jones, J. J.; Stegle, O.; Kover, P. X.; Tsiantis, M.; Nordborg, M.; Ratsch, G.; Clark, R.; Mott, R.",
    "author_corresponding": "Richard  Mott",
    "author_corresponding_institution": "University College London",
    "date": "2016-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/12/087387.source.xml",
    "abstract": "To understand the population genetics of structural variants (SVs), and their effects on phenotypes, we developed an approach to mapping SVs, particularly transpositions, segregating in a sequenced population, and which avoids calling SVs directly. The evidence for a potential SV at a locus is indicated by variation in the counts of short-reads that map anomalously to the locus. These SV traits are treated as quantitative traits and mapped genetically, analogously to a gene expression study. Association between an SV trait at one locus and genotypes at a distant locus indicate the origin and target of a transposition. Using ultra-low-coverage (0.3x) population sequence data from 488 recombinant inbred Arabidopsis genomes, we identified 6,502 segregating SVs. Remarkably, 25% of these were transpositions. Whilst many SVs cannot be delineated precisely, PCR validated 83% of 44 predicted transposition breakpoints. We show that specific SVs may be causative for quantitative trait loci for germination, fungal disease resistance and other phenotypes. Further we show that the phenotypic heritability attributable to sequence anomalies differs from, and in the case of time to germination and bolting, exceeds that due to standard genetic variation. Gene expression within SVs is also more likely to be silenced or dysregulated. This approach is generally applicable to large populations sequenced at low-coverage, and complements the prevalent strategy of SV discovery in fewer individuals sequenced at high coverage.",
    "published": "10.1534/genetics.116.192823",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/087353",
    "title": "A first-principle for the nervous system",
    "authors": "Vadakkan, K. I.",
    "author_corresponding": "Kunjumon I Vadakkan",
    "author_corresponding_institution": "Neurosearch Center",
    "date": "2016-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/12/087353.source.xml",
    "abstract": "Higher brain functions such as perception and memory are first-person internal sensations whose mechanisms can have options to concurrently activate motor neurons for behavioral action. By setting up all the required constraints using available information from different levels, a theoretical examination from a first-person frame of reference led to the derivation of a first-principle of the structure-function units. These units operate in synchrony with the synaptically-connected neural circuitry. These units are capable of explaining and interconnecting findings from various levels and enable triangulation of a large number of observations from both the normal and \\\"loss of function\\\" states of the system. Indirect evidence for the presence of a comparable circuitry in a remote species - Drosophila - suggests the universal presence of these units across the animal kingdom. The key features of the basic unit meet the expectations of the K-lines proposed for the development of artificial intelligence.",
    "published": "10.1016/j.plrev.2019.10.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/087296",
    "title": "Regime shifts, alternative states and hysteresis in the Sarracenia microecosystem",
    "authors": "Lau, M. K.; Baiser, B.; Gotelli, N. J.; Ellison, A. M.",
    "author_corresponding": "Aaron M Ellison",
    "author_corresponding_institution": "Harvard University",
    "date": "2016-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/12/087296.source.xml",
    "abstract": "Changes in environmental conditions can lead to rapid shifts in the state of an ecosystem (\\\"regime shifts\\\"), which, even after the environment has returned to previous conditions, subsequently recovers slowly to the previous state (\\\"hysteresis\\\"). Large spatial and temporal scales of dynamics, and the lack of frameworks linking observations to models, are challenges to understanding and predicting ecosystem responses to perturbations. The naturally-occurring microecosystem inside leaves of the northern pitcher plant (Sarracenia purpurea) exhibits oligotrophic and eutrophic states that can be induced by adding insect prey. Here, we further develop a model for simulating these dynamics, parameterize it using data from a prey addition experiment and conduct a sensitivity analysis to identify critical zones within the parameter space. Simulations illustrate that the microecosystem model displays regime shifts and hysteresis. Parallel results were observed in the plant itself after experimental enrichment with prey. Decomposition rate of prey was the main driver of system dynamics, including the time the system remains in an anoxic state and the rate of return to an oxygenated state. Biological oxygen demand in fluenced the shape of the systems return trajectory. The combination of simulated results, sensitivity analysis and use of empirical results to parameterize the model more precisely demonstrates that the Sarracenia microecosystem model displays behaviors qualitatively similar to models of larger ecological systems.",
    "published": "10.1016/j.ecolmodel.2018.04.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/086900",
    "title": "Self-destructive altruism in a synthetic developmental program enables complex feedstock utilization",
    "authors": "Egbert, R.; Brettner, L. M.; Zong, D.; Klavins, E.",
    "author_corresponding": "Robert  Egbert",
    "author_corresponding_institution": "University of Washington",
    "date": "2016-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/12/086900.source.xml",
    "abstract": "Stochastic differentiation and programmed cell death are common developmental processes in microbes, driving diverse altruistic behaviors that promote cooperation. Utilizing cell death in developmental programs requires control over the rate of differentiation to balance cell proliferation against the utility of sacrifice. However, the regulatory networks that control these behaviors are often complex and have yet to be successfully harnessed as biotechnology. Here, we engineered a synthetic developmental gene network that couples stochastic differentiation with programmed cell death to implement a two-member division of labor. Progenitor cellobiose consumer cells were engineered to grow on cellobiose and differentiate at a controlled rate into self-destructive altruists that release an otherwise sequestered cellulase enzyme payload through autolysis to form a developmental Escherichia coli consortium that utilizes cellulose for growth. We used an experimentally parameterized model of task switching, payload delivery and cellulose conversion to nutrients to set key parameters to achieve overall population growth supported by cellulase release, liberating 14-23% of the available carbon. An inevitable consequence of engineering altruistic developmental behaviors is the emergence of cheaters that undermine cooperation. We observed cheater phenotypes for consumers and altruists, identified mutational hotspots and constructed a predictive model of circuit longeivity based on mutation rate estimates for each mode of evolutionary escape. This work introduces the altruistic developmental program as a new tool for synthetic biology, demonstrates the utility of population dynamics models to engineer complex phenotypes and provides a testbed for probing the evolutionary biology of self-destructive altruism.",
    "published": "NA",
    "server": "biorxiv"
  }
]