[
  {
    "doi": "10.1101/2023.06.26.546598",
    "title": "Pushed to the edge: hundreds of myosin 10s pack into filopodia and could cause traffic jams on actin",
    "authors": "Shangguan, J.; Rock, R. S.",
    "author_corresponding": "Ronald S Rock",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2023-06-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/26/2023.06.26.546598.source.xml",
    "abstract": "Myosin 10 (Myo10) is a vertebrate-specific motor protein well known for its role in filopodia formation. Although Myo10-driven filopodial dynamics have been characterized, there is no information about the numbers of Myo10 in filopodia. To better understand molecular stoichiometries and packing restraints in filopodia, we measured Myo10 abundance in these structures. Here we combined SDS-PAGE analysis with epifluorescence microscopy to quantitate HaloTag-labeled Myo10 in U2OS cells. About 6% of total intracellular Myo10 localizes to filopodia, where it tends to be enriched at opposite ends of the cell. Hundreds of Myo10 are found in a typical filopodium, and their distribution across filopodia is log-normal. Some filopodial tips even contain more Myo10 than accessible binding sites on the actin filament bundle. Our estimates of Myo10 molecules in filopodia provide insight into the physics of packing Myo10, its cargo, and other filopodia-associated proteins in narrow membrane deformations in addition to the numbers of Myo10 required for filopodia initiation. Our protocol provides a framework for future work analyzing Myo10 abundance and distribution upon perturbation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.26.546565",
    "title": "Combinatorial selective ER-phagy remodels the ER during neurogenesis",
    "authors": "Hoyer, M. J.; Smith, I. R.; Paoli, J. C.; Jiang, Y.; Paulo, J. A.; Harper, W.",
    "author_corresponding": "Wade Harper",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2023-06-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/26/2023.06.26.546565.source.xml",
    "abstract": "The endoplasmic reticulum (ER) has a vast proteomic landscape to perform many diverse functions including protein and lipid synthesis, calcium ion flux, and inter-organelle communication. The ER proteome is remodeled in part through membrane-embedded receptors linking ER to degradative autophagy machinery (selective ER-phagy)1, 2. A refined tubular ER network3, 4 is formed in neurons within highly polarized dendrites and axons5, 6. Autophagy-deficient neurons in vivo display axonal ER accumulation within synaptic ER boutons,7 and the ER-phagy receptor FAM134B has been genetically linked with human sensory and autonomic neuropathy8, 9. However, mechanisms, including receptor selectivity, that define ER remodeling by autophagy in neurons are limited. Here, we combine a genetically tractable induced neuron (iNeuron) system for monitoring extensive ER remodeling during differentiation with proteomic and computational tools to create a quantitative landscape of ER proteome remodeling via selective autophagy. Through analysis of single and combinatorial ER-phagy receptor mutants, we delineate the extent to which each receptor contributes to both magnitude and selectivity of ER clearance via autophagy for individual ER protein cargos. We define specific subsets of ER curvature-shaping proteins or lumenal proteins as preferred clients for distinct receptors. Using spatial sensors and flux reporters, we demonstrate receptor-specific autophagic capture of ER in axons, which correlates with aberrant ER accumulation in axons of ER-phagy receptor or autophagy-deficient neurons. This molecular inventory of ER proteome remodeling and versatile genetic toolkit provides a quantitative framework for understanding contributions of individual ER-phagy receptors for reshaping ER during cell state transitions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.25.546258",
    "title": "Clonal neural tube organoids self-organise floorplate through BMP-mediated cluster competition",
    "authors": "Krammer, T.; Stuart, H. T.; Gromberg, E.; Ishihara, K.; Melchionda, M.; Wang, J.; Costantini, E.; Lehr, S.; Cislo, D.; Arbanas, L.; Hoermann, A.; Neumueller, R. A.; Elvassore, N.; Siggia, E.; Briscoe, J.; Kicheva, A.; Tanaka, E. M.",
    "author_corresponding": "Elly Margaret Tanaka",
    "author_corresponding_institution": "Research Institute of Molecular Pathology (IMP), Vienna, Austria",
    "date": "2023-06-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/26/2023.06.25.546258.source.xml",
    "abstract": "The neural tube (NT) has been a hallmark example of embryonic induction and patterning whereby the notochord induces an organiser, the floorplate, that secretes Sonic Hedgehog (SHH) to pattern the surrounding field of neural progenitors. On the other hand, NT organoids (NTOs) formed from embryonic stem cells (ESCs) undergo spontaneous floorplate formation and patterning in the absence of their normal embryonic inducers. Understanding how stem cells undergo regulative organiser formation is a central challenge in biology. Here, we investigated the self-organisation of a SHH-expressing floorplate organiser using clonal NTOs. Expression of FOXA2, a floorplate transcription factor, was initially spatially scattered before resolving into multiple clusters. These FOXA2+ clusters underwent competition and physical sorting, resulting in a stable \"winning\" floorplate. We identified BMP signalling as a key governor of long-range cluster competition. FOXA2+ clusters expressed BMP4 ligand suppressing FOXA2 in receiving cells, while simultaneously expressing the BMP-inhibitor NOGGIN to secure FOXA2+ cluster survival. Genetic mutation of Noggin perturbed the floorplate not only in NTOs but also in vivo at the mid-hindbrain region of the mouse NT. These results demonstrate how the floorplate can form autonomously without its well-known inducer, the notochord, suggesting redundant mechanisms ensuring robustness. Defining molecular pathways that govern organiser self-organisation is critical in harnessing the developmental plasticity of stem cells toward directed tissue engineering.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.26.546586",
    "title": "Optimizer's dilemma: optimization strongly influences model selection in transcriptomic prediction",
    "authors": "Crawford, J.; Chikina, M.; Greene, C. S.",
    "author_corresponding": "Casey S Greene",
    "author_corresponding_institution": "University of Colorado School of Medicine",
    "date": "2023-06-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/26/2023.06.26.546586.source.xml",
    "abstract": "MotivationMost models can be fit to data using various optimization approaches. While model choice is frequently reported in machine-learning-based research, optimizers are not often noted. We applied two different implementations of LASSO logistic regression implemented in Pythons scikit-learn package, using two different optimization approaches (coordinate descent and stochastic gradient descent), to predict driver mutation presence or absence from gene expression across 84 pan-cancer driver genes. Across varying levels of regularization, we compared performance and model sparsity between optimizers.\n\nResultsAfter model selection and tuning, we found that coordinate descent (implemented in the liblinear library) and SGD tended to perform comparably. liblinear models required more extensive tuning of regularization strength, performing best for high model sparsities (more nonzero coefficients), but did not require selection of a learning rate parameter. SGD models required tuning of the learning rate to perform well, but generally performed more robustly across different model sparsities as regularization strength decreased. Given these tradeoffs, we believe that the choice of optimizers should be clearly reported as a part of the model selection and validation process, to allow readers and reviewers to better understand the context in which results have been generated.\n\nAvailability and implementationThe code used to carry out the analyses in this study is available at https://github.com/greenelab/pancancer-evaluation/tree/master/01_stratified_classification. Performance/regularization strength curves for all genes in the Vogelstein et al. 2013 dataset are available at https://doi.org/10.6084/m9.figshare.22728644.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.26.546619",
    "title": "Bats possess the anatomical substrate for a laryngeal motor cortex",
    "authors": "Nevue, A. A.; Mello, C. V.; Portfors, C. V.",
    "author_corresponding": "Alexander A Nevue",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2023-06-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/26/2023.06.26.546619.source.xml",
    "abstract": "Cortical neurons that make direct connections to motor neurons in the brainstem and spinal cord are specialized for fine motor control and learning [1, 2]. Imitative vocal learning, the basis for human speech, requires the precise control of the larynx muscles [3]. While much knowledge on vocal learning systems has been gained from studying songbirds [4], an accessible laboratory model for mammalian vocal learning is highly desirable. Evidence indicative of complex vocal repertoires and dialects suggests that bats are vocal learners [5, 6], however the circuitry that underlies vocal control and learning in bats is largely unknown. A key feature of vocal learning animals is a direct cortical projection to the brainstem motor neurons that innervate the vocal organ [7]. A recent study [8] described a direct connection from the primary motor cortex to medullary nucleus ambiguus in the Egyptian fruit bat (Rousettus aegyptiacus). Here we show that a distantly related bat, Sebas short-tailed bat (Carollia perspicillata) also possesses a direct projection from the primary motor cortex to nucleus ambiguus. Our results, in combination with Wirthlin et al. [8], suggest that multiple bat lineages possess the anatomical substrate for cortical control of vocal output. We propose that bats would be an informative mammalian model for vocal learning studies to better understand the genetics and circuitry involved in human vocal communication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.26.546567",
    "title": "Compensation between FOXP transcription factors maintains proper striatal function",
    "authors": "Ahmed, N. I.; Khandelwal, N.; Anderson, A. G.; Kulkarni, A.; Gibson, J.; Konopka, G.",
    "author_corresponding": "Newaz I Ahmed",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2023-06-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/26/2023.06.26.546567.source.xml",
    "abstract": "Spiny projection neurons (SPNs) of the striatum are critical in integrating neurochemical information to coordinate motor and reward-based behavior. Mutations in the regulatory transcription factors expressed in SPNs can result in neurodevelopmental disorders (NDDs). Paralogous transcription factors Foxp1 and Foxp2, which are both expressed in the dopamine receptor 1 (D1) expressing SPNs, are known to have variants implicated in NDDs. Utilizing mice with a D1-SPN specific loss of Foxp1, Foxp2, or both and a combination of behavior, electrophysiology, and cell-type specific genomic analysis, loss of both genes results in impaired motor and social behavior as well as increased firing of the D1-SPNs. Differential gene expression analysis implicates genes involved in autism risk, electrophysiological properties, and neuronal development and function. Viral mediated re-expression of Foxp1 into the double knockouts was sufficient to restore electrophysiological and behavioral deficits. These data indicate complementary roles between Foxp1 and Foxp2 in the D1-SPNs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.26.546542",
    "title": "Endosomal dysfunction contributes to cerebellar deficits in spinocerebellar ataxia type 6",
    "authors": "Cook, A. A.; Leung, T. C. S.; Rice, M.; Nachman, M.; Zadigue-Dube, E.; Watt, A. J.",
    "author_corresponding": "Alanna J Watt",
    "author_corresponding_institution": "McGill University",
    "date": "2023-06-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/26/2023.06.26.546542.source.xml",
    "abstract": "Spinocerebellar ataxia type 6 (SCA6) is a rare disease that is characterized by cerebellar dysfunction. Patients have progressive motor coordination impairment, and postmortem brain tissue reveals degeneration of cerebellar Purkinje cells and a reduced level of cerebellar brain-derived neurotrophic factor (BDNF). However, the pathophysiological changes underlying SCA6 are not fully understood. We carried out RNA sequencing of cerebellar vermis tissue in a mouse model of SCA6, which revealed widespread dysregulation of genes associated with the endo-lysosomal system. Since disruption to endosomes or lysosomes could contribute to cellular deficits, we examined the endo-lysosomal system in SCA6. We identified alterations in multiple endosomal compartments in the Purkinje cells of SCA6 mice. Early endosomes were enlarged, while the size of the late endosome compartment was reduced. We also found evidence for impaired trafficking of cargo to the lysosomes. As the proper functioning of the endo-lysosomal system is crucial for the sorting and trafficking of signaling molecules, we wondered whether these changes could contribute to previously identified deficits in signaling by BDNF and its receptor tropomyosin kinase B (TrkB) in SCA6. Indeed, we found that the enlarged early endosomes in SCA6 mice accumulated both BDNF and TrkB. Furthermore, TrkB recycling to the cell membrane in recycling endosomes was reduced, and the late endosome transport of BDNF for degradation was impaired. Therefore, mis-trafficking due to aberrant endo-lysosomal transport and function could contribute to SCA6 pathophysiology through alterations to BDNF-TrkB signaling, as well as mishandling of other signaling molecules. Deficits in early endosomes and BDNF localization were rescued by chronic administration of a TrkB agonist, 7,8-DHF, that we have previously shown restores motor coordination and cerebellar TrkB expression. The endo-lysosomal system is thus both a novel locus of pathophysiology in SCA6, and a promising therapeutic target.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.26.546549",
    "title": "Cortical over-representation of phonetic onsets of ignored speech in hearing impaired individuals",
    "authors": "Carta, S.; Alickovic, E.; Zaar, J.; Lopez Valdes, A.; Di Liberto, G.",
    "author_corresponding": "Sara Carta",
    "author_corresponding_institution": "School of Computer Science and Statistics, ADAPT Centre, Trinity College Dublin, Dublin 2, Ireland.  Trinity College Institute of Neuroscience, Trinity College ",
    "date": "2023-06-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/26/2023.06.26.546549.source.xml",
    "abstract": "Hearing impairment alters the sound input received by the human auditory system, reducing speech comprehension in noisy multi-talker auditory scenes. Despite such challenges, attentional modulation on the envelope tracking in multi-talker scenarios is comparable between normal hearing (NH) and hearing impaired (HI) participants, with previous research suggesting an over-representation of the speech envelopes in HI individuals (see, e.g., Fuglsang et al. 2020 and Presacco et al. 2019), even though HI participants reported difficulties in performing the task. This result raises an important question: What speech-processing stage could reflect the difficulty in attentional selection, if not envelope tracking? Here, we use scalp electroencephalography (EEG) to test the hypothesis that such difficulties are underpinned by an over-representation of phonological-level information of the ignored speech sounds. To do so, we carried out a re-analysis of an EEG dataset where EEG signals were recorded as HI participants fitted with hearing aids attended to one speaker (target) while ignoring a competing speaker (masker) and spatialised multi-talker background noise. Multivariate temporal response function analyses revealed that EEG signals reflect stronger phonetic-feature encoding for target than masker speech streams. Interestingly, robust EEG encoding of phoneme onsets emerged for both target and masker streams, in contrast with previous work on NH participants and in line with our hypothesis of an over-representation of the masker. Stronger phoneme-onset encoding emerged for the masker, pointing to a possible neural basis for the higher distractibility experienced by HI individuals.\n\nSignificance StatementThis study investigated the neural underpinnings of attentional selection in multi-talker scenarios in hearing-impaired participants. The impact of attentional selection on phonological encoding was assessed with electroencephalography (EEG) in an immersive multi-talker scenario. EEG signals encoded the phonetic features of the target (attended) speech more strongly than those of the masker (ignored) speech; but interestingly, they encoded the phoneme onsets of both target and masker speech. This suggests that the cortex of hearing-impaired individuals may over-represent higher-level features of ignored speech sounds, which could contribute to their higher distractibility in noisy environments. These findings provide insight into the neural mechanisms underlying speech comprehension in hearing-impaired individuals and could inform the development of novel approaches to improve speech perception in noisy environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.26.546404",
    "title": "Engaged decision-makers align spontaneous movements to stereotyped task demands",
    "authors": "Yin, C.; Melin, M.; Rojas-Bowe, G.; Couto, J.; Sun, X.; Gluf, S.; Kostiuk, A.; Musall, S.; Churchland, A. K.",
    "author_corresponding": "Anne K Churchland",
    "author_corresponding_institution": "UCLA David Geffen School of Medicine",
    "date": "2023-06-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/26/2023.06.26.546404.source.xml",
    "abstract": "Neural activity during sensory-guided decision-making is strongly modulated by animal movements. Although the impact of movements on neural activity is now well-documented, the relationship between these movements and behavioral performance remains unclear. To understand this relationship, we first tested whether the magnitude of animal movements (assessed with posture analysis of 28 individual body parts) was correlated with performance on a perceptual decision-making task. No strong relationship was present, suggesting that task performance is not affected by the magnitude of movements. We then tested if performance instead depends on movement timing and trajectory. We partitioned the movements into two groups: task-aligned movements that were well predicted by task events (such as the onset of the sensory stimulus or choice) and task independent movement (TIM) that occurred independently of task events. TIM had a reliable, inverse correlation with performance in head-restrained mice and freely moving rats. This argues that certain movements, defined by their timing and trajectories relative to task events, might indicate periods of engagement or disengagement in the task. To confirm this, we compared TIM to the latent behavioral states recovered by a hidden Markov model with Bernoulli generalized linear model observations (GLM-HMM) and found these, again, to be inversely correlated. Finally, we examined the impact of these behavioral states on neural activity measured with widefield calcium imaging. The engaged state was associated with widespread increased activity, particularly during the delay period. However, a linear encoding model could account for more overall variance in neural activity in the disengaged state. Our analyses demonstrate that this is likely because uninstructed movements had a greater impact on neural activity during disengagement. Taken together, these findings suggest that TIM is informative about the internal state of engagement, and that movements and state together have a major impact on neural activity.",
    "published": "NA",
    "server": "biorxiv"
  }
]