[
  {
    "doi": "10.1101/2020.08.04.236299",
    "title": "Transcriptomic comparison of two selective retinal cell ablation paradigms in zebrafish reveals shared and cell-specific regenerative responses",
    "authors": "Emmerich, K. B.; Walker, S. L.; Wang, G.; White, D. T.; Ceisel, A.; Wang, F.; Teng, Y.; Chunawala, Z.; Graziano, G.; Nimmagadda, S.; Saxena, M. T.; Qian, J.; Mumm, J. S.",
    "author_corresponding": "Jeff S Mumm",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2023-06-25",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2020.08.04.236299.source.xml",
    "abstract": "Retinal Muller glia (MG) can act as stem-like cells to generate new neurons in both zebrafish and mice. In zebrafish, retinal regeneration is innate and robust, resulting in the replacement of lost neurons and restoration of visual function. In mice, exogenous stimulation of MG is required to reveal a dormant and, to date, limited regenerative capacity. Zebrafish studies have been key in revealing factors that promote regenerative responses in the mammalian eye. Increased understanding of how the regenerative potential of MG is regulated in zebrafish may therefore aid efforts to promote retinal repair therapeutically. Developmental signaling pathways are known to coordinate regeneration following widespread retinal cell loss. In contrast, less is known about how regeneration is regulated in the context of retinal degenerative disease, i.e., following the loss of specific retinal cell types. To address this knowledge gap, we compared transcriptomic responses underlying regeneration following targeted loss of rod photoreceptors or bipolar cells. In total, 2,531 differentially expressed genes (DEGs) were identified, with the majority being paradigm specific, including during early MG activation phases, suggesting the nature of the injury/cell loss informs the regenerative process from initiation onward. For example, early modulation of Notch signaling was implicated in the rod but not bipolar cell ablation paradigm and components of JAK/STAT signaling were implicated in both paradigms. To examine candidate gene roles in rod cell regeneration, including several immune-related factors, CRISPR/Cas9 was used to create G0 mutant larvae (i.e., \"crispants\"). Rod cell regeneration was inhibited in stat3 crispants, while mutating stat5a/b, c7b and txn accelerated rod regeneration kinetics. These data support emerging evidence that discrete responses follow from selective retinal cell loss and that the immune system plays a key role in regulating \"fate-biased\" regenerative processes.\n\nAuthor SummaryBlinding diseases are linked to the loss of specific types of neurons in the retina. In humans, this eventually leads to loss of sight. In zebrafish, however, lost retinal neurons are regenerated resulting in restored vision. Our lab has developed zebrafish models that induce the loss of disease-relevant retinal neurons, thereby allowing us to study how individual cell types are regenerated. Here, to better understand how these processes are regulated, we compared gene expression changes occurring during loss and regeneration of two different retinal cell types, rod photoreceptors and bipolar interneurons. The majority of gene changes were specific to each cell type studied, providing strong evidence that genetic programs underlying stem cell activation vary depending on the cell type lost. We also found that the immune system was implicated as a regulator of regeneration in both models, but that individual immune-related genes were more strongly associated with one of the two models. Furthermore, disrupting multiple genes involved in immune system signaling led to enhanced rod regeneration. We hope that a better understanding of how retinal cell regeneration is regulated in zebrafish will aid efforts to develop regenerative therapeutics designed to restore sight to patients who have lost their vision.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.02.428362",
    "title": "Large-scale animal model study uncovers altered brain pH and lactate levels as a transdiagnostic endophenotype of neuropsychiatric disorders involving cognitive impairment",
    "authors": "Hagihara, H.; Shoji, H.; Hattori, S.; Sala, G.; Takamiya, Y.; Tanaka, M.; Ihara, M.; Shibutani, M.; Hatada, I.; Hori, K.; Hoshino, M.; Nakao, A.; Mori, Y.; Okabe, S.; Matsushita, M.; Urbach, A.; Katayama, Y.; Matsumoto, A.; Nakayama, K. I.; Katori, S.; Sato, T.; Iwasato, T.; Nakamura, H.; Goshima, Y.; Raveau, M.; Tatsukawa, T.; Yamakawa, K.; Kasai, H.; Takahashi, N.; Inazawa, J.; Nobuhisa, I.; Kagawa, T.; Taga, T.; Darwish, M.; Nishizono, H.; Takao, K.; Sapkota, K.; Nakazawa, K.; Takagi, T.; Fujisawa, H.; Sugimura, Y.; Yamanishi, K.; Rajagopal, L.; Hannah, N. D.; Meltzer, H. Y.; Yamamoto, T.; ",
    "author_corresponding": "Tsuyoshi  Miyakawa",
    "author_corresponding_institution": "Division of Systems Medical Science, Institute for Comprehensive Medical Science, Fujita Health University, Toyoake, Aichi, Japan",
    "date": "2023-06-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2021.02.02.428362.source.xml",
    "abstract": "Increased levels of lactate, an end-product of glycolysis, have been proposed as a potential surrogate marker for metabolic changes during neuronal excitation. These changes in lactate levels can result in decreased brain pH, which has been implicated in patients with various neuropsychiatric disorders. We previously demonstrated that such alterations are commonly observed in five mouse models of schizophrenia, bipolar disorder, and autism, suggesting a shared endophenotype among these disorders rather than mere artifacts due to medications or agonal state. However, there is still limited research on this phenomenon in animal models, leaving its generality across other disease animal models uncertain. Moreover, the association between changes in brain lactate levels and specific behavioral abnormalities remains unclear. To address these gaps, the International Brain pH Project Consortium investigated brain pH and lactate levels in 109 strains/conditions of 2,294 animals with genetic and other experimental manipulations relevant to neuropsychiatric disorders. Systematic analysis revealed that decreased brain pH and increased lactate levels were common features observed in multiple models of depression, epilepsy, Alzheimers disease, and some additional schizophrenia models. While certain autism models also exhibited decreased pH and increased lactate levels, others showed the opposite pattern, potentially reflecting subpopulations within the autism spectrum. Furthermore, utilizing large-scale behavioral test battery, a multivariate cross-validated prediction analysis demonstrated that poor working memory performance was predominantly associated with increased brain lactate levels. Importantly, this association was confirmed in an independent cohort of animal models. Collectively, these findings suggest that altered brain pH and lactate levels, which could be attributed to dysregulated excitation/inhibition balance, may serve as transdiagnostic endophenotypes of debilitating neuropsychiatric disorders characterized by cognitive impairment, irrespective of their beneficial or detrimental nature.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.02.03.478491",
    "title": "Genetic population structure across Brittany and the downstream Loire basin provides new insights on the demographic history of Western Europe",
    "authors": "Alves, I.; Giemza, J.; Blum, M.; Bernhardsson, C.; Chatel, S.; Karakachoff, M.; Saint Pierre, A.; Herzig, A. F.; Olaso, R.; Monteil, M.; Gallien, V.; Cabot, E.; Svensson, E.; Bacq Daian, D.; Baron, E.; Berthellier, C.; Besse, C.; Blanche, H.; Bocher, O.; Boland, A.; Bonnaud, S.; Charpentier, E.; Dandine-Roulland, C.; Ferec, C.; Fruchet, C.; Lecointe, S.; Le Floch, E.; Ludwig, T. E.; Marenne, G.; Meyer, V.; Quellery, E.; Racimo, F.; Rouault, K.; Sandron, F.; Schott, J.-J.; Velo Suarez, L.; Violleau, J.; Willerslev, E.; Coativy, Y.; Jezequel, M.; Le Bris, D.; Nicolas, C.; Pailler, Y.; Goldberg, ",
    "author_corresponding": "Richard  Redon",
    "author_corresponding_institution": "Nantes University, CHU Nantes, CNRS, INSERM, institut du thorax, Nantes, France.",
    "date": "2023-06-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2022.02.03.478491.source.xml",
    "abstract": "European genetic ancestry originates from three main ancestral populations - Western hunter-gatherers, early European farmers and Yamnaya Eurasian herders - whose edges geographically met in present-day France. Despite its central role to our understanding of how the ancestral populations interacted and gave rise to modern population structure, the population history of France has remained largely understudied. Here, we analysed the high-coverage whole-genome sequences and genome-wide genotype profiles of respectively 856 and 3,234 present-day individuals from the northern half of France, and merged them with publicly available present-day and ancient Europe-wide genotype datasets. We also explored, for the first time, the whole-genome sequences of six mediaeval individuals (300-1100 CE) from Western France to gain insights into the genetic impact of what is commonly known as the Migration Period in Europe. We found extensive fine-scale population structure across Brittany and the downstream Loire basin, emphasising the need for investigating local populations to better understand the distribution of rare and putatively deleterious variants across space. Overall, we observed an increased population differentiation between the northern and southern sides of the river Loire, which are characterised by different proportions of steppe vs. Neolithic-related ancestry. Samples from Western Brittany carry the largest levels of steppe ancestry and show high levels of allele sharing with individuals associated with the Bell Beaker complex, levels that are only comparable with those found in populations lying on the northwestern edges of Europe. Together, our results imply that present-day individuals from Western Brittany retain substantial legacy of the genetic changes that occurred in Northwestern Europe following the arrival of the Bell Beaker people c. 2500 BCE. Such genetic legacy may explain the sharing of disease-related alleles with other present-day populations from Western Britain and Ireland.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.24.517858",
    "title": "Rapid Adaption of Cellular Metabolic Rate to the microRNA Complements of Mammals, and its Relevance to the Evolution of Endothermy",
    "authors": "Fromm, B.; Sorger, T.",
    "author_corresponding": "Thomas Sorger",
    "author_corresponding_institution": "Roger Williams University",
    "date": "2023-06-25",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2022.11.24.517858.source.xml",
    "abstract": "SUMMARY The metabolic efficiency of mammalian cells depends on the ability of microRNA to attenuate intrinsic translation noise. We devised a metric of cellular metabolic rate (cMR), rMR optimally fit to the number of microRNA families (miRNA.Fam), that is robust to variation in mass and sensitive to body temperature, consistent with the heat dissipation limit theory of Speakman and Krol (2010). Relatively abrupt increases in miRNA.Fam and cMR in later-branching, permanently homeothermic Boreoeutheria led us to postulate the emergence of new optimum in the adaptive landscape. With miRNA.Fam as predictor, simulation of an Ornstein-Uhlenbeck process of stabilizing selection, together with an adaptive shift between Atlantogenata and Boreoeutheria, accounted for 95% of the variation in cMR. Branchwise rates of evolution of cMR, miRNA.Fam and body temperature concurrently increased 6- to 7-fold, independent of the evolution of mass. Cellular MR variation across placental mammals was also predicted by the energy spared by model conserved microRNA-target interactions, revealing an unexpected degree of integration of the microRNA-target apparatus into the energy economy of the mammalian cell.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518783",
    "title": "Effect of mitochondrial circulation on mitochondrial age density distribution",
    "authors": "Kuznetsov, I. A.; Kuznetsov, A. V.",
    "author_corresponding": "Andrey V Kuznetsov",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2023-06-25",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2022.12.01.518783.source.xml",
    "abstract": "Recent publications report that although the mitochondria population in an axon can be quickly replaced by a combination of retrograde and anterograde axonal transport (often within less than 24 hours), the axon contains much older mitochondria. This suggests that not all mitochondria that reach the soma are degraded and that some are recirculating back into the axon. To explain this, we developed a model that simulates mitochondria distribution when a portion of mitochondria that return to the soma are redirected back to the axon rather than being destroyed in somatic lysosomes. Utilizing the developed model, we studied how the percentage of returning mitochondria affects the mean age and age density distributions of mitochondria at different distances from the soma. We also investigated whether turning off the mitochondrial anchoring switch can reduce the mean age of mitochondria. For this purpose, we studied the effect of reducing the value of a parameter that characterizes the probability of mitochondria transition to the stationary (anchored) state. The reduction in mitochondria mean age observed when the anchoring probability is reduced suggests that some injured neurons may be saved if the percentage of stationary mitochondria is decreased. The replacement of possibly damaged stationary mitochondria with newly synthesized ones may restore the energy supply in an injured axon. We also performed a sensitivity study of the mean age of stationary mitochondria to the parameter that determines what portion of mitochondria re-enter the axon and the parameter that determines the probability of mitochondria transition to the stationary state.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.13.520338",
    "title": "Multi-Response Phylogenetic Mixed Models: Concepts andApplication",
    "authors": "Halliwell, B.; Yates, L. A.; Holland, B. R.",
    "author_corresponding": "Ben Halliwell",
    "author_corresponding_institution": "University of Tasmania",
    "date": "2023-06-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2022.12.13.520338.source.xml",
    "abstract": "The scale and resolution of trait databases and molecular phylogenies is increasing rapidly. These resources permit many open questions in macro-evolution and -ecology to be addressed with the right statistical tools. Phylogenetic mixed models (PMM), particularly multi-response (MR) implementations, offer great potential for multivariate analyses of trait evolution. While flexible and powerful, these methods are not often employed, reflecting a specialised and technical literature that creates barriers to usage for many biologists. Here we present a practical and accessible guide to MR-PMM. We begin by outlining key concepts in mixed modelling, emphasising the use of covariance matrices to model correlative structure in the data. We discuss the limitations of single-response (SR) models, such as phylogenetic generalised least squares (PGLS), for characterising patterns of trait covariation, and emphasise MR models as a preferable approach to analyses involving multiple species traits. Using simulated data and visual examples, we demonstrate the motivation for partitioning trait covariances into phylogenetic and independent components in MR-PMM. We discuss interpretation, prediction, and model validation, including methods based on leave-one-out cross validation. We then apply this approach to a real-world data set of leaf traits in Eucalyptus to show how MR-PMM can provide a more nuanced understanding of trait correlations compared to traditional SR approaches. Finally, we highlight common pitfalls and offer practical recommendations to analysts. To complement this material, we provide an online tutorial including side-by-side implementations of MR-PMM in two popular R packages, MCMCglmm and brms, as well as guidance for users looking to customize models further using the Stan programming language.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.24.525467",
    "title": "The multilevel society of proboscis monkeys with a possible patrilineal basis",
    "authors": "Matsuda, I.; Murai, T.; Grueter, C. C.; Tuuga, A.; Goossens, B.; Bernard, H.; Yahya, N. K.; Orozco-terWengel, P.; Salgado-Lynn, M.",
    "author_corresponding": "Ikki Matsuda",
    "author_corresponding_institution": "Chubu University Academy of Emerging Sciences",
    "date": "2023-06-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.01.24.525467.source.xml",
    "abstract": "Multilevel societies (MLS), which are characterized by two or more levels of social organization, are among the most complex primate social systems. MLS have only been recorded in a limited number of primates, including humans. The aim of this study was to identify a possible MLS of proboscis monkeys (Nasalis larvatus) in Sabah, Malaysia, and to characterize their dispersal patterns. Association data were obtained through direct observation (35 months) and kinship data through genetic analysis, based on feces collected from [~]200 individuals. The results strongly suggest that proboscis monkeys exhibit a form of MLS, with several core reproductive units and a bachelor group woven together into a higher-level band. Genetic analysis revealed that the females migrated randomly over short and long distances; however, the males tended to migrate relatively shorter distances than females. Combined with the results of direct observations, we conclude that proboscis monkeys form a MLS with at least two layers and a patrilineal basis. Since patrilineal MLS have been identified as an important step in the evolution of human societies, their convergent appearance in proboscis monkeys may provide a useful correlate to understand the drivers of human social evolution.\n\nSignificance StatementThe aim of this study was to determine the social organization of proboscis monkeys by direct observation and genetic analysis. The results revealed that their social system exhibited a form of multilevel society with a possible patrilineal basis. Since humans exhibit a similar constellation of social features, proboscis monkeys may offer insightful clues about human social evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528680",
    "title": "In search of the Goldilocks zone for hybrid speciation II: hard times for hybrid speciation?",
    "authors": "Blanckaert, A.; Sriram, V.; Bank, C.",
    "author_corresponding": "Alexandre Blanckaert",
    "author_corresponding_institution": "Instituto Gulbenkian de Ciencia, Portugal; Laboratory of Genetics, University of Wisconsin-Madison, USA; cE3c - Centre for Ecology, Evolution and Environmental ",
    "date": "2023-06-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.02.15.528680.source.xml",
    "abstract": "Hybridization opens a unique window for observing speciation mechanisms and is a potential engine of speciation. One controversially discussed outcome of hybridization is homoploid hybrid speciation by reciprocal sorting, where a hybrid population maintains a mixed combination of the parental genetic incompatibilities, preventing further gene exchange between the newly formed population and the two parental sources. Previous work showed that, for specific linkage architectures (i.e., the genomic location and order of hybrid incompatibilities), reciprocal sorting could reliably result in hybrid speciation. Yet, the sorting of incompatibilities creates a risk of population extinction. To understand how demographic consequences of the purging of incompatibilities interact with the formation of a hybrid species, we model an isolated hybrid population resulting from a single admixture event. We study how population size, linkage architecture and the strength of the incompatibility affect survival of the hybrid population, resolution/purging of the genetic incompatibilities and the probability of observing hybrid speciation. We demonstrate that the extinction risk is highest for intermediately strong hybrid incompatibilities. In addition, the linkage architecture displaying the highest hybrid speciation probabilities changes drastically with population size. Overall, this indicates that population dynamics can strongly affect the outcome of hybridization and the hybrid speciation probability.",
    "published": "10.1093/evolut/qpad125",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.19.529130",
    "title": "Experience replay facilitates the formation of the hexagonal pattern of grid cells",
    "authors": "Zhang, B.; Ma, L.; Liu, J.",
    "author_corresponding": "Jia Liu",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2023-06-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.02.19.529130.source.xml",
    "abstract": "Reverse neuronal replay, characterized by the sequential reactivation of hippocampal place cells that represents past experiences, is proposed to organize learned knowledges into a cognitive map. Here we utilized the continuous attractor model to simulate the formation of the hexagonal pattern of entorhinal grid cells, the metric for cognitive map, during the experience replay of hippocampal place cell. We found a significant enhancement in grid periodicity with reverse replay compared to that without replay. This facilitation effect was exclusive to reverse replay, as neither forward nor shuffled-experience replay elicited a similar effect. Further investigation revealed that the relationship between experience replay and hexagonal pattern formation was modulated by the interaction between the spatial scales of grid cells and the length of replayed experience, as reverse replay with lengths of past experience adapted to the scale was particularly effective in maintaining the stability of receptive fields in smaller scale grid cells. In summary, our results illustrate a causative link between experience replay and hexagonal pattern formation from a computational perspective, providing insights into how reverse reactivations of hippocampal place cells may facilitate the construction of abstract knowledge structures through the formation of the hexagonal pattern of entorhinal grid cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.15.532439",
    "title": "Changes in Environmental Stress over COVID-19 Pandemic Likely Contributed to Failure to Replicate Adiposity Phenotype Associated with Krtcap3",
    "authors": "Szalanczy, A. M.; Giorgio, G.; Goff, E.; Seshie, O.; Grzybowski, M.; Klotz, J.; Geurts, A. M.; Redei, E. E.; Solberg Woods, L. C.",
    "author_corresponding": "Leah C Solberg Woods",
    "author_corresponding_institution": "Wake Forest University School of Medicine",
    "date": "2023-06-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.03.15.532439.source.xml",
    "abstract": "We previously identified Keratinocyte-associated protein 3, Krtcap3, as an obesity-related gene in female rats where a whole-body Krtcap3 knock-out (KO) led to increased adiposity compared to wild-type (WT) controls when fed a high-fat diet (HFD). We sought to replicate this work to better understand the function of Krtcap3 but were unable to reproduce the adiposity phenotype. In the current work, WT female rats ate more compared to WT in the prior study, with corresponding increases in body weight and fat mass, while there were no changes in these measures in KO females between the studies. The prior study was conducted before the COVID-19 pandemic, while the current study started after initial lock-down orders and was completed during the pandemic with a generally less stressful environment. We hypothesize that the environmental changes impacted stress levels and may explain the failure to replicate our results. Analysis of corticosterone (CORT) at euthanasia showed a significant study by genotype interaction where WT had significantly higher CORT relative to KO in Study 1, with no differences in Study 2. These data suggest that decreasing Krtcap3 expression may alter the environmental stress response to influence adiposity. We also found that KO rats in both studies, but not WT, experienced a dramatic increase in CORT after their cage mate was removed, suggesting a separate connection to social behavioral stress. Future work is necessary to confirm and elucidate the finer mechanisms of these relationships, but these data indicate the possibility of Krtcap3 as a novel stress gene.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.20.533433",
    "title": "Learning Perturbation-specific Cell Representations for Prediction of Transcriptional Response across Cellular Contexts",
    "authors": "Keinan, G.; Sayal, K.; Gonen, A.; Zhu, J.; Granovsky, L.; England, J.",
    "author_corresponding": "Jeremy England",
    "author_corresponding_institution": "Artificial Intelligence and Machine Learning, GSK",
    "date": "2023-06-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.03.20.533433.source.xml",
    "abstract": "High-throughput screens (HTS) are widely utilized to profile transcriptional states across multiple cell types and perturbations, and are often the first step on the bridge to the patient. However, their representative capacity to encompass all the cellular contexts encountered in a patient is limited. Thus, we present PerturbX, a novel deep learning model that leverages the rich information obtained from HTS to predict transcriptional responses to chemical or genetic perturbations in unobserved cellular contexts, and demonstrate its effectiveness in an experimental setting. Further-more, we show that the model is able to uncover interpretable genetic signatures associated with the predicted response, which can ultimately be translated into the clinical setting.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.23.533961",
    "title": "Adverse outcomes in SARS-CoV-2 infected pregnant mice are gestational age-dependent and resolve with antiviral treatment",
    "authors": "Creisher, P. S.; Perry, J. L.; Zhong, W.; Lei, J.; Mulka, K. R.; Ryan, H.; Zhou, R.; Akin, E. H.; Liu, A.; Mitzner, W.; Burd, I.; Pekosz, A.; Klein, S. L.",
    "author_corresponding": "Sabra L. Klein",
    "author_corresponding_institution": "The Johns Hopkins Bloomberg School of Public Health",
    "date": "2023-06-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.03.23.533961.source.xml",
    "abstract": "SARS-CoV-2 infection during pregnancy is associated with severe COVID-19 and adverse fetal outcomes, but the underlying mechanisms remain poorly understood. Moreover, clinical studies assessing therapeutics against SARS-CoV-2 in pregnancy are limited. To address these gaps, we developed a mouse model of SARS-CoV-2 infection during pregnancy. Outbred CD1 mice were infected at embryonic day (E) 6, E10, or E16 with a mouse adapted SARS-CoV-2 (maSCV2) virus. Outcomes were gestational age-dependent, with greater morbidity, reduced anti-viral immunity, greater viral titers, and more adverse fetal outcomes occurring with infection at E16 (3rd trimester-equivalent) than with infection at either E6 (1st trimester-equivalent) or E10 (2nd trimester-equivalent). To assess the efficacy of ritonavir-boosted nirmatrelvir (recommended for pregnant individuals with COVID-19), we treated E16-infected dams with mouse equivalent doses of nirmatrelvir and ritonavir. Treatment reduced pulmonary viral titers, decreased maternal morbidity, and prevented adverse offspring outcomes. Our results highlight that severe COVID-19 during pregnancy and adverse fetal outcomes are associated with heightened virus replication in maternal lungs. Ritonavir-boosted nirmatrelvir mitigated adverse maternal and fetal outcomes of SARS-CoV-2 infection. These findings prompt the need for further consideration of pregnancy in preclinical and clinical studies of therapeutics against viral infections.",
    "published": "10.1172/JCI170687",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.12.536551",
    "title": "Large genetic variability of maize leaf palatability to european corn borer : metabolic insights",
    "authors": "Sanane, I.; Nicolas, S.; Bauland, C.; Marion-Poll, F.; Nous, C.; Legrand, J.; Dillmann, C.",
    "author_corresponding": "Christine Dillmann",
    "author_corresponding_institution": "Universite Paris-Saclay",
    "date": "2023-06-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.04.12.536551.source.xml",
    "abstract": "Maize is the most-produced cereal in the world, but its production faces constraints such as parasitic attacks from stemborers. We evaluated the resistance of a core-collection of 18 maize lines by measuring their palatability to European Corn Borer (ECB) larvae fed on maize leaf discs. Using an original consumption test device that takes into account the variability of larvae behaviour, we were able to phenotype the resistance of the 18 maize lines. We matched consumption data to existing enzymatic and metabolomic data that characterized the maize core-collection and identified some metabolites such as caffeoyl-lquinate, trocopherol, digalactosylglycerol and tyrosine that are positively or negatively correlated with the palatability to ECB larvae. Altogether, our results confirm the metabolic complexity involved in the establishment of plant defenses. Metabolic changes associated to leaf palatability mostly concern membrane and cell wall composition. Some of them, pointing-out to the phenylpropanoids pathway, were observed independently of plant developmental pace and plant earliness.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.13.540646",
    "title": "Sleep-insomnia superposition: opposing brain signatures of sleep in task-based and resting-state conditions",
    "authors": "Abdelhack, M.; Zhukovsky, P.; Milic, M.; Harita, S.; Wainberg, M.; Tripathy, S. J.; Griffiths, J. D.; Hill, S. L.; Felsky, D.",
    "author_corresponding": "Daniel Felsky",
    "author_corresponding_institution": "Centre for Addiction and Mental Health",
    "date": "2023-06-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.05.13.540646.source.xml",
    "abstract": "Sleep and depression have a complex, bidirectional relationship, with sleep-associated alterations in brain dynamics and structure impacting a range of symptoms and cognitive abilities. Previous work describing these relationships has provided an incomplete picture by investigating only one or two types of sleep measures, depression, or neuroimaging modalities in parallel. We analyzed the correlations between task and resting-state brain-wide signatures of sleep, cognition, and depression in over 30,000 individuals. Neural signatures of insomnia and depression were negatively correlated with neural signatures of sleep duration in the task condition but positively correlated in the resting-state condition, showing that resting-state neural signatures of insomnia and depression resemble that of rested wakefulness. This was further supported by our finding of hypoconnectivity in task but hyperconnectivity in resting-state data in association with insomnia and depression This information disputes conventional assumptions about the neurofunctional manifestations of hyper- and hypo-somnia, and may explain inconsistent findings in the literature.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543160",
    "title": "Chromatin and gene expression changes during female Drosophila germline stem cell development illuminate the biology of highly potent stem cells",
    "authors": "Pang, L.-Y.; DeLuca, S.; Zhu, H.; Urban, J.; Spradling, A. C.",
    "author_corresponding": "Allan C Spradling",
    "author_corresponding_institution": "Carnegie Institution for Science/HHMI",
    "date": "2023-06-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.05.31.543160.source.xml",
    "abstract": "Highly potent animal stem cells either self renew or launch complex differentiation programs, using mechanisms that are only partly understood. Drosophila female germline stem cells (GSC) perpetuate without change over evolutionary time and generate cystoblast daughters that develop into nurse cells and oocytes. Cystoblasts initiate differentiation by generating a transient syncytial state, the germline cyst, and by increasing pericentromeric H3K9me3 modification, actions likely to suppress transposable element activity. Relatively open GSC chromatin is further restricted by Polycomb repression of testis or somatic cell-expressed genes briefly active in early female germ cells. Subsequently, Neijre/CBP and Myc help upregulate growth and reprogram GSC metabolism by altering mitochondrial transmembrane transport, gluconeogenesis and other processes. In all these respects GSC differentiation resembles development of the totipotent zygote. We propose that the totipotent stem cell state was shaped by the need to resist transposon activity over evolutionary time scales.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543327",
    "title": "Doublecortin regulates neuronal migration by editing the tubulin code",
    "authors": "Sebastien, M.; Prowse, E. N. P.; Hendricks, A. G.; Brouhard, G. J.",
    "author_corresponding": "Muriel Sébastien",
    "author_corresponding_institution": "McGill University",
    "date": "2023-06-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.02.543327.source.xml",
    "abstract": "Doublecortin (DCX) is a neuronal microtubule-associated protein (MAP) that binds directly to microtubules via two Doublecortin (DC) domains. The DC domains sense the nucleotide state, longitudinal curvature, and protofilament number of the microtubule lattice, indicating a role in the regulation of microtubule structure in neurons. Mutations in DCX cause lissencephaly and subcortical band heterotopia (also known as double-cortex syndrome) due to impaired neuronal migration. To better understand the role of DCX in neuronal migration, we developed a model system based on induced pluripotent stem cells (iPSCs). We used CRISPR/Cas9 to knock out the Dcx gene in iPSCs and differentiated the cells into cortical neurons. Compared to control neurons, the DCX-KO neurons showed reduced velocities of nuclear movements. The reduced velocities correlated with an increase in the number of neurites early in the neuronal development process, consistent with a neuronal migration phenotype and previous findings in a DCX-KO mouse model. Neurite branching is regulated by a host of MAPs and other factors, as well as by microtubule polymerization dynamics. However, microtubule dynamics were unchanged in DCX-KO neurons, with similar growth rates, lifetimes, and numbers. Rather, we observe a significant reduction in tubulin polyglutamylation in DCX-KO neurons. Polyglutamylation is usually abundant in neurons and regulates microtubule severing enzymes and intracellular trafficking by molecular motors. Consistently, we observe that lysosomes in DCX-KO neurons show a reduction of their processivity. We propose that the reduction of polyglutamylation leads to increased neurite branching and thus reduced neuronal migration. Our results indicate an unexpected role for DCX in the homeostasis of the tubulin code.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.19.545529",
    "title": "Knockout of HD domain 5-nucleotidase in T. brucei triggers cell death linked to DNA damage and downregulation of glutamine uptake",
    "authors": "Deng, Y. W.; Pontikos, M. A.; Baniasadi, H.; Williams, N. S.; Phillips, M. A.",
    "author_corresponding": "Margaret  A Phillips",
    "author_corresponding_institution": "University of Texas Southwestern Medical School",
    "date": "2023-06-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.19.545529.source.xml",
    "abstract": "African trypanosomiasis is a fatal vector-borne disease caused by the protozoal parasite Trypanosoma brucei. This parasite encodes both de novo and salvage pathways for pyrimidine nucleotide biosynthesis, but in contrast to other eukaryotes, it lacks a dedicated enzyme to interconvert between cytidine (C) and uridine (U) nucleotide pools. Instead, we previously reported that nucleotide interconversion was mediated by thymidine kinase (TK) and an unknown 5-nucleotidase enzyme. T. brucei encodes multiple potential 5-nucelotidases, including one from the histidine-aspartate (HD) family (5-HDNT) and two from the haloacid dehalogenase (HAD1 and HAD2) superfamily of metalloenzymes, but their relative roles and function in nucleotide metabolism remained unexplored. Herein we report that enzymes from both families catalyze dephosphorylation of pyrimidine monophosphate nucleotides, but only 5-HDNT exhibited high activity on dCMP and was essential for T. brucei growth, while HAD1 and HAD2 were dispensable. Growth arrest upon loss of 5-HDNT expression was rescued by ectopic expression of human dCMP deaminase (HsDCTD), which creates an alternate route for conversion between C and U pools. Knockout of 5-HDNT led to depletion of pyrimidine pathway metabolites, altered ratios of pyrimidine to purine nucleotides, and DNA damage. Surprisingly, intracellular glutamine, the precursor of de novo pyrimidine biosynthesis, was also significantly reduced, and isotope tracing assays identified a deficiency in glutamine uptake, suggesting that the glutamine transporter was downregulated in response to loss of 5-HDNT. This response would likely exacerbate perturbation of pyrimidine pathway homeostasis, suggesting we have uncovered a potential regulated cell death pathway in T. brucei.\n\nAuthor SummaryTrypanosome parasites cause fatal neurologic disease if untreated, and over 50 million people in tropical and subtropical countries are at risk for contracting the disease. Current treatments suffer from toxic side effects or involve complicated therapies. Further understanding of trypanosome biology is necessary to inform new drug development efforts. Here we show that the pyrimidine biosynthesis pathway contains 5-nucleotidases that facilitate recycling between monophosphate nucleotide and nucleoside pools, and this interconversion is essential to parasite survival. Cells lacking 5-HDNT experience nucleotide imbalance and DNA strand breaks. Rather than increasing nutrient uptake to repair the damage, we observe downregulation of glutamine uptake and subsequent cell death. This unexpected result points to an unexplored parasite stress response pathway that could be exploited for development of new therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.20.545792",
    "title": "The impact of ROI extraction method for MEG connectivity estimation: practical recommendations for the study of resting state data.",
    "authors": "Brkic, D.; Sommariva, S.; Schuler, A.-L.; Pascarella, A.; Belardinelli, P.; Isabella, S. L.; Di Pino, G.; Ferrazzi, G.; Rasero, J.; Arcara, G.; Marinazzo, D.; Pellegrino, G.",
    "author_corresponding": "Diandra Brkic",
    "author_corresponding_institution": "San Camillo (Venezia)",
    "date": "2023-06-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.20.545792.source.xml",
    "abstract": "Magnetoencephalography and electroencephalography (M/EEG) seed-based connectivity analysis requires the extraction of measures from regions of interest (ROI). M/EEG ROI-derived source activity can be treated in different ways. It is possible, for instance, to average each ROIs time series prior to calculating connectivity measures. Alternatively, one can compute connectivity maps for each element of the ROI prior to dimensionality reduction to obtain a single map. The impact of these different strategies on connectivity results is still unclear.\n\nHere, we address this question within a large MEG resting state cohort (N=113) and within simulated data. We consider 68 ROIs (Desikan-Kiliany atlas), two measures of connectivity (phase locking value-PLV, and its imaginary counterpart- ciPLV), three frequency bands (theta 4-8 Hz, alpha 9-12 Hz, beta 15-30 Hz). We compare four extraction methods: (i) mean, or (ii) PCA of the activity within the seed or ROI before computing connectivity, map of the (iii) average, or (iv) maximum connectivity after computing connectivity for each element of the seed. Hierarchical clustering in then applied to compare connectivity outputs across multiple strategies, followed by direct contrasts across extraction methods. Finally, the results are validated by using a set of realistic simulations.\n\nWe show that ROI-based connectivity maps vary remarkably across strategies in terms of connectivity magnitude and spatial distribution. Dimensionality reduction procedures conducted after computing connectivity are more similar to each-other, while PCA before approach is the most dissimilar to other approaches. Although differences across methods are consistent across frequency bands, they are influenced by the connectivity metric and ROI size. Greater differences were observed for ciPLV than PLV, and in larger ROIs. Realistic simulations confirmed that after aggregation procedures are generally more accurate but have lower specificity (higher rate of false positive connections). Though computationally demanding, after dimensionality reduction strategies should be preferred when higher sensitivity is desired. Given the remarkable differences across aggregation procedures, caution is warranted in comparing results across studies applying different methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.20.545792",
    "title": "The impact of ROI extraction method for MEG connectivity estimation: practical recommendations for the study of resting state data.",
    "authors": "Brkic, D.; Sommariva, S.; Schuler, A.-L.; Pascarella, A.; Belardinelli, P.; Isabella, S. L.; Di Pino, G.; Zago, S.; Ferrazzi, G.; Rasero, J.; Arcara, G.; Marinazzo, D.; Pellegrino, G.",
    "author_corresponding": "Diandra Brkic",
    "author_corresponding_institution": "San Camillo (Venezia)",
    "date": "2023-06-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.20.545792.source.xml",
    "abstract": "Magnetoencephalography and electroencephalography (M/EEG) seed-based connectivity analysis requires the extraction of measures from regions of interest (ROI). M/EEG ROI-derived source activity can be treated in different ways. It is possible, for instance, to average each ROIs time series prior to calculating connectivity measures. Alternatively, one can compute connectivity maps for each element of the ROI prior to dimensionality reduction to obtain a single map. The impact of these different strategies on connectivity results is still unclear.\n\nHere, we address this question within a large MEG resting state cohort (N=113) and within simulated data. We consider 68 ROIs (Desikan-Kiliany atlas), two measures of connectivity (phase locking value-PLV, and its imaginary counterpart- ciPLV), three frequency bands (theta 4-8 Hz, alpha 9-12 Hz, beta 15-30 Hz). We compare four extraction methods: (i) mean, or (ii) PCA of the activity within the seed or ROI before computing connectivity, map of the (iii) average, or (iv) maximum connectivity after computing connectivity for each element of the seed. Hierarchical clustering in then applied to compare connectivity outputs across multiple strategies, followed by direct contrasts across extraction methods. Finally, the results are validated by using a set of realistic simulations.\n\nWe show that ROI-based connectivity maps vary remarkably across strategies in terms of connectivity magnitude and spatial distribution. Dimensionality reduction procedures conducted after computing connectivity are more similar to each-other, while PCA before approach is the most dissimilar to other approaches. Although differences across methods are consistent across frequency bands, they are influenced by the connectivity metric and ROI size. Greater differences were observed for ciPLV than PLV, and in larger ROIs. Realistic simulations confirmed that after aggregation procedures are generally more accurate but have lower specificity (higher rate of false positive connections). Though computationally demanding, after dimensionality reduction strategies should be preferred when higher sensitivity is desired. Given the remarkable differences across aggregation procedures, caution is warranted in comparing results across studies applying different methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.20.545756",
    "title": "ShinyMultiome.UiO: An interactive open-source framework utilizing Seurat Objects for visualizing single-cell Multiomes",
    "authors": "Akshay, A.; Sharma, A.; Eskeland, R.",
    "author_corresponding": "Ragnhild Eskeland",
    "author_corresponding_institution": "University of Oslo",
    "date": "2023-06-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.20.545756.source.xml",
    "abstract": "MotivationSingle-cell genomics has been revolutionized by the advent of single-cell Multiome sequencing which allows for simultaneous profiling of chromatin accessibility and gene expression in individual nuclei. The analysis and interpretation of large and often complex scMultiome datasets requires in-depth knowledge of computational programming.\n\nResultsWe present ShinyMultiome.UiO, a user-friendly, integrative, and opensource web-based tool that supports Seurat objects for visualization of single-cell Multiome. The ShinyMultiome.UiO facilitates interactive reporting and comprehensive characterization of cellular heterogeneity and regulatory landscapes. With ShinyMultiome.UiO, users can facilitate collaborative efforts for interpre-tation of single-cell Multiome data and make it available to the public.\n\nAvailability and implementationhttps://github.com/EskelandLab/ShinyMultiomeUiO and demo server, https://cancell.medisin.uio.no/ShinyMultiome.UiO/ set up with a PBMC reference dataset.\n\nContactAnkush.Sharma@medisin.uio.no & Ragnhild.Eskeland@medisin.uio.no",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.20.545836",
    "title": "Rat Deconvolution as Knowledge Miner for Immune Cell Trafficking from Toxicogenomics Databases",
    "authors": "Morita, K.; Mizuno, T.; Azuma, I.; Kusuhara, H.",
    "author_corresponding": "Tadahaya Mizuno",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2023-06-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.20.545836.source.xml",
    "abstract": "Toxicogenomics databases are useful for understanding biological responses in individuals because they include a diverse spectrum of biological responses. Although these databases contain no information regarding immune cells in the liver, which are important in the progression of liver injury, deconvolution that estimates cell-type proportions from bulk transcriptome could extend immune information. However, deconvolution has been mainly applied to humans and mice and less often to rats, which are the main target of toxicogenomics databases. Here, we developed a deconvolution method for rats to retrieve information regarding immune cells from toxicogenomics databases. The rat-specific deconvolution showed high prediction accuracies for several types of immune cells between spleen and blood, and between liver treated with toxicants compared with those based on human and mouse data. Additionally, we found 4 clusters of compounds in Open TG-GATEs database based on estimated immune cell trafficking, which are different from those based on transcriptome data itself. The contributions of this work are three-fold. First, we obtained the gene expression profiles of 6 rat immune cells necessary for deconvolution. Second, we clarified the importance of species differences on deconvolution. Third, we retrieved immune cell trafficking from toxicogenomics databases. Accumulated and comparable immune cell profiles of massive data of immune cell trafficking in rats could deepen our understanding of enable us to clarify the relationship between the order and the contribution rate of immune cells, chemokines and cytokines, and pathologies. Ultimately, these findings will lead to the evaluation of organ responses in Adverse Outcome Pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546163",
    "title": "α-tubulin regulation by 5' introns in S. cerevisiae",
    "authors": "Wethekam, L. C.; Moore, J.",
    "author_corresponding": "Jeffrey Moore",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus School of Medicine",
    "date": "2023-06-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546163.source.xml",
    "abstract": "Across eukaryotic genomes, multiple - and {beta}-tubulin genes require regulation to ensure sufficient production of tubulin heterodimers. Features within these gene families that regulate expression remain underexplored. Here we investigate the role of the 5 intron in regulating -tubulin expression in S. cerevisiae. We find that the intron in the -tubulin, TUB1, promotes -tubulin expression and cell fitness during microtubule stress. The role of the TUB1 intron depends on proximity to the TUB1 promoter and sequence features that are distinct from the intron in the alternative -tubulin isotype, TUB3. These results lead us to perform a screen to identify genes that act with the TUB1 intron. We identified several genes involved in chromatin remodeling, /{beta}-tubulin heterodimer assembly, and the spindle assembly checkpoint. We propose a model where the TUB1 intron promotes expression from the chromosomal locus, and that this may represent a conserved mechanism for tubulin regulation under conditions that require high levels of tubulin production.\n\nArticle Summary and {beta}-tubulin proteins are encoded by families of genes that must be coordinately regulated to supply the {beta} heterodimers that form microtubules. This study by Wethekam and Moore identifies a role for the early intron in the budding yeast -tubulin, TUB1, in promoting gene function. A genetic screen reveals new tubulin regulators that act through the TUB1 intron. The results establish new layers of -tubulin regulation that may be conserved across eukaryotes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546075",
    "title": "Monitoring norepinephrine release in vivo using next-generation GRABNE sensors",
    "authors": "Feng, J.; Dong, H.; Lischinsky, J. E.; Zhou, J.; Deng, F.; Zhuang, C.; Miao, X.; Wang, H.; Xie, H.; Cui, G.; Lin, D.; Li, Y.",
    "author_corresponding": "Yulong Li",
    "author_corresponding_institution": "Peking University School of Life Sciences",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546075.source.xml",
    "abstract": "Norepinephrine (NE) is an essential biogenic monoamine neurotransmitter, yet researches using prototype NE sensors were limited by their low sensitivities. Here, we developed next-generation versions of GPCR activation-based NE sensors (GRABNE2m and GRABNE2h) with a superior response, high sensitivity and selectivity to NE both in vitro and in vivo. Notably, these sensors can detect NE release triggered by either optogenetic or behavioral stimuli in freely moving mice, producing robust signals in the locus coeruleus and hypothalamus. With the development of a novel transgenic mouse line, we recorded both NE release and calcium dynamics with dual-color fiber photometry throughout the sleep-wake cycle; moreover, dual-color mesoscopic imaging revealed cell type-specific spatiotemporal dynamics of NE and calcium during sensory processing and locomotion. Thus, these new GRABNE sensors are valuable tools for monitoring the precise spatiotemporal release of NE in vivo, providing new insights into the physiological and pathophysiological roles of NE.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546237",
    "title": "A weighted generative model of the human connectome",
    "authors": "Akarca, D.; Schiavi, S.; Achterberg, J.; Genc, S.; Jones, D.; Astle, D.",
    "author_corresponding": "Danyal Akarca",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546237.source.xml",
    "abstract": "Probabilistic generative network models have offered an exciting window into the constraints governing the human connectomes organization. In particular, they have highlighted the economic context of network formation and the special roles that physical geometry and self-similarity likely play in determining the connectomes topology. However, a critical limitation of these models is that they do not consider the strength of anatomical connectivity between regions. This significantly limits their scope to answer neurobiological questions. The current work draws inspiration from the principle of redundancy reduction to develop a novel weighted generative network model. This weighted generative network model is a significant advance because it not only incorporates the theoretical advancements of previous models, but also has the ability to capture the dynamic strengthening or weakening of connections over time. Using a state-of-the-art Convex Optimization Modelling for Microstructure-Informed Tractography (COMMIT) approach, in a sample of children and adolescents (n = 88, aged 8 to 18 years), we show that this model can accurately approximate simultaneously the topology and edge-weights of the connectome (specifically, the MRI signal fraction attributed to axonal projections). We achieve this at both sparse and dense connectome densities. Generative model fits are comparable to, and in many cases better than, published findings simulating topology in the absence of weights. Our findings have implications for future research by providing new avenues for exploring normative developmental trends, models of neural computation and wider conceptual implications of the economics of connectomics supporting human functioning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546336",
    "title": "Single neuron analysis of aging associated changes in learning reveals progressive impairmentsin transcriptional plasticity",
    "authors": "Badal, K. K.; Sadhu, A.; McCracken, C.; Raveendra, B. L.; Lozano-Villada, S.; Shetty, A. C.; Gillette, P.; Zhao, Y.; Stommes, D.; Fieber, L. A.; Schmale, M. C.; Mahurkar, A.; Hawkins, R. D.; Puthanveettil, S. V.",
    "author_corresponding": "Sathyanarayanan V Puthanveettil",
    "author_corresponding_institution": "The Herbert Wertheim UF Scripps Institute for Biomedical Innovation & Technology",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546336.source.xml",
    "abstract": "Molecular mechanisms underlying aging associated impairments in learning and long-term memory storage are poorly understood. Here we leveraged the single identified motor neuron L7 in Aplysia, which mediates a form of non-associative learning, sensitization of the siphon-withdraw reflex, to assess the transcriptomic correlates of aging associated changes in learning. RNAseq analysis of the single L7 motor neuron isolated following short-term or long-term sensitization training of 8,10 and 12 months old Aplysia, corresponding to mature, late mature and senescent stages, has revealed progressive impairments in transcriptional plasticity during aging. Specifically, we observed modulation of the expression of multiple lncRNAs and mRNAs encoding transcription factors, regulators of translation, RNA methylation, and cytoskeletal rearrangements during learning and their deficits during aging. Our comparative gene expression analysis also revealed the recruitment of specific transcriptional changes in two other neurons, the motor neuron L11 and the giant cholinergic neuron R2 whose roles in long-term sensitization were previously not known. Taken together, our analyses establish cell type specific progressive impairments in the expression of learning- and memory-related components of the transcriptome during aging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546124",
    "title": "Opto-seq reveals input-specific immediate early gene induction in ventral tegmental area cell types",
    "authors": "Simon, R. C.; Loveless, M. C.; Yee, J. X.; Hashikawa, K.; Stuber, G. D.; Zweifel, L. S.; Soden, M. E.",
    "author_corresponding": "Marta E Soden",
    "author_corresponding_institution": "University of Washington",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546124.source.xml",
    "abstract": "The ventral tegmental area (VTA) is a critical node in circuits governing motivated behavior and is home to diverse populations of neurons that release dopamine, GABA, glutamate, or combinations of these neurotransmitters. The VTA receives inputs from many brain regions, but a comprehensive understanding of input-specific activation of VTA neuronal subpopulations is lacking. To address this, we combined optogenetic stimulation of select VTA inputs with single-nucleus RNA sequencing (snRNAseq) and highly multiplexed in situ hybridization to identify distinct neuronal clusters and characterize their spatial distribution and activation patterns. Quantification of immediate early gene (IEG) expression revealed that different inputs activated select VTA subpopulations, which demonstrated cell-type specific IEG programs. Within dopaminergic subpopulations IEG induction levels correlated with differential expression of ion channel genes. This new transcriptomics-guided circuit analysis reveals the diversity of VTA activation driven by distinct inputs and provides a resource for future analysis of VTA cell types.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546211",
    "title": "Parasite-Induced IFN-g Regulates Host Defense via CD115 and mTOR-Dependent Mechanism of Tissue-Resident Macrophage Death",
    "authors": "Martin, A.; Giri, S.; Safronova, A.; Eliseeva, S.; Kwok, S.; Yarovinsky, F.",
    "author_corresponding": "Felix Yarovinsky",
    "author_corresponding_institution": "University of Rochester Medical Center",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546211.source.xml",
    "abstract": "Host resistance to a common protozoan parasite Toxoplasma gondii relies on a coordinated immune response involving multiple cell types, including macrophages. Embryonically seeded tissue-resident macrophages (TRMs) play a critical role in maintaining tissue homeostasis but their role in parasite clearance is poorly understood. In this study, we uncovered a crucial aspect of host defense against T. gondii mediated by TRMs. Through the use of neutralizing antibodies and conditional IFN-{gamma} receptor-deficient mice, we demonstrated that IFN-{gamma} directly mediated the elimination of TRMs. Mechanistically, IFN-{gamma} stimulation rendered macrophages unresponsive to macrophage colony-stimulating factor (M-CSF) and inactivated mTOR signaling by causing the shedding of CD115 (CSFR1), the receptor for M-CSF. Further experiments revealed the essential role of macrophage IFN-{gamma} responsiveness in host resistance to T. gondii. The elimination of peritoneal TRMs emerged as a host defense mechanism aimed at limiting the parasites reservoir. The identified mechanism, involving IFN-{gamma}-induced CD115 and mTOR-dependent cell death, provides insights into the adaptation of macrophage subsets during infection and highlights a crucial aspect of host defense against intracellular pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546003",
    "title": "Systems immunology of transcriptional responses to viral infection identifies conserved antiviral pathways across macaques and humans",
    "authors": "Ratnasiri, K.; Zheng, H.; Toh, J.; Yao, Z.; Duran, V.; Donato, M.; Roederer, M.; Kamath, M.; Todd, J.-P. M.; Gagne, M.; Foulds, K. E.; Francica, J. R.; Corbett, K. S.; Douek, D. C.; Seder, R. A.; Einav, S.; Blish, C. A.; Khatri, P.",
    "author_corresponding": "Purvesh Khatri",
    "author_corresponding_institution": "Institute for Immunity, Transplantation and Infection, Stanford University, Stanford, CA, USA",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546003.source.xml",
    "abstract": "Viral pandemics and epidemics pose a significant global threat, with emerging and re-emerging viruses responsible for four pandemics in the 21st century alone. While macaques have been utilized as a model for understanding viral disease in a controlled setting, it remains unclear how conserved the antiviral responses to diverse viruses are between macaques and humans. To address this critical knowledge gap, we conducted a comprehensive cross-species analysis of transcriptomic data from over 6000 blood samples from macaques and humans infected with one of 31 viruses, including Lassa, Ebola, Marburg, Zika, and dengue. Our findings demonstrate that irrespective of primate or viral species, there are conserved antiviral responses which are consistent regardless of infection phase (acute, chronic, or latent) and viral genome type (DNA or RNA viruses). Moreover, by leveraging longitudinal data from experimental challenges, we identified virus-specific response dynamics such as host responses to Coronaviridae and Orthomyxoviridae infections peaking 1-3 days earlier than responses to Filoviridae and Arenaviridae viral infections. Additionally, through comparative analysis of immune responses across viruses, we identified a unique enrichment of lymphoid cellular response modules in macaque Flaviviridae infection that persists in human responses to dengue. Our results underscore macaque studies as a powerful tool for gaining new insights into viral pathogenesis and immune responses that translate to humans, which can inform viral therapeutic development and enable pandemic preparedness.\n\nOne sentence summaryUsing longitudinal macaque viral challenge studies, we identified shared and virus-specific responses to infection that replicate in human viral disease - thereby demonstrating the utility of macaque models of viral infection to understand antiviral biology and for pandemic preparedness.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546248",
    "title": "Multi-trait GWAS for diverse ancestries: Mapping the knowledge gap",
    "authors": "Troubat, L.; Fettahoglu, D.; Aschard, H.; Julienne, H.",
    "author_corresponding": "Hanna Julienne",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546248.source.xml",
    "abstract": "BackgroundApproximately 95% of samples analyzed in univariate genome-wide association studies (GWAS) are of European ancestry. This bias toward European ancestry populations in association screening also exists for other analyses and methods that are often developed and tested on European ancestry only. However, existing data in non-European populations, which are often of modest sample size, could benefit from innovative approaches as recently illustrated in the context of polygenic risk scores.\n\nMethodsHere, we extend and assess the potential limitations and gain of our multi-trait GWAS pipeline, JASS (Joint Analysis of Summary Statistics), for the analysis of non-European ancestries. To this end, we conducted the joint GWAS of 19 hematological traits and glycemic traits accross five ancestries (European (EUR), admixed American (AMR), African (AFR), East Asian (EAS), South-East Asian (SAS)).\n\nResultsWe detected 367 new genome-wide significant associations in non-European populations (15 in Admixed American (AMR), 72 in African (AFR) and 280 in East Asian (EAS)). New associations detected represent 7%, 25% and 21% of associations in the AFR, AMR and EAS populations, respectively. Overall, multi-trait testing increases the replication of European associated loci in non-European ancestry by 15%. Pleiotropic effects were highly similar at significant loci across ancestries (e.g. the mean correlation between multi-trait genetic effects of EUR and EAS ancestries was 0.88). For hematological traits, strong discrepancies in multi-trait genetic effects are tied to known evolutionary divergences: the ARKC1 loci, which is adaptive to overcome the p.vivax induced malaria.\n\nConclusionsMulti-trait GWAS can be a valuable tool to narrow the genetic knowledge gap between European and non-European populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.543838",
    "title": "Transcriptomic Enrichment of Ferroptosis-Related Gene ACSL4 in Advanced Hepatic Fibrosis/Cirrhosis: Bioinformatics Analysis and Experimental validation",
    "authors": "Zhang, S.; Liu, Y.; Chen, L.; Liu, Y.; Guo, Y.; Cheng, J.; Huang, J.",
    "author_corresponding": "Jun Huang",
    "author_corresponding_institution": "Zhengzhou University",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.543838.source.xml",
    "abstract": "BackgroundLiver fibrosis is a critical part of the clinical process of liver disease that progresses to cirrhosis and even liver cancer, and effective treatment and clinical biomarkers are urgently needed to manage liver fibrosis. Ferroptosis, a notable biological phenomenon that has received attention because of the role it performs in liver fibrosis. The objective of this research is in order to identify key ferroptosis genes related to advanced liver fibrosis/cirrhosis.\n\nMethodsGene expression differences were analyzed in liver fibrosis liver tissue of hepatitis B virus(HBV)infection patients, non-alcoholic steatohepatitis (NASH) patients and alcoholic hepatitis (AH) patients to obtain overlapping ferroptosis-related genes that are significantly up-regulated. A multigroup comparison was performed to evaluate the diagnostic clinical importance of ferroptosis-related genes of patients in differential degrees of liver fibrosis, and confirmed via gene expression trend analysis.\n\nThe differential expression of candidate ferroptosis-related genes through classical carbon tetrachloride (CCl4) induced advanced liver fibrosis mice model were validated by real-time quantitative PCR (qPCR). Correlation analysis was conducted to tentatively identify the connections between hepatic ferroptosis-related genes and key genes participating in functional pathways relevant to liver fibrosis.\n\nResultsWe screened and obtained 10 genes related to ferroptosis, all of which were significantly up-regulated in liver tissue from liver fibrosis patients of different etiologies, and identified acyl-CoA synthetase long chain family member 4 (ACSL4) was transcriptomic enriched in patients with HBV infection, NASH, AH-associated advanced liver fibrosis and cirrhotic tissue adjacent to hepatocellular carcinoma (HCC). In CCl4 induced advanced liver fibrosis mice model, the hepatic ACSL4 expression was significantly up-regulated when compared to normal controls. In our study, we also suggest a significant association between ACSL4 and representative genes in liver fibrosis-related pathway.\n\nConclusionWe found that ACSL4 mRNA can effectively differentiate the severity of liver fibrosis, suggesting its potential clinical diagnostic value in patients with liver fibrosis regardless of its etiology. ACSL4 may be a promising biomarker, which deserves further research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.545872",
    "title": "Repression of Aurora kinase B prevents growth and tissue invasion in medulloblastoma",
    "authors": "Gries, A.; Santhana Kumar, K.; Kuttler, F.; Grotzer, M. A.; Baumgartner, M.",
    "author_corresponding": "Martin Baumgartner",
    "author_corresponding_institution": "University Children\\\\\\'s Hospital Zurich",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.545872.source.xml",
    "abstract": "Novel treatment strategies are required to overcome therapy-associated sequelae in survivors of pediatric medulloblastoma (MB) while maintaining therapeutic efficacy. The tissue impact on drug response in MB is not well understood and drug profiling in the physiological context of the tissue may reveal novel therapy targets.\n\nTo gain insights into the growth and dissemination behavior of the MB tumor cells under treatment, we combined three-dimensional cell culture screening with ex vivo organotypic cerebellum slice co-culture (OCSC), which allowed assessing tumor cell behavior in the tissue context.\n\nWe screened a panel of 274 kinase inhibitors and identified aurora kinase B (AURKB) as a potential anti-invasion drug target in MB. We validated tumor suppressive activities of the AURKB inhibitor (AURKBi) barasertib and the structurally unrelated compound GSK-1070916 in cerebellum slice culture models for SHH, Grp3 and Grp4 MB at nanomolar concentrations. We confirmed the necessity of AURKB for tumor growth through genetic suppression of AURKB by siRNA in the tissue context. We revealed that the combination of AURKBi with the SRC/BCR-ABL inhibitor dasatinib acts synergistically to repress tumor growth and invasiveness in the SHH MB cell model ONS76, but not in Grp3 MB cells. Finally, we demonstrate that pharmacological repression of AURKB in the tissue context is as effective as X-ray irradiation to repress tumor growth.\n\nOur data highlight that AURKBi is equally efficient as irradiation, suggesting that pharmacological targeting of AURKB may constitute a novel means to overcome radiotherapy limitations in patients younger than three years.\n\nImportance of the studyOur data demonstrate anti-tumor activity of AURKB inhibitors in the tissue context for MB tumor cells that are in vitro resistant to the treatment. This indication of a tissue component to drug response contributes critical insights for drug response profiling for brain tumors. AURKB inhibitors barasertib and GSK-1070916 block growth and invasiveness of SHH, Grp3 and Grp4 MB tumor cells as well as primary ATRT. Importantly, AURKBi is equally efficient as irradiation. In conclusion, a tissue component contributes to sensitivity to AURKB inhibition and pharmacological targeting of AURKB may constitute a novel means to overcome radiotherapy limitations in patients younger than three years.\n\nKey pointsO_LIAURKB is essential for in tissue growth of MB.\nC_LIO_LIInactivation of AURKB causes p53 upregulation and decreased in tissue growth and dissemination.\nC_LIO_LIAURKB inhibition in the tissue context is as effective as irradiation to restrict tumor cell growth.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546323",
    "title": "The Na+ leak channel NALCN controls spontaneous activity and mediates synaptic modulation by α2-adrenergic receptors in auditory neurons",
    "authors": "Ngodup, T.; Irie, T.; Elkins, S.; Trussell, L. O.",
    "author_corresponding": "Laurence O Trussell",
    "author_corresponding_institution": "Oregon Health and Science University",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546323.source.xml",
    "abstract": "Cartwheel interneurons of the dorsal cochlear nucleus (DCN) potently suppress multisensory signals that converge with primary auditory afferent input, and thus regulate auditory processing. Noradrenergic fibers from locus coeruleus project to the DCN, and 2-adrenergic receptors inhibit spontaneous spike activity but simultaneously enhance synaptic strength in cartwheel cells, a dual effect leading to enhanced signal-to-noise for inhibition. However, the ionic mechanism of this striking modulation is unknown. We generated a glycinergic neuron-specific knockout of the Na+ leak channel NALCN, and found that its presence was required for spontaneous firing in cartwheel cells. Activation of 2-adrenergic receptors inhibited both NALCN and spike generation, and this modulation was absent in the NALCN knockout. Moreover, 2-dependent enhancement of synaptic strength was also absent in the knockout. GABAB receptors mediated inhibition through NALCN as well, acting on the same population of channels as 2 receptors, suggesting close apposition of both receptor subtypes with NALCN. Thus, multiple neuromodulatory systems determine the impact of synaptic inhibition by suppressing the excitatory leak channel, NALCN.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546218",
    "title": "The evolution of cooperation in the unidirectional division of labor on a tree network",
    "authors": "Nirjhor, M. S. A.; Nakamaru, M.",
    "author_corresponding": "Md Sams Afif Nirjhor",
    "author_corresponding_institution": "Tokyo Institute of Technology",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546218.source.xml",
    "abstract": "Division of labour on complex networks is rarely investigated using evolutionary game theory. We investigate a division of labour where divided roles are assigned to groups on the nodes of a general unidirectional finite tree graph network. From the networks original node, a task flows and is divided along the branches. A player is randomly selected in each group of cooperators and defectors, who receives a benefit from a cooperator in the upstream group and a part of the task. A cooperator completes their part by paying a cost and then passing it downstream until the entire task is completed. Defectors do not do anything and the division of labour stops, causing all groups to suffer losses due to the incomplete task. We develop a novel method to analyse the local stability in this general tree. We discover that not the benefits but the costs of the cooperation influence the evolution of cooperation, and defections in groups that are directly related to that groups task cause damage to players in that group. We introduce two sanction systems one of which induces the evolution of cooperation more than the system without sanctions and promote the coexistence of cooperator and defector groups.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546348",
    "title": "Hyperosmolarity-induced suppression of group B1 Raf-like protein kinases modulates drought-growth trade-off in Arabidopsis",
    "authors": "Kamiyama, Y.; Katagiri, S.; Yamashita, K.; Li, Y.; Takase, H.; Umezawa, T.",
    "author_corresponding": "Taishi Umezawa",
    "author_corresponding_institution": "Graduate School of Bio-Applications and Systems Engineering, Tokyo University of Agriculture and Technology; Faculty of Agriculture, Tokyo University of Agricul",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546348.source.xml",
    "abstract": "When plants are exposed to drought stress, there is a trade-off between plant growth and stress responses. Here, we identified a signaling mechanism for the initial steps of the drought-growth trade-off. Phosphoproteomic profiling revealed that Raf13, a B1 subgroup Raf-like kinase, is dephosphorylated under drought conditions. Raf13 and the related B1-Raf Raf15 are required for growth rather than the acquisition of osmotolerance. We also found that Raf13 interacts with B55-family regulatory subunits of protein phosphatase 2A (PP2A), which mediates hyperosmolarity-induced dephosphorylation of Raf13. In addition, Raf13 interacts with an AGC kinase INCOMPLETE ROOT HAIR ELONGATION HOMOLOG 1 (IREH1), and Raf13 and IREH1 have similar functions in regulating cellular responses that promote plant growth. Overall, our results support a model in which Raf13-IREH1 activity promotes growth under nonstressed conditions, whereas PP2A activity suppresses Raf13-IREH1 during osmotic stress to modulate the physiological \"trade-off\" between plant growth and stress responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546132",
    "title": "Identification and Characterization of CtUGT3 as the Key Player of Astragalin Biosynthesis in Safflower",
    "authors": "Ren, C.; Xi, Z.; Xian, B.; Chen, C.; Huang, X.; Jiang, H.; Chen, J.; Peng, C.; Pei, J.",
    "author_corresponding": "Jin Pei",
    "author_corresponding_institution": "Chengdu University of Traditional Chinese Medicine",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546132.source.xml",
    "abstract": "Safflower (Carthamus tinctorius L.) flowers are used as a traditional Chinese medicine for a long history. Flavonoids are the main bioactive components in safflower flowers, and most of them exist in the form of flavonoid glycosides. Only few glycosyltransferases have been identified in safflower. To reveal the uridine diphosphate glycosyltransferase (UGT) involved in flavonoid glycosides biosynthesis in safflower, a metabolomics and transcriptome analysis was performed by using the flowers under different light qualities treatments. Three differentially expressed UGT genes were screened, and their expressions were significantly related with concentrations of 9 flavonoid O-glycosides. Safflower corolla protoplasts were further used to confirm flavonoid O-glycosylation ability of UGT candidates. The astragalin (kaempferol 3-O-glucoside) content was only significantly increased when CtUGT3 was overexpressed in protoplasts. The biochemical properties and kinetic parameters of CtUGT3 were determined. CtUGT3 also showed flavonoid 3-OH and 7-OH glycosylation activities in vitro. Molecular modeling and site-directed mutagenesis revealed that E384 and S276 were critical catalytic residues for the 3-OH glycosylation of CtUGT3. These results demonstrate that CtUGT3 has a flavonoid 3-OH glycosylation function and is involved in the biosynthesis of astragalin in safflower. This study provides insights into the catalytic mechanisms of flavonoid O-glycosyltransferases, and makes a reference for flavonoid biosynthesis genes research in medicinal plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546040",
    "title": "Wildlife vaccination strategies for eliminating bovine tuberculosis at the wildlife-livestock interface",
    "authors": "Pandey, A.; Feuka, A. B.; Cosgrove, M.; Moriarty, M.; Duffiney, A.; VerCauteren, K. C.; Campa, H.; Pepin, K. M.",
    "author_corresponding": "Aakash Pandey",
    "author_corresponding_institution": "Michigan State University College of Agriculture and Natural Resources",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546040.source.xml",
    "abstract": "Many pathogens of humans and livestock also infect wildlife that can act as a reservoir and challenge disease control or elimination. Efficient and effective prioritization of research and management actions requires an understanding of the potential for new tools to improve elimination probability with feasible deployment strategies that can be implemented at scale. Wildlife vaccination is gaining interest as a tool for managing several wildlife diseases. To evaluate the effect of vaccinating white-tailed deer (Odocoileus virginianus), in combination with harvest, in reducing and eliminating bovine tuberculosis from deer populations in Michigan, we developed a mechanistic age-structured disease transmission model for bovine tuberculosis with integrated disease management. We evaluated the impact of pulse vaccination across a range of vaccine properties. Pulse vaccination was effective for reducing disease prevalence rapidly with even low (30%) to moderate (60%) vaccine coverage of the susceptible and exposed deer population and was further improved when combined with increased harvest. The impact of increased harvest depended on the relative strength of transmission modes, i.e., direct vs indirect transmission. Vaccine coverage and efficacy were the most important vaccine properties for reducing and eliminating disease from the local population. By fitting the model to the core endemic area of bovine tuberculosis in Michigan, USA, we identified feasible integrated management strategies involving vaccination and increased harvest that reduced disease prevalence in free-ranging deer. Few scenarios led to disease elimination due to the chronic nature of bovine tuberculosis. A long-term commitment to regular vaccination campaigns, and further research on increasing vaccines efficacy and uptake rate in free-ranging deer are important for disease management.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546354",
    "title": "Structural insights into Rad18 targeting by the SLF1 BRCT domains",
    "authors": "Huang, W.; Qiu, F.; Zheng, L.; Shi, M.; Shen, M.; Zhao, X.; Xiang, S.",
    "author_corresponding": "Song Xiang",
    "author_corresponding_institution": "Tianjin Medical University",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546354.source.xml",
    "abstract": "Rad18 interacts with the SMC5/6 localization factor 1 (SLF1) to recruit the SMC5/6 complex to DNA damage sites for repair. The mechanism of the specific Rad18 recognition by SLF1 is unclear. Here, we present crystal structure of the tandem BRCT repeat (tBRCT) in SLF1 (SLF1tBRCT) bound with the interacting Rad18 peptide. Our structure and biochemical studies demonstrate that SLF1tBRCT interacts with two phosphoserines and adjacent residues in Rad18 for high affinity and specificity Rad18 recognition. We found that SLF1tBRCT utilizes mechanisms common among tBRCTs as well as unique ones for Rad18 binding, the latter include interactions with an -helical structure in Rad18 that has not been observed in other tBRCT-bound ligand proteins. Our work provides structural insights into Rad18 targeting by SLF1 and expands the understanding of BRCT-mediated complex assembly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546095",
    "title": "GDF15 is a Critical Renostat in the Defense Against Hypoglycemia",
    "authors": "Li, Z.; Zhang, X.; Zhu, W.; Xu, Q.; Yu, C.; Zhao, Q.; Siebel, S.; Zhang, C.; Costa Lima, B. G.; Li, X.; Israni-Winger, K.; Nasiri, A. R.; Caplan, M. J.; Chang, R. B.; Wang, A.; Belfort de Aguiar, R.; Hwang, J. J.; Perry, R. J.",
    "author_corresponding": "Rachel J. Perry",
    "author_corresponding_institution": "Yale School of Medicine",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546095.source.xml",
    "abstract": "Episodic hypoglycemia is one of the best honed, evolutionary conserved phenomena in biology, because of the constant feast-fast cycles that have characterized most of history. The counterregulatory response to hypoglycemia, mobilizing substrate stores to produce glucose, is the primary adaptive mechanism to enable survival. Catecholamines and glucagon have long been considered the key hypoglycemia counterregulatory hormones, but here we identify a new hypoglycemia counterregulatory factor. We employed the insulin tolerance test (ITT) and hyperinsulinemic-hypoglycemic clamp to mimic the two common settings in which hypoglycemia can occur in patients: postprandial insulin overdose and elevated basal insulin administration, respectively. We found that Growth Differentiation Factor 15 (GDF15) production is induced in the S3 segment of the renal proximal tubules and its release increases hepatic gluconeogenesis by increasing intrahepatic lipolysis in a beta-adrenergic receptor-2 (Adrb2)-dependent manner. In addition, mice exposed to recurrent hypoglycemia and patients with T1D exhibit impaired GDF15 production in the setting of hypoglycemia. These data demonstrate that GDF15 acts acutely as a gluco-counterregulatory hormone and identify a critical role for kidney-derived GDF15 in glucose homeostasis under physiological and pathophysiological conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546309",
    "title": "Phenotypic Switching of Vascular Smooth Muscle Cells in Duchenne Muscular Dystrophy",
    "authors": "Xuan, W.; Cheng, F.; Han, X.; Tipparaju, S.; Ashraf, M.",
    "author_corresponding": "Wanling Xuan",
    "author_corresponding_institution": "University of South Florida",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546309.source.xml",
    "abstract": "BackgroundExtensive studies have been conducted in skeletal muscle and myocardium affected by Duchenne Muscular Dystrophy (DMD) disease but there is a significant gap of research in the role of vascular smooth muscle cells (VSMCs) in DMD. Here, we investigated the role of dystrophin deficiency in the maintenance of VSMCs contractile phenotype.\n\nMethods12-14 months old mdx mice and DMD induced pluripotent stem cells (iPSC) derived VSMCs were used as disease models. Morphological and immunohistochemistry analyses were performed to determine histological changes and the expression of contractile markers. Transmission Electron Microscopy (TEM) was used to assess ultrastructural changes in the VSMCs. Mito-tracker staining and TUNEL staining were performed to determine mitochondria fission-fusion and apoptosis respectively. mRNA Sequencing for normal iPSC derived VSMCs (WT-VSMCs) and DMD iPSC derived VSMCs (DMD-VSMCs) with or without oxidative stress was performed. KEGG signaling pathway enrichment, Go function enrichment and Gene set enrichment analysis (GESA) were conducted to explore the potential mechanism responsible for these changes. In addition, transcription factor enrichment analysis was performed to unravel mechanistic pathways of regulatory networks.\n\nResultsSpontaneous abnormal VSMCs proliferation, loss of vascular structure and degenerative changes occurred in VSMCs in aorta from 12-14 months old mdx mice. The DMD-VSMCs showed maturation defect, loss of mitochondrial hemostasis, and increased vulnerability to oxidative stress compared with WT-VSMCs. Transcriptome analysis revealed dysregulation of smooth muscle proliferation, differentiation, and vascular development in DMD-VSMCs. Transcriptional factor, target, and motif discovery analysis of the dysregulated gene set suggested potential contributions of transcriptional factors GADD45A, SOX9, TIA1, RBBP9 and FOXM to the phenotypes of DMD-VSMCs. Under oxidative stress, initiation of apoptotic process was significantly enhanced in DMD-VSMCs while their response to hypoxia and oxidative stress was downregulated.\n\nConclusionsDystrophin deficiency induced VSMCs phenotype switching and disrupted mitochondrial metabolism. The findings in this study underscore the importance of vascular dysfunction in DMD disease and therapeutic interventions to restore VSMC phenotype may ameliorate the propensity of disease progression. It is suggested that the transcriptome analysis may allow the discovery of potential signaling pathways involved in the dysregulation of transcription factors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546181",
    "title": "Maternal regulation of the vertebrate egg-to-embryo transition",
    "authors": "Fuentes, R.; Marlow, F.; Abrams, E.; Zhang, H.; Kobayashi, M.; Gupta, T.; Kapp, L.; DiNardo, Z.; Heller, R.; Cisternas, R.; Montecinos-Franjola, F.; Vought, W.; Mullins, M. C.",
    "author_corresponding": "Mary C Mullins",
    "author_corresponding_institution": "University of Pennsylvania Pereleman School of Medicine",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546181.source.xml",
    "abstract": "Egg activation and early embryonic development are complex and highly regulated processes that involve a series of coordinated cellular and molecular events after fertilization. While significant progress has been made in unraveling the mechanisms underlying these processes, there remains a need to comprehensively understand the precise molecular pathways and regulatory factors involved. We characterized four recessive maternal-effect mutants identified from a zebrafish forward genetic screen that function during the egg-to-embryo transition. We found that these genes encompass distinct aspects of egg activation, including cortical granule biology, cytoplasmic segregation, and the suppression of microtubule organizing center (MTOC) assembly and ectopic aster-like microtubule formation. These genes are essential to the development of the early embryo and the establishment of the basic body plan. Notably, we discovered a novel gene that we named krang, which is highly conserved across metazoans. Maternal Krang was found to be associated with the function of cortical granules during egg activation. This collection of mutants represents valuable tools to understand the genetic architecture underlying phenotypic traits shaping the egg-to-embryo transition. Furthermore, these results highlight the evolutionary conservation of maternal functions in diverse species. By deepening our understanding of these findings, we will improve our knowledge of reproductive traits and potentially develop new diagnostic tools to address human reproductive disorders.\n\nAuthor SummaryDuring egg activation, the egg undergoes a series of biochemical and cellular modifications that activate its dormant metabolism, preparing it to initiate embryonic development. Egg activation initiates the completion of meiosis, and the newly formed zygote undergoes a series of additional changes, including the cell cycle establishment. However, our knowledge of the molecular mechanisms controlling these processes remain limited. We identified four recessive maternal-effect mutants in zebrafish that exhibit a range of developmental alterations during egg activation and early embryogenesis. We found that these maternally acting mutant genes are associated with defects in cortical granule exocytosis, yolk-cytoplasm segregation, microtubule nucleation and dynamics that are critical for the egg-to-embryo transition. Our results suggest that the proper regulation of these processes is essential for successful egg development and embryogenesis. We characterized the Krang factor, which regulates aspects of egg activation likely by modulating the secretory pathway. Further studies on this gene may provide new insights into the molecular mechanisms underlying oocyte development and egg quality acquisition. Overall, our collection of maternal-effect mutants sheds light on the proper regulation of key molecular and cellular events for successful egg development, with important implications for reproductive medicine and assisted reproductive technologies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546165",
    "title": "Technique for rapidly forming networks of microvessel-like structures",
    "authors": "Hewes, S.; Ahmad, F.; Connell, J.; Grande-Allen, K. J.",
    "author_corresponding": "Kathryn Jane Grande-Allen",
    "author_corresponding_institution": "Rice University",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546165.source.xml",
    "abstract": "Modelling organ-blood barriers through the inclusion of microvessel networks within in vitro tissue models could lead to more physiologically accurate results, especially since organ-blood barriers are crucial to the normal function, drug transport, and disease states of vascularized organs. Microvessel networks are difficult to form, since they push the practical limit of most fabrication methods, and it is difficult to coax vascular cells to self-assemble into structures larger than capillaries. Here we present a method for rapidly forming networks of microvessel-like structures using sacrificial, alginate structures. Specifically, we encapsulated endothelial cells within short alginate threads, then embedded them in collagen gel. Following enzymatic degradation of the alginate, the collagen gel contained a network of hollow channels seeded with cells, all surrounding a perfusable central channel. This method uses a 3D printed coaxial extruder and syringe pumps to generate short threads in a way that is repeatable and easily transferrable to other labs. The cell-laden, sacrificial alginate threads can be frozen after fabrication and thawed before embedding without significant loss of cell viability. The ability to freeze the threads enables future scale up and ease of use. Within microfluidic devices that restrict access to media, the threads enhance cell survival under static conditions. These results indicate the potential for use of this method in a range of tissue engineering applications.\n\nImpact StatementGenerating microvascular networks is a challenge in tissue engineering. Popular 3D bioprinting techniques use sacrificial structures to generate vascular networks, but those approaches can require expensive equipment and extensive troubleshooting. In this article, a method is presented for easy and rapid generation of centimeter-scale microvascular networks using endothelial cells frozen within sacrificial structures. The method for fabricating and freezing the sacrificial threads of alginate containing cells using a 3D printed coaxial extruder is also described. Experimental results indicate that these microstructures have the potential to enhance cell survival in environments with restricted access to media.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546111",
    "title": "Rocket-miR, a Translational Launchpad for miRNA-based Antimicrobial Drug Development",
    "authors": "Neff, S. L.; Hampton, T. H.; Koeppen, K.; Sarkar, S.; Latario, C. J.; Ross, B.; Stanton, B. A.",
    "author_corresponding": "Bruce A. Stanton",
    "author_corresponding_institution": "Geisel School of Medicine at Dartmouth",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546111.source.xml",
    "abstract": "Developing software tools that leverage biological datasets to accelerate drug discovery is an important aspect of bioinformatics research. Here we present a novel example: a web application called Rocket-miR that applies an existing bioinformatics algorithm (IntaRNA) to predict cross-species miRNA-mRNA interactions and identify human miRNAs with potential antimicrobial activity against antibiotic resistant bacterial infections. Rocket-miR is the logical extension of our prior finding that human miRNA let-7b-5p impairs the ability of the ubiquitous opportunistic pathogen P. aeruginosa to form biofilms and resist the bactericidal effect of beta lactam antibiotics. Rocket-miRs point and click interface enables researchers without programming expertise to predict additional human-miRNA-pathogen interactions. Identified miRNAs can be developed into novel antimicrobials effective against the 24 clinically relevant pathogens, implicated in diseases of the lung, gut and other organs, that are included in the application. The manuscript incorporates three case studies contributed by microbiologists that study human pathogens to demonstrate the usefulness and usability of the application. Rocket-miR is accessible at the following link: http://scangeo.dartmouth.edu/RocketmiR/.\n\nImportanceAntimicrobial resistant infections contribute to millions of deaths worldwide every year. In particular, the group of bacteria collectively known as ESKAPE (Enterococcus faecium, Staphylococcus aureus, Klebsiella pneumoniae, Acinetobacter baumannii, Pseudomonas aeruginosa and Enterobacter sp.) pathogens are of considerable medical concern due to their virulence and exceptional ability to develop antibiotic resistance. New kinds of antimicrobial therapies are urgently needed to treat patients for whom existing antibiotics are ineffective. The Rocket-miR application predicts targets of human miRNAs in bacterial and fungal pathogens, rapidly identifying candidate miRNA-based antimicrobials. The applications target audience is microbiologists that have the laboratory resources to test the applications predictions. The Rocket-miR application currently supports 24 recognized human pathogens that are relevant to numerous diseases including CF, COPD, urinary tract infections and pneumonia. Furthermore, the application code was designed to be easily extendible to other human pathogens that commonly cause hospital-acquired infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546177",
    "title": "Overexpression of MUC1 influences the anti-proliferative effect of STAT3-inhibitor Napabucasin in epithelial cancers.",
    "authors": "Bose, M.; Sanders, A.; Handa, A.; Vora, A.; Brouwer, C.; Mukherjee, P.",
    "author_corresponding": "Pinku Mukherjee",
    "author_corresponding_institution": "University of North Carolina at Charlotte",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546177.source.xml",
    "abstract": "MUC1 is a transmembrane glycoprotein that is overexpressed and aberrantly glycosylated in epithelial cancers. The cytoplasmic tail of MUC1 (MUC1 CT) aids in tumorigenesis by upregulating the expression of multiple oncogenes. Signal transducer and activator of transcription 3 (STAT3) plays a crucial role in several cellular processes and is aberrantly activated in many cancers. In this study, we focus on recent evidence suggesting that STAT3 and MUC1 regulate each others expression in cancer cells in an auto-inductive loop and found that their interaction plays a prominent role in mediating epithelial-to-mesenchymal transition (EMT) and drug resistance. The STAT3 inhibitor Napabucasin was in clinical trials but was discontinued due to futility. We found that higher expression of MUC1 increased the sensitivity of cancer cells to Napabucasin. Therefore, high-MUC1 tumors may have a better outcome to Napabucasin therapy. We report how MUC1 regulates STAT3 activity and provide a new perspective on repurposing the STAT3-inhibitor Napabucasin to improve clinical outcome of epithelial cancer treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.24.546379",
    "title": "Parametric modeling of mechanical effects on circadian oscillators",
    "authors": "Kennedy, K. E.; Abenza, J. F.; Rossetti, L.; Trepat, X.; Villoslada, P.; Garcia-Ojalvo, J.",
    "author_corresponding": "Jordi Garcia-Ojalvo",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.24.546379.source.xml",
    "abstract": "Circadian rhythms are archetypical examples of nonlinear oscillations. While these oscillations are usually attributed to circuits of biochemical interactions among clock genes and proteins, recent experimental studies reveal that they are also affected by the cells mechanical environment. Here we extend a standard biochemical model of circadian rhythmicity to include mechanical effects in a parametric manner. Using experimental observations to constrain the model, we suggest specific ways in which the mechanical signal might affect the clock. Additionally, a bifurcation analysis of the system predicts that these mechanical signals need to be within an optimal range for circadian oscillations to occur.\n\nCells are nonlinear dynamical elements, which in multicellular tissues are commonly coupled to one another. Much work has been done, both theoretically and experimentally, to understand this coupling and to identify its dynamical consequences from a biochemical viewpoint. In contrast, much less is known about how the mechanical interactions between cells affect these dynamics. Recent work has shown, for instance, that circadian oscillations degrade substantially in populations of cells in vitro when cell density decreases sufficiently. Here we use this fact to constrain a standard model of circadian oscillations, and propose a way through which external mechanical signals and internal biochemical interactions could combine in clock cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546103",
    "title": "Intracellular Proteomics and Extracellular Vesiculomics as a Metric of Disease Recapitulation in 3D Bioprinted Aortic Valve Arrays",
    "authors": "Clift, C. L.; Blaser, M. C.; Gerrits, W.; Turner, M. E.; Sonawane, A. C.; Pham, T.; Andresen, J. L.; Fenton, O. S.; Grolman, J. M.; Buffolo, F.; Schoen, F. J.; Hjortnaes, J.; Muehlschlegel, J. D.; Mooney, D. D.; Aikawa, M.; Singh, S. A.; Langer, R.; Aikawa, E.",
    "author_corresponding": "Elena Aikawa",
    "author_corresponding_institution": "Brigham and Women\\\\\\'s Hospital, Harvard Medical School",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546103.source.xml",
    "abstract": "In calcific aortic valve disease (CAVD), mechanosensitive valvular cells respond to fibrosis- and calcification-induced tissue stiffening, further driving pathophysiology. No pharmacotherapeutics are available to treat CAVD, due to the lack of: 1) appropriate experimental models that recapitulate this complex environment; and 2) benchmarking novel engineered AV-model performance. We established a biomaterial-based CAVD model mimicking the biomechanics of the human AV disease-prone fibrosa layer, 3D-bioprinted into 96-well arrays. LC-MS/MS analyses probed the cellular proteome and vesiculome to compare the 3D-bioprinted model vs. traditional 2D monoculture, against human CAVD tissue. The 3D-bioprinted model highly recapitulated the CAVD cellular proteome (94% vs. 70% of 2D proteins). Integration of cellular/vesicular datasets identified known and novel proteins ubiquitous to AV calcification. This study explores how 2D vs. 3D-bioengineered systems recapitulate unique aspects of human disease, positions multi-omics as a novel technique for the evaluation of high throughput-based bioengineered model systems and potentiates future drug discovery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546141",
    "title": "Modeling wild type and mutant p53 in telomerase-immortalized human cells",
    "authors": "Miciak, J. J.; Bunz, F.",
    "author_corresponding": "Fred Bunz",
    "author_corresponding_institution": "Johns Hopkins School of Medicine: The Johns Hopkins University School of Medicine",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546141.source.xml",
    "abstract": "Genetic alterations that change the functions of p53 or other proteins in the p53 pathway contribute to a majority of cancers. Accordingly, many technological approaches and model systems have been employed to dissect the complex phenotypes of this critical tumor suppressor and its mutants. Studies of human p53 are commonly conducted in tumor-derived cell lines that retain wild type TP53 alleles and isogenic derivatives with engineered TP53 alterations. While this genetic approach has provided numerous insights, such studies are bound to paint an incomplete picture of p53 and its many effects on the cell. Given the preponderance of p53 pathway defects in cancer, it is reasonable to assume that cancers that arise without mutations in the TP53 coding sequence would very likely harbor other genetic or epigenetic alterations that effect the normal function of this pathway. One possible solution to this conundrum is to study p53 in cells that have been artificially immortalized. Unlike cells derived from tumors ex vivo, cells that have been immortalized in vitro are not shaped by evolutionary selection during tumorigenesis, and presumably retain many of the normal functions of p53 and other tumor suppressors. We report here a functional characterization of p53 in the immortalized human cell line hTERT-RPE1 and describe the dominant-negative effects of a heterozygous missense p53 A276P mutation that apparently arose during serial culture. Detailed studies of this contact mutant, also found in human tumors, demonstrate the practical utility of this model system for studying the complex phenotypes of human p53.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546128",
    "title": "Strong Elastic Protein Nanosheets Enable the Culture and Differentiation of Induced Pluripotent Stem Cells on Microdroplets",
    "authors": "Mojares, E.; Chrysanthou, A.; Gautrot, J.",
    "author_corresponding": "Julien Gautrot",
    "author_corresponding_institution": "Queen Mary, University of London",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546128.source.xml",
    "abstract": "Advances in stem cell technologies, revolutionising regenerative therapies and advanced in vitro testing, require novel cell manufacturing pipelines able to cope with scale up and parallelisation. Microdroplet technologies, which have transformed single cell sequencing and other cell-based assays, are attractive in this context, but the inherent soft mechanics of liquid-liquid interfaces is typically thought to be incompatible with the expansion of induced pluripotent stem cells (iPSCs), and their differentiation. In this work, we report the design of protein nanosheets stabilising liquid-liquid interfaces and enabling the adhesion, expansion and retention of stemness by iPSCs. We use microdroplet microfluidic chips to control the formulation of droplets with defined dimensions and size distributions and demonstrate that these sustain high expansion rates, with excellent retention of stem cell marker expression. We further demonstrate that iPSCs cultured in such conditions retain the capacity to differentiate into cardiomyocytes and demonstrate such process on droplets. This work provides clear evidence that local nanoscale mechanics, associated with interfacial viscoelasticity, provides strong cues able to regulate and maintain pluripotency, as well as to support commitment in defined differentiation conditions. Microdroplet technologies appear as attractive candidates to transform cell manufacturing pipelines, bypassing significant hurdles paused by solid substrates and microcarriers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546086",
    "title": "wTSA-CRAFT : an open-access web server for rapid analysis of thermal shift assay experiments",
    "authors": "Reys, V.; Kowalewski, J.; Gelin, M.; Lionne, C.",
    "author_corresponding": "Corinne Lionne",
    "author_corresponding_institution": "CBS",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546086.source.xml",
    "abstract": "The automated data processing provided by the TSA-CRAFT tool enables now to reach high throughput speed analysis of thermal shift assays. While the software is powerful and freely available, it still requires installation process and command line efforts that could be discouraging. To simplify the procedure, we decided to make it available and easy to use by implementing it with a graphical interface via a web server, enabling a cross-platform usage from any web browsers. We developed a web server embedded version of the TSA-CRAFT tool, enabling a user-friendly graphical interface for formatting and submission of the input file and visualization of the selected thermal denaturation profiles.\n\nWe describe a typical case study of buffer condition optimization of the biologically relevant APH(3)-IIb bacterial protein in a 96 deep-well thermal shift analysis screening. wTSA-CRAFT is freely accessible for non-commercial usage at https://bioserv.cbs.cnrs.fr/TSA_CRAFT.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546152",
    "title": "Enabling Success Through Transformative Practices in STEM: The Effects of Applying an Anti-Deficit Framework to Diversity and Equity Programming",
    "authors": "Duncan, D. S.; Jackson, J. L.; Collins, S.; Teherani, A.",
    "author_corresponding": "D\\'Anne S Duncan",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546152.source.xml",
    "abstract": "Diversity, equity, and inclusion (DEI) programming and literature for historically underrepresented and marginalized students in science, technology, engineering, and mathematics degree programs often focuses on illuminating the challenges they face. The repeated emphasis on negative experiences creates a deficit-focused thread of inquiry that may unintentionally reinscribe persistent disparities and inequities. In this practice brief, we describe the positive effect of adapting anti-deficit framework with social career cognitive theory in developing and evaluating an Initiative for Maximizing Student Development program at a biomedical sciences graduate school, as well as how other institutions can explore, implement, and evaluate transformative DEI practices. In identifying and emphasizing the enablers of success while facilitating structured opportunities for personal and professional identity development, students and program leadership align values and goals to increase academic and scientific development, as well as community and social support.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546120",
    "title": "Early Deficits in Dentate Circuit and Behavioral Pattern Separation after Concussive Brain Injury",
    "authors": "Corrubia, L.; Huang, A.; Nguyen, S.; Shiflett, M. W.; Jones, M.; Ewell, L.; Santhakumar, V.",
    "author_corresponding": "Vijayalakshmi Santhakumar",
    "author_corresponding_institution": "University of California Riverside",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546120.source.xml",
    "abstract": "Traumatic brain injury leads to cellular and circuit changes in the dentate gyrus, a gateway to hippocampal information processing. Cell intrinsic sparse granule cell firing and strong feedback inhibition in the dentate are proposed as critical to its ability to generate unique representation of similar inputs by a process known as pattern separation. Here we evaluate the impact of brain injury on cellular decorrelation of temporally patterned inputs in slices and behavioral discrimination of spatial locations in vivo one week after concussive lateral fluid percussion injury (FPI) in mice. Despite posttraumatic increases in perforant path evoked excitatory drive to granule cells and enhanced {Delta}FosB labeling, indicating sustained increase in excitability, the reliability of granule cell spiking was not compromised after FPI. Although granule cells continued to effectively decorrelate output spike trains recorded in response to similar temporally patterned input sets after FPI, their ability to decorrelate highly similar input patterns was reduced. In parallel, encoding of similar spatial locations in a novel object location task that involves the dentate inhibitory circuits was impaired one week after FPI. Injury induced changes in pattern separation were accompanied by loss of somatostatin expressing inhibitory neurons in the hilus. Together, these data suggest that the early posttraumatic changes in the dentate circuit undermine dentate circuit decorrelation of temporal input patterns as well as behavioral discrimination of similar spatial locations, both of which could contribute to deficits in episodic memory.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546126",
    "title": "Closed-loop control of functional electrical stimulation using a selectively recording and bidirectional nerve cuff interface",
    "authors": "Hwang, Y.-C. E.; Long, L.; Filho, J. S.; Genov, R.; Zariffa, J.",
    "author_corresponding": "Jose Zariffa",
    "author_corresponding_institution": "KITE - Toronto Rehab - University Health Network",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546126.source.xml",
    "abstract": "BackgroundDiscriminating recorded afferent neural information can provide sensory feedback for closed-loop control of functional electrical stimulation, which restores movement to paralyzed limbs. Previous work achieved state-of-the-art off-line classification of electrical activity in different neural pathways recorded by a multi-contact nerve cuff electrode, by applying deep learning to spatiotemporal neural patterns.\n\nObjectiveTo incorporate this approach into closed-loop stimulation.\n\nMethodsAcute in vivo experiments were conducted on 11 Long Evans rats to demonstrate closed-loop stimulation. A 64-channel (8 x 8) nerve cuff electrode was implanted on each rats sciatic nerve for recording and stimulation. A convolutional neural network (CNN) was trained with spatiotemporal signal recordings associated with 3 different states of the hindpaw (dorsiflexion, plantarflexion, and pricking of the heel). After training, firing rates were reconstructed from the classifier outputs for each of the three target classes. A rule-based closed-loop controller was implemented to produce ankle movement trajectories using neural stimulation, based on the classified nerve recordings. Closed-loop stimulation was initiated by the detection of a heel prick, and induced dorsiflexion. The detection of dorsiflexion triggered stimulation to induce plantarflexion, and vice versa. A single trial began with a heel prick and ended when an incorrect state transition occurred or when a second heel prick was detected.\n\nResultsClosed-loop stimulation was successfully demonstrated in 6 subjects. Number of successful trials per subject ranged from 1-17 and number of correct state transitions per trial ranged from 3-53.\n\nConclusionThis work demonstrates that a CNN applied to multi-contact nerve cuff recordings can be used for closed-loop control of functional electrical stimulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546078",
    "title": "Baseline Pupil Size Seems Unrelated to Fluid Intelligence, Working Memory Capacity, and Attentional Control",
    "authors": "Ruuskanen, V.; Espeseth, T.; Hagen, T.; Mathot, S.",
    "author_corresponding": "Veera Ruuskanen",
    "author_corresponding_institution": "University of Groningen",
    "date": "2023-06-25",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546078.source.xml",
    "abstract": "Over the past few years, several studies have explored the relationship between resting-state baseline pupil size and cognitive abilities, including fluid intelligence, working memory capacity, and attentional control. However, the results have been inconsistent. Here we present the findings from two experiments designed to replicate and expand previous research, with the aim of clarifying previous mixed findings. In both experiments, we measured baseline pupil size while participants were not engaged in any tasks, and assessed fluid intelligence using a matrix task. In one experiment we also measured working memory capacity (letter-number-sequencing task) and attentional control (attentional-capture task). We controlled for several personal and demographic variables known to influence pupil size, such as age and nicotine consumption. Our analyses revealed no relationship between resting-state pupil size (average or variability) and any of the measured constructs, neither before nor after controlling for confounding variables. Taken together, our results suggest that any relationship between resting-state pupil size and cognitive abilities is likely to be weak or non-existent.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546092",
    "title": "Time-varying Functional Connectivity Predicts Fluctuations in Sustained Attention in a Serial Tapping Task",
    "authors": "Seeburger, D. T.; Xu, N.; Ma, M.; Larson, S.; Godwin, C.; Keilholz, S.; Schumacher, E. H.",
    "author_corresponding": "Dolly T Seeburger",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546092.source.xml",
    "abstract": "The mechanisms for how large-scale brain networks contribute to sustained attention is unknown. Attention fluctuates from moment to moment and this continuous change is consistent with dynamic changes in functional connectivity between brain networks involved in the internal and external allocation of attention. In this study, we investigated how brain network activity varied across different levels of attentional focus (i.e., \"zones\"). Participants performed a finger-tapping task, and guided by previous research, in-the-zone performance or state was identified by low reaction time variability and out-of-the-zone as the inverse. Employing a novel method of time-varying functional connectivity, called the quasi-periodic pattern analysis (i.e., reliable network-level low-frequency fluctuations), we found that the activity between the default mode network (DMN) and task positive network is significantly more anti-correlated during in-the-zone states versus out-of-the-zone states. Furthermore, it is the fronto-parietal control network (FPCN) that drives this difference. Activity in the dorsal attention network (DAN) and DMN were desynchronized across both zone states. During in-the-zone periods, FPCN synchronized with DAN, while during out-of-the-zone periods, FPCN synchronized with DMN. In contrast, the ventral attention network synchronized more closely with DMN during in-the-zone periods compared to out-of-the-zone periods. These findings demonstrate that time-varying functional connectivity across different brain networks varies with fluctuations in sustained attention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546125",
    "title": "Serum amyloid A-dependent inflammasome activation and acute injury in a mouse model of experimental stroke",
    "authors": "Yu, J. S.; Zhu, H.; Taheri, S.; Lee, J.-Y.; Diamond, D. M.; Kirstein, C.; Kindy, M. S.",
    "author_corresponding": "Mark S Kindy",
    "author_corresponding_institution": "University of South Florida",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546125.source.xml",
    "abstract": "BACKGROUNDSerum amyloid A (SAA) proteins increase dramatically in the blood following inflammation. Recently, SAAs are increased in humans following stroke and in ischemic animal models. However, the impact of SAAs on whether this signal is critical in the ischemic brain remains unknown. Therefore, we investigated the role of SAA and SAA signaling in the ischemic brain.\n\nMETHODSWildtype and SAA deficient mice were exposed to middle cerebral artery occlusion and reperfusion, examined for the impact of infarct volumes, behavioral changes, inflammatory markers, TUNEL staining, and BBB changes. The underlying mechanisms were investigated using SAA deficient mice, transgenic mice and viral vectors.\n\nRESULTSSAA levels were significantly increase following MCAo and mice deficient in SAAs showed reduced infarct volumes and improved behavioral outcomes. SAA deficient mice showed a reduction in TUNEL staining, inflammation and decreased glial activation. Mice lacking acute phase SAAs demonstrated a reduction in expression of the NLRP3 inflammasome and SAA/NLRP3 KO mice showed improvement. Restoration of SAA expression via SAA tg mice or adenoviral expression reestablished the detrimental effects of SAA. A reduction in BBB permeability was seen in the SAA KO mice and anti-SAA antibody treatment reduced the effects on ischemic injury.\n\nCONCLUSIONSSAA signaling plays a critical role in regulating NLRP3-induced inflammation and glial activation in the ischemic brain. Blocking this signal will be a promising approach for treating ischemic stroke.\n\nGRAPHIC ABSTRACTA graphic abstract is available for this article.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.25.546454",
    "title": "Prolonged Kaposi's Sarcoma-associated Herpesvirus vIL-6 Exposure Enhances Inflammatory Responses by Epigenetic Reprogramming",
    "authors": "Inagaki, T.; Wang, K.-H.; Kumar, A.; Izumiya, C.; Miura, H.; Komaki, S.; Davis, R. R.; Tepper, C.; Katano, H.; Shimoda, M.; Izumiya, Y.",
    "author_corresponding": "Yoshihiro Izumiya",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.25.546454.source.xml",
    "abstract": "Kaposi sarcoma-associated herpesvirus (KSHV) inflammatory cytokine syndrome (KICS) is a newly described chronic inflammatory disease condition caused by KSHV infection and is characterized by high KSHV viral load and sustained elevations of serum KSHV-encoded IL-6 (vIL-6) and human IL-6 (hIL-6). KICS has significant immortality and possesses greater risks of having other complications, which include malignancies. Although prolonged inflammatory vIL-6 exposure by persistent KSHV infection is expected to have key roles in subsequent disease development, the biological effects of prolonged vIL-6 exposure remain elusive. Using thiol-Linked Alkylation for the Metabolic Sequencing and Cleavage Under Target & Release Using Nuclease analysis, we studied the effect of prolonged vIL-6 exposure in chromatin landscape and resulting cytokine production. The studies showed that prolonged vIL-6 exposure increased Bromodomain containing 4 (BRD4) and histone H3 lysine 27 acetylation co-occupancies on chromatin, and the recruitment sites were frequently co-localized with poised RNAPII with associated enzymes. Increased BRD4 recruitment on promoters was associated with increased and prolonged NF-KB p65 binding after the lipopolysaccharide stimulation. The p65 binding resulted in quicker and sustained transcription bursts from the promoters; this mechanism increased total amounts of hIL-6 and IL-10 in tissue culture. Pretreatment with the BRD4 inhibitor, OTX015, eliminated the enhanced inflammatory cytokine production. These findings suggest that persistent vIL-6 exposure may establish a chromatin landscape favorable for the reactivation of inflammatory responses in monocytes. This epigenetic memory may explain the greater risk of chronic inflammatory disease development in KSHV-infected individuals.\n\nAuthor summaryCombined and continuous cytokine stimulation triggers transcription reprogramming and is often used for specific tissue development. Continuous vIL-6 exposure occurs in KSHV-infected patients and leads to inflammatory cytokine storm with high mortality. However, possible epigenetic reprogramming by the vIL-6 and its association with pathogenesis remain unclear. Here we demonstrate the establishment of a new chromatin landscape mediated by BRD4 through prolonged vIL-6 exposure which contributes to more robust and rapid transcription and increased cytokines production. Inhibition of BRD4 suppressed this inflammatory response. Our results indicate that targeting the epigenetic effect of viral cytokines may lead to novel therapies for KSHV-induced inflammatory cytokine storms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546123",
    "title": "PINK1 Deficiency Alters Muscle Stem Cell Fate Decision And Muscle Regenerative Capacity.",
    "authors": "Cairns, G.; Thumiah-Mootoo, M.; Abbasi, M. R.; Racine, J.; Lariovov, N.; Prola, A.; Khacho, M.; Burelle, Y.",
    "author_corresponding": "Yan Burelle",
    "author_corresponding_institution": "University of Ottawa",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546123.source.xml",
    "abstract": "Maintenance of optimal mitochondrial function plays a crucial role in the regulation of muscle stem cell (MuSC) behavior, but the underlying maintenance mechanisms remain ill defined. In this study, we explored the importance of mitophagy, as a mitochondrial quality control regulator, in MuSCs and the role this process plays in maintaining optimal muscle regenerative capacity. Here we show that MuSCs exhibit dynamic alterations in mitophagy under different physiological myogenic states. In particular, quiescent MuSCs exhibit high levels of PINK1/Parkin-dependent mitophagy, which is rapidly decreased upon transition to an early activation state. Genetic disruption of this pathway using Pink1 knockout mice reduced mitophagy in quiescent MuSCs, which was accompanied by increased mitochondrial ROS release and mitochondrial network fragmentation. These abnormalities led to hampered self-renewal of MuSCs which ultimately translated in a progressive loss of muscle regeneration following repetitive injury. However, proliferation and differentiation capacity were unaltered in the absence of PINK1, indicating that altered fate decisions is the main mechanism underlying impaired muscle regeneration. Impaired fate decisions in PINK1 deficient MuSCs could be restored by scavenging excess mitochondrial ROS. Together, these data shed new light on the regulation of mitophagy during MuSC state transitions and position the PINK1-dependent pathway as an important regulator of MuSC mitochondrial properties and fate decisions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546268",
    "title": "A non-invasive photoactivatable split-Cre recombinase system for genome engineering in zebrafish.",
    "authors": "ELSAID, R.; Mikdache, A.; Diabangouaya, P.; Gros, G.; Hernandez, P.",
    "author_corresponding": "Ramy ELSAID",
    "author_corresponding_institution": "INSTITUT CURIE",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546268.source.xml",
    "abstract": "The cyclic recombinase (Cre)/loxP recombination system is a powerful technique for in vivo cell labeling and tracking. However, achieving high spatiotemporal precision in cell tracking using this system is challenging due to the requirement for reliable tissue-specific promoters. In contrast, light-inducible systems offer superior regional confinement, tunability and non-invasiveness compared to conventional lineage tracing methods. Here, we took advantage of the unique strengths of the zebrafish to develop an easy-to-use highly efficient, genetically encoded, Magnets-based, light-inducible transgenic Cre/loxP system. Our system relies on the reassembly of split Cre fragments driven by the affinity of the Magnets and is controlled by the zebrafish ubiquitin promoter. We demonstrate that our system does not exhibit phototoxicity or leakiness in the dark, and it enables efficient and robust Cre/loxP recombination in various tissues and cell types at different developmental stages through noninvasive illumination with blue light. Our newly developed tool is expected to open novel opportunities for light-controlled tracking of cell fate and migration in vivo.\n\nHighlightsO_LIzPA-Cre is a novel zebrafish transgenic optogenetic split-Cre tool\nC_LIO_LIzPA-Cre allows loxP-mediated DNA recombination in various tissues and cell types\nC_LIO_LIIt enables light-induced DNA recombination at different developmental stages.\nC_LIO_LIIt allows spatio-temporal DNA recombination in a specific tissue region with high resolution\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546107",
    "title": "Short-term thinning effect on inter- and intra-annual radial increment of Mediterranean Scots pine-oak mixed forest",
    "authors": "Aldea, J.; del Rio, M.; Cattaneo, N.; Riofrio, J.; Ordonez, A. C.; Uzquiano, S.; Bravo, F.",
    "author_corresponding": "Jorge Aldea",
    "author_corresponding_institution": "Instituto de Ciencias Forestales (ICIFOR-INIA), CSIC. Ctra. La Coruna, Km 7,5, 28040 Madrid, Spain",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546107.source.xml",
    "abstract": "Thinning treatment and mixed forest stands have been suggested as possible adaptation strategies to cope to climate change but there is still scarce knowledge about the combination of both subjects. In this study, we aim to better understand the thinning effect and the growth differences between two coexisting species on inter- and intra-annual cumulative radial increment patterns. We studied radial increment of a Scots pine-oak (Pinus sylvestris-Quercus pyrenaica) Mediterranean mixed forest during two climatically contrasted years (2016-2017) in north-western Spain. Data came from a thinning trial consisting in a randomized block experimental design with a control and two thinning treatments from below: a moderate and heavy thinning removing 25% and 50 % of initial basal area respectively focused on both species. Tree radial increment was analyzed based on bi-weekly readings from band dendrometers installed in 90 oak and pine trees. Non-linear mixed model based on double-Richards curve was fitted to show thinning and species differences in intra-annual cumulative radial increment patterns. Inter-annual basal area increment at species and stand levels were estimated using the model previously fitted at tree level and aggregating the results for exploring thinning effects at these levels. Scots pine leaded the tree and stand growth, and had also a better respond to early spring drought compared to oak. Heavy thinning increased tree radial increment for both species at the expense of decreased stand basal area. At species level, basal area increment decreased for Scots pine, however, heavy thinning generated the same oak basal area increment than control. Thus, heavy thinning may be good strategy towards a conversion from overaged coppice stands into high forests to conform a stable mixed forest stand.\n\nHighlightsO_LIScots pine leaded growth at tree and stand level\nC_LIO_LIScots pine trees may take advantage during early spring droughts\nC_LIO_LIHeavy thinning increased tree radial increment for both species\nC_LIO_LIHeavy thinning decreases stand basal area growth\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.25.546460",
    "title": "Historic museum samples provide evidence for a recent replacement of Wolbachia types in European Drosophila melanogaster.",
    "authors": "Strunov, A.; Kirchner, S.; Schindelar, J.; Kruckenhauser, L.; Haring, E.; Kapun, M.",
    "author_corresponding": "Martin Kapun",
    "author_corresponding_institution": "Natural History Museum Vienna, Central Research Laboratories; Medical University of Vienna, Center for Anatomy and Cell Biology",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.25.546460.source.xml",
    "abstract": "Wolbachia is one of the most common bacterial endosymbionts, which is frequently found in numerous arthropods and nematode taxa. Wolbachia infections can have a strong influence on the evolutionary dynamics of their hosts since these bacteria are reproductive manipulators that affect the fitness and life history of their host species for their own benefit. Host-symbiont interactions with Wolbachia are perhaps best studied in the model organism Drosophila melanogaster, which is naturally infected with five different types among which wMel and wMelCS are the most frequent ones. Comparisons of infection types between natural flies and long-term lab stocks have previously indicated that wMelCS represents the ancestral type, which was only very recently replaced by the nowadays dominant wMel in most natural populations. In this study, we took advantage of recently sequenced museum specimens of D. melanogaster that have been collected 90-200 years ago in Northern Europe to test this hypothesis. Our comparison to contemporary Wolbachia samples provides compelling support for the replacement hypothesis and identifies potential infections with yet unknown Wolbachia types of supergroup B. Our analyses show that sequencing data from historic museum specimens and their bycatch are an emerging and unprecedented resource to address fundamental questions about evolutionary dynamics in host-symbiont interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546145",
    "title": "Evolution of Plasticity in Response to Ethanol between Recently Separated Populations of D. melanogaster with Different Ecological Histories",
    "authors": "Sarfo-Boateng, G.; Scherping-Bustos, F.; Mammadov, M.; Signor, S.",
    "author_corresponding": "Sarah Signor",
    "author_corresponding_institution": "North Dakota State University",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546145.source.xml",
    "abstract": "The evolution of phenotype plasticity by genetic accommodation was theorized but has not been extensively demonstrated. Under this model of evolution when a population encounters a new environment there are widely variable responses amongst different genotypes, which are then pruned by selection into a single adaptive response. Because of the requirement to replicate genotypes, testing this predication requires inbred lines as well as populations that are both adapted and not adapted to a resource. We previously demonstrated that D. melanogaster adapted to ethanol through genetic accommodation using D. simulans as an ancestral proxy lineage. However, we wondered how generalizable these results were. Using a new population of D. melanogaster from France and an ancestral range population from Zambia we demonstrated here that the Zambian population is not adapted to ethanol and that the French population has evolved ethanol resistance through genetic accommodation. We also investigated alternative splicing in response to ethanol and find that gene expression and splicing appear to evolve independently of one another, and that the splicing response to ethanol is largely distinct between populations. Thus we have independently replicated evidence for evolution by genetic accommodation in D. melanogaster, suggesting that the evolution of plasticity may be an important contributor to the ability to exploit novel resources.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546196",
    "title": "Deletion of a conserved genomic region associated with adolescent idiopathic scoliosis leads to vertebral rotation in mice.",
    "authors": "McCallum-Loudeac, J.; Moody, E.; Johnstone, G.; Sircombe, K.; Clarkson, A. N.; Wilson, M. J.",
    "author_corresponding": "Megan J Wilson",
    "author_corresponding_institution": "University of Otago",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546196.source.xml",
    "abstract": "Adolescent idiopathic scoliosis (AIS) is the most common form of scoliosis, in which spinal curvature develops in adolescence, and 90% of patients are female. Scoliosis is a debilitating disease that often requires bracing or surgery in severe cases. AIS affects 2-5.2 percent of the population; however, the biological origin of the disease remains poorly understood. In this study, we aimed to determine the function of a highly conserved genomic region previously linked to AIS using a mouse model generated by CRISPR-CAS9 gene editing to knockout this area of the genome to better understand the biological cause of AIS, which we named AIS_CRM{Lambda}. We also investigated the upstream factors that regulate the activity of this enhancer in vivo, whether the spatial expression of the LBX1 protein would change with the loss of AIS-CRM function, and whether any phenotype would arise after deletion of this region. We found a significant increase in mRNA expression in the developing neural tube at E10.5, and E12.5, for not only Lbx1 but also other neighboring genes. Adult knockout mice showed vertebral rotation and proprioceptive deficits, also observed in human AIS patients. In conclusion, our study sheds light on the elusive biological origins of AIS, by targeting and investigating a highly conserved genomic region linked to AIS in humans. These findings provide valuable insights into the function of the investigated region and contribute to our understanding of the underlying causes of this debilitating disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546129",
    "title": "Modeling of mitochondrial genetic polymorphisms reveals induction of heteroplasmy by pleiotropic disease locus MT:10398A>G",
    "authors": "Smullen, M.; Olson, M. N.; Murray, L. F.; Suresh, M.; Yan, G.; Dawes, P.; Barton, N. J.; Mason, J. N.; Zhang, Y.; Fernandez-Fontaine, A. A.; Church, G. M.; Mastroeni, D.; Wang, Q.; Lim, E. T.; Chan, Y.; Readhead, B.",
    "author_corresponding": "Ben Readhead",
    "author_corresponding_institution": "ASU-Banner Neurodegenerative Disease Research Center",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546129.source.xml",
    "abstract": "Mitochondrial (MT) dysfunction has been associated with several neurodegenerative diseases including Alzheimers disease (AD). While MT-copy number differences have been implicated in AD, the effect of MT heteroplasmy on AD has not been well characterized. Here, we analyzed over 1,800 whole genome sequencing data from four AD cohorts in seven different tissue types to determine the extent of MT heteroplasmy present. While MT-heteroplasmy was present throughout the entire MT genome for blood samples, we detected MT-heteroplasmy only within the MT control region for brain samples. We observed that an MT variant 10398A>G (rs2853826) was significantly associated with overall MT-heteroplasmy in brain tissue while also being linked with the largest number of distinct disease phenotypes of all annotated MT variants in MitoMap. Using gene-expression data from our brain samples, our modeling discovered several gene networks involved in mitochondrial respiratory chain and Complex I function associated with 10398A>G. The variant was also found to be an expression quantitative trait loci (eQTL) for the gene MT-ND3. We further characterized the effect of 10398A>G by phenotyping a population of lymphoblastoid cell-lines (LCLs) with and without the variant allele. Examination of RNA sequence data from these LCLs reveal that 10398A>G was an eQTL for MT-ND4. We also observed in LCLs that 10398A>G was significantly associated with overall MT-heteroplasmy within the MT control region, confirming the initial findings observed in post-mortem brain tissue. These results provide novel evidence linking MT SNPs with MT heteroplasmy and open novel avenues for the investigation of pathomechanisms that are driven by this pleiotropic disease associated loci.",
    "published": "10.1038/s41598-023-37541-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.24.546416",
    "title": "Fluorogenesis: Inducing Fluorescence in a Non-Fluorescent Protein Through Photoinduced Chromophore Transfer of a Genetically Encoded Chromophore",
    "authors": "Kumar, Y.; Singh, R. K.; Ojha, M.; Pushpavanam, K.",
    "author_corresponding": "Karthik Pushpavanam",
    "author_corresponding_institution": "Indian Institute of Technology, Gandhinagar",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.24.546416.source.xml",
    "abstract": "Fluorescent proteins, while essential for bioimaging, are limited to visualizing cellular localization without offering additional functionality. We report for the first time a strategy to expand the chemical, structural, and functional diversity of fluorescent proteins by harnessing light to induce red fluorescence in a previously non-fluorescent protein. We accomplish this by inducing the transfer of the genetically encoded chromophore from a photocleavable protein (PhoCl1) to a non-fluorescent kinase (MjRibK) inducing red fluorescence in the latter. We have employed analytical and spectroscopic techniques to validate the presence of red fluorescence in MjRibK. Furthermore, molecular dynamics simulations were carried out to investigate the amino acid residues of MjRibK involved in the generation of red fluorescence. Finally, we demonstrate the ability of the red fluorescent MjRibK to operate as a cyclable high-temperature sensor. We anticipate that this light-induced chromophore transfer strategy will open new possibilities for developing multifunctional genetically encoded fluorescent sensors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.25.546419",
    "title": "Dynamic ParB-DNA interactions initiate and maintain a partition condensate for bacterial chromosome segregation",
    "authors": "Tisma, M.; Janissen, R.; Antar, H.; Martin Gonzalez, A.; Barth, R.; Beekman, T.; van der Torre, J.; Michieletto, D.; Gruber, S.; Dekker, C.",
    "author_corresponding": "Cees Dekker",
    "author_corresponding_institution": "Kavli Institute of Nanoscience, Delft University of Technology",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.25.546419.source.xml",
    "abstract": "In most bacteria, chromosome segregation is driven by the ParABS system where the CTPase protein ParB loads at the parS site to trigger the formation of a large partition complex. Here, we present in vitro studies of the partition complex for Bacillus subtilis ParB, using single-molecule fluorescence microscopy and AFM imaging to show that transient ParB-ParB bridges are essential for forming DNA condensates. Molecular Dynamics simulations confirm that condensation occurs abruptly at a critical concentration of ParB and show that multimerization is a prerequisite for forming the partition complex. Magnetic tweezer force spectroscopy on mutant ParB proteins demonstrates that CTP hydrolysis at the N-terminal domain is essential for DNA condensation. Finally, we show that transcribing RNA polymerases can steadily traverse the ParB-DNA partition complex. These findings uncover how ParB forms a stable yet dynamic partition complex for chromosome segregation that induces DNA condensation and segregation while enabling replication and transcription.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.25.546449",
    "title": "Targeting mitophagy in SRSF2 mutant hematologic malignancies",
    "authors": "Liu, X.; Devadiga, S. A.; Stanley, R. F.; Moroow, R.; Janssen, K.; Quesnel-Vallieres, M.; Pomp, O.; Moverley, A. A.; Li, C.; Skuli, N.; Carroll, M. P.; Huang, J.; Wallace, D. C.; Lynch, K. W.; Abdel-Wahab, O.; Klein, P. S.",
    "author_corresponding": "Peter S Klein",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.25.546449.source.xml",
    "abstract": "Myelodysplastic syndrome (MDS) is a clonal disorder characterized by hyperproliferation and dysplasia of hematopoietic progenitor cells, deficiencies in circulating blood cells, and progression to acute myeloid leukemia (AML). Splicing factor mutations are common in MDS, but how they alter cellular functions remains unclear. We show that increased mitophagy is a common feature in SRSF2P95* mutated MDS and AML. The SRSF2P95H/+ mutation alters the splicing of multiple mRNAs encoding mitochondrial proteins, impairs mitochondrial function, and increases mitophagy compared to isogenic cells with wild-type SRSF2. We also identify a mechanism of mitochondrial surveillance mediated by PINK1 (PTEN Induced Kinase 1). PINK1 mRNA is alternatively spliced to a form that retains an intron with a premature termination codon, yielding an unstable mRNA and reduced PINK1 mRNA abundance. Mitochondrial stress promotes excision of this poison intron, stabilizing the mRNA and increasing PINK1 mRNA and protein. Similarly, SRSF2P95H induces mitochondrial defects and increases PINK1 expression by promoting removal of the poison intron. In contrast, disrupting splicing by inhibiting glycogen synthase kinase 3 promotes retention of the poison intron, reducing PINK1 mRNA, impairing mitophagy, and activating apoptosis in SRSF2P95H/+cells. These data reveal a mechanism for sensing mitochondrial stress through PINK1 splicing and identify increased mitophagy as both a hallmark and a therapeutic vulnerability in SRSF2P95H mutant MDS and AML.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546154",
    "title": "Alterations in Cardiovascular and Cerebral Pulse Wave Velocity in 5XFAD Murine Model of Alzheimer's Disease",
    "authors": "Marshall, A. G.; Neikirk, K.; Barongan, T.; Shao, B.; Crabtree, A.; Stephens, D. C.; Vue, Z.; Beasley, H. K.; Garza-Lopez, E.; Scudese, E.; Damo, S. M.; Gomez, J. A.; Taffet, G.; Hinton, A.; Reddy, A. K.",
    "author_corresponding": "Antentor Hinton",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546154.source.xml",
    "abstract": "Alzheimers Disease (AD) is a global health issue, affecting over 6 million in the United States, with that number expected to increase as the aging population grows. As a neurodegenerative disorder that affects memory and cognitive functions, it is well established that AD is associated with cardiovascular risk factors beyond only cerebral decline. Using novel techniques of cerebral and cardiovascular-related pulse wave velocity parameters in 5x transgenic mice with AD, we examined the sex-dependent differences in AD. Specifically, we measured cardiovascular pulse wave velocity parameters, a marker of arterial stiffness and cardiovascular risk, and cerebral pulse wave velocity, a novel technique to measure cerebral blood flow. Our results showed that 5x transgenic mice had reduced ejection time, pulse pressure, and Tei index, with slight sex-dependent differences. However, many other cerebral blood flow and pulse wave velocity measurements indicated diet did not significantly alter cardiovascular risk. Beyond this, sex-dependent differences highlight slight cardio-protective effects in female mice in control AD mice; however, these sex-dependent differences must be explored further. Together, these highlighted increased arterial stiffness and cardiovascular Future research may explore how the effects of modifying factors including age, chronic diet, and acute stress, which may further affect the stress-dependent progression of cardiovascular risk in AD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546282",
    "title": "Extracellular sodium regulates fibroblast growth factor 23 (FGF23) formation.",
    "authors": "Radvanyi, Z.; Yoo, E. J.; Kandasamy, P.; Salas-Bastos, A.; Monnerat, S.; Refardt, J.; Christ-Crain, M.; Hayashi, H.; Kondo, Y.; Jantsch, J.; Rubio-Aliaga, I.; Sommer, L.; Wagner, C. A.; Hediger, M. A.; Kwon, H. M.; Loffing, J.; Pathare, G.",
    "author_corresponding": "Ganesh Pathare",
    "author_corresponding_institution": "Institute of Anatomy, University of Zurich, Zurich, Switzerland; Swiss National Centre of Competence in Research-Kidney Control of Homeostasis, Switzerland",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546282.source.xml",
    "abstract": "Fibroblast growth factor-23 (FGF23) is a bone-derived hormone that has recently received much attention due to its association with the progression of chronic kidney disease, cardiovascular disease, and associated mortality. Extracellular sodium concentration ([Na+]) plays a significant role in bone metabolism. Hyponatremia (low serum [Na+]) has recently been shown to be independently associated with FGF23 levels in patients with chronic systolic heart failure. However, nothing is known about the direct impact of [Na+] on FGF23 production. Here, we show that an elevated [Na+] (+20 mM) suppressed FGF23 formation, whereas low [Na+] (-20 mM) increased FGF23 synthesis in the osteoblast-like cell line UMR-106. Similar bidirectional changes in FGF23 abundance were observed when osmolality was altered by mannitol but not by urea, suggesting a role of tonicity in FGF23 formation. Moreover, these changes in FGF23 were inversely proportional to the expression of NFAT5 (nuclear factor of activated T cells-5), a transcription factor responsible for tonicity-mediated cellular adaptations. On the other hand, arginine vasopressin (AVP), which is often responsible for hyponatremia, did not affect FGF23 production. Next, comprehensive and unbiased RNA-seq analysis of UMR-106 cells exposed to low vs. high [Na+] revealed several novel genes involved in cellular adaptation to altered tonicity. Additional analysis of cells with Crisp-Cas9 mediated NFAT5 deletion indicated that NFAT5 controls numerous genes associated with FGF23 synthesis, thereby confirming its role in [Na+]-mediated FGF23 regulation. In line with these in vitro observations, we found that human hyponatremia patients have higher FGF23 levels. Our results suggest that [Na+] is a critical regulator of FGF23 synthesis.\n\nSIGNIFICANCE STATEMENTFibroblast growth factor 23 (FGF23) is a bone-derived hormone that controls phosphate and vitamin D metabolism. Excess FGF23 is postulated to cause left ventricular hypertrophy, while FGF23 deficiency reduces life span and mimics age-related diseases in mice. FGF23 is also a potential biomarker for chronic kidney disease and cardiovascular disorders, but its role in disease progression is unclear. Therefore, it is important to explore the regulation of FGF23 production, which is incompletely understood. Our paper identifies extracellular-sodium-NFAT5 signaling as a key regulator of FGF23 formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.25.546396",
    "title": "Manipulation of encapsulated artificial phospholipid membranes using sub-micellar lysolipid concentrations.",
    "authors": "Dimitriou, P.; Li, J.; Jamieson, W. D.; Schneider, J. J.; Castell, O.; Barrow, D.",
    "author_corresponding": "Pantelitsa Dimitriou",
    "author_corresponding_institution": "Cardiff University",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.25.546396.source.xml",
    "abstract": "Engineered artificial cells often involve phospholipid membranes in the form of vesicles or membrane mimics. Droplet interface bilayers (DIBs) constitute a commonly used membrane mimic within synthetic biology. However, these model membranes have limited accessibility due to their requirement to be surrounded by an oil environment. Here, we demonstrate in-situ bilayer manipulation of submillimeter, free-standing, encapsulated droplet interface bilayers (eDIBs) in hydrogel capsules formed by ready-to-use 3D-printed microfluidic devices. The eDIB capsules were exposed to various concentrations of membrane tension-altering lysophosphatidylcholine (LPC), in order to investigate the interaction of lysolipids with three-dimensional, droplet bilayer networks. Micellar LPC concentrations trigger the bursting of the eDIB droplets, while at concentrations below the critical micelle concentration (CMC), the encapsulated aqueous inner droplet networks endure structural changes, precisely affecting the DIB contact angles and bilayer area. Manipulation of these enclosed, 3D-orchestrated membrane mimics facilitates the exploration of readily accessible compartmentalized artificial cellular machinery. Collectively, the multi-compartmentalized capsules and the lysolipid-mediated membrane modulation introduce a chemical approach to control the properties and mechanics of artificial cellular membranes, as well as the functionalities of artificial cells, toward responsive soft material developments and drug delivery applications.\n\nSignificance StatementDroplet interface bilayers (DIBs) are established robust artificial membrane mimics, widely employed in molecular, chemical and synthetic biology research fields. One critical characteristic of DIBs is the contact area between the aqueous droplets and the supporting materials. To date, post-processing and control of the DIB contact area has been primarily achieved following mechanical approaches, including fine-tuning of electrodes in contact with the droplets. Herein, we demonstrate non-contact manipulation of artificial cellular membranes of microfluidically formed encapsulated DIBs models, using membrane tension-altering lysolipids. This pivots the research toward the non-invasive study of artificial membrane mechanics and the surface density control of membrane integral proteins. These free-standing, soft capsules can serve as drug delivery platforms with partial self-regulation and active payload release mechanisms, responding to natural lysolipid molecules, for both in-vitro and in-vivo studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546096",
    "title": "Cilia loss on distinct neuron populations differentially alters cocaine-induced locomotion and reward",
    "authors": "Everett, T.; Ten Ecyk, T. W.; Wu, C.-H.; Shelowitz, A. L.; Stansbury, S. M.; Firek, A.; Setlow, B.; McIntyre, J. C.",
    "author_corresponding": "Jeremy C McIntyre",
    "author_corresponding_institution": "University of Florida",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546096.source.xml",
    "abstract": "Neuronal primary cilia are being recognized for their role in mediating signaling associated with a variety of neurobehaviors, including responses to drugs of abuse. Primary cilia are microtubule-based organelles that project from the surface of nearly all mammalian cells, including neurons. They function as signaling hubs and are enriched with a diverse array of GPCRs, including several known to be associated with motivation and drug-related behaviors; however, our understanding of how cilia regulate neuronal function and behavior is still limited. The objective of the current study was to investigate the contributions of primary cilia on specific neuronal populations to behavioral responses to cocaine. To test the consequences of cilia loss on cocaine-induced locomotion and reward-related behavior, we selectively ablated cilia from dopaminergic or GAD2-GABAergic neurons in male and female mice. Cilia ablation on either population of neurons failed to significantly alter acute locomotor responses to cocaine at a range of doses. With repeated administration, mice lacking cilia on GAD2-GABAergic neurons exhibited greater locomotor sensitization to cocaine compared to wild-type littermates, whereas mice lacking cilia on dopaminergic neurons exhibited reduced locomotor sensitization to cocaine at 10 & 30mg/kg. Mice lacking cilia on GAD2-GABAergic neurons showed no difference in cocaine conditioned place preference (CPP), whereas mice lacking cilia on dopaminergic neurons exhibited reduced CPP compared to wild-type littermates. Combined with previous findings using amphetamine, our results show that behavioral effects of cilia ablation are cell-and drug type-specific, and that neuronal cilia contribute to modulation of both the locomotor-inducing and rewarding properties of cocaine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546264",
    "title": "Targeting the Microbiome to Improve Gut Health and Breathing Function After Spinal Cord Injury",
    "authors": "Wilson, J. N.; Kigerl, K. A.; Sunshine, M. D.; Taylor, C. E.; Speed, S. L.; Rose, B. C.; Calulot, C. M.; Dong, B. E.; Hawkinson, T. R.; Clarke, H. A.; Bachstetter, A. D.; Waters, C. M.; Sun, R. C.; Popovich, P. G.; Alilain, W. J.",
    "author_corresponding": "Warren J. Alilain",
    "author_corresponding_institution": "Department of Neuroscience, Spinal Cord and Brain Injury Research Center (SCoBIRC), University of Kentucky College of Medicine, Lexington, KY, USA",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546264.source.xml",
    "abstract": "Spinal cord injury (SCI) is a devastating condition characterized by impaired motor and sensory function, as well as internal organ pathology and dysfunction. This internal organ dysfunction, particularly gastrointestinal (GI) complications, and neurogenic bowel, can reduce the quality of life of individuals with an SCI and potentially hinder their recovery. The gut microbiome impacts various central nervous system functions and has been linked to a number of health and disease states. An imbalance of the gut microbiome, i.e., gut dysbiosis, contributes to neurological disease and may influence recovery and repair processes after SCI. Here we examine the impact of high cervical SCI on the gut microbiome and find that transient gut dysbiosis with persistent gut pathology develops after SCI. Importantly, probiotic treatment improves gut health and respiratory motor function measured through whole-body plethysmography. Concurrent with these improvements was a systemic decrease in the cytokine tumor necrosis factor-alpha and an increase in neurite sprouting and regenerative potential of neurons. Collectively, these data reveal the gut microbiome as an important therapeutic target to improve visceral organ health and respiratory motor recovery after SCI.\n\nResearch HighlightsO_LICervical spinal cord injury (SCI) causes transient gut dysbiosis and persistent gastrointestinal (GI) pathology.\nC_LIO_LITreatment with probiotics after SCI leads to a healthier GI tract and improved respiratory motor recovery.\nC_LIO_LIProbiotic treatment decreases systemic tumor necrosis factor-alpha and increases the potential for sprouting and regeneration of neurons after SCI.\nC_LIO_LIThe gut microbiome is a valid target to improve motor function and secondary visceral health after SCI.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.24.546409",
    "title": "Intrarenal myeloid subsets associated with kidney injury are comparable in mice and patients with lupus nephritis",
    "authors": "Hoover, P.; Lieb, D. J.; Kang, J.; Li, S.; Peters, M.; Raparia, C.; Arazi, A.; Eisenhaure, T.; Gurajala, S. S.; Xiao, Q.; Mishra, R.; Spurrell, M.; Menon, R.; Kretzler, M.; Chen, J.; Nieman, L.; Sonny, A.; Demeke, D.; Hodgin, J.; Guthridge, J.; Fava, A.; Clancy, R.; Putterman, C.; Izmirly, P.; Belmont, H. M.; Kalunian, K.; Kamen, D.; Wofsy, D.; Buyon, J.; James, J. A.; Petri, M.; Diamond, B.; Raychaudhuri, S.; The Kidney Precision Medicine Project,  ; The Accelerating Medicines Partnership: RA/SLE network,  ; Hacohen, N.; Davidson, A.",
    "author_corresponding": "Anne Davidson",
    "author_corresponding_institution": "Institute of Molecular Medicine, Feinstein Institutes for Medical Research, Manhasset, NY, USA",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.24.546409.source.xml",
    "abstract": "Resident macrophages and infiltrating monocytes in kidneys of patients with lupus nephritis are altered both in frequency and function relative to their counterparts in healthy kidneys. The extent to which mouse models might be useful in developing approaches to target these cells for treating lupus nephritis is poorly understood. Here, we studied four common lupus mouse models that share clinical, serologic, and histopathologic kidney changes with humans. Using single-cell profiling and multiplex spatial imaging to analyze the intrarenal myeloid compartment with the onset of clinical disease in these models, we identified monocyte and macrophage subsets that expand or contract in kidneys with clinical nephritis. A unique subset of classical monocytes expanded with the onset of disease and expressed genes such as CD9, Spp1, Ctsd, Cd63, Apoe, and Trem2 that were previously shown to be induced by tissue injury and play a role in inflammation, lipid metabolism and tissue repair in other organs. Resident macrophages transitioned from a pro-inflammatory to a similar injury-associated state with onset of disease. To test whether these findings in mouse models were also observed in humans, we re-analyzed monocytes and macrophages in a single-cell RNAseq dataset of kidney biopsies from 155 patients with lupus nephritis and 30 healthy donors, collected by the NIH AMP RA/SLE consortium. Human monocytes and macrophages showed conserved changes in gene expression programs associated with lupus nephritis disease indices, and localized to similar kidney microenvironments as in mice. By identifying myeloid subsets and disease-associated alterations in biological processes that are conserved across species, we provide a strong rationale for functional studies of these cells and pathways in mice to uncover mechanisms and find targets relevant to human lupus nephritis.\n\nOne sentence summaryThis study characterizes intrarenal myeloid cells from four lupus mouse models and 155 patients with lupus nephritis using single-cell RNA-seq and imaging, and identifies novel infiltrating and resident myeloid subsets that are conserved between mouse and human lupus nephritis, thus providing a map and strong rationale for functional studies in mice with relevance to human disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546021",
    "title": "Mechanistic basis for nigericin-induced NLRP1 inflammasome activation in human epithelial cells",
    "authors": "Zhong, F. L.; Rozario, P.; Pinilla, M.; Vind, A. C.; Robinson, K.; Gee Ann, T.; Jasrie Firdaus, M.; Francisco Martinez, J.; Zhewang, L.; Bekker-Jensen, S.; Meunier, E.",
    "author_corresponding": "Franklin L Zhong",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546021.source.xml",
    "abstract": "Nigericin, an ionophore derived from Streptomyces hygroscopicus, is arguably the most commonly used tool compound to study the NLRP3 inflammasome. Recent findings, however, showed that nigericin also activates the NLRP1 inflammasome in human keratinocytes. In this study, we resolve the mechanistic basis of nigericin-driven NLRP1 inflammasome activation. In multiple non-hematopoietic cell types, nigericin rapidly and specifically inhibits the elongation stage of the ribosome cycle by depleting cytosolic potassium ions. This activates the ribotoxic stress response (RSR) sensor kinase ZAK[a], p38 and JNK, as well as the hyperphosphorylation of the NLRP1 linker domain. As a result, nigericin-induced pyroptosis in human keratinocytes is blocked by extracellular potassium supplementation, ZAK[a] knockout or pharmacologic inhibitors of ZAK[a] and p38 kinase activities. By surveying a diverse panel of ionophores, we show that the electroneutrality of potassium efflux is essential to activate ZAK[a]-driven RSR, likely because a greater extent of K+ depletion is necessary to activate ZAK[a]-NLRP1 than NLRP3. These findings resolve the mechanism by which nigericin activates NLRP1 in nonhematopoietic cell types and demonstrate an unexpected connection between RSR, perturbations of potassium ion flux and innate immunity.\n\nGRAPHICAL ABSTRACT\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=148 SRC=\"FIGDIR/small/546021v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (40K):\norg.highwire.dtl.DTLVardef@1afe96aorg.highwire.dtl.DTLVardef@53c59org.highwire.dtl.DTLVardef@1bd14d1org.highwire.dtl.DTLVardef@a1bccc_HPS_FORMAT_FIGEXP  M_FIG C_FIG SIGNIFICANCENigericin is familiar to the inflammasome field as the most robust and commonly used NLRP3 inducer. It has enabled numerous breakthroughs in the field linking NLRP3 activation to potassium efflux. In this manuscript, we report that nigericin activates an alternate inflammasome sensor, NLRP1 in primary human skin, nasal and corneal epithelial cells. NLRP1 activation by nigericin requires K+ efflux-driven ribosome stalling and the ribotoxic stress response (RSR) sensor MAP3K, ZAK[a]. We further identify the key biophysical principles that explain why only a subset of K+ ionophores, exemplified by nigericin, function as  super inflammasome agonists that can activate either NLRP1 or NLRP3, depending on cell type. These results reveal an unexpected connection between RSR, potassium ion flux and innate immunity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.25.546375",
    "title": "Metabolic adaptations and aquifer connectivity underpin the high productivity rates in the relict subsurface water",
    "authors": "Atencio, B.; Geisler, E.; Rubin Blum, M.; Bar-Zeev, E.; Adar, E. M.; Ram, R.; Ronen, Z.",
    "author_corresponding": "Zeev Ronen",
    "author_corresponding_institution": "Department of Environmental Hydrology and Microbiology, Zuckerberg Institute for Water Research. Ben-Gurion  University of the Negev",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.25.546375.source.xml",
    "abstract": "BackgroundDiverse microbes catalyze biogeochemical cycles in the terrestrial subsurface, yet the corresponding ecophysiology was only estimated in a limited number of subterrestrial, often shallow aquifers. Here, we detrained the productivity, diversity, and functions of active microbial communities in the Judea Group carbonate and the underlying deep (up to 1.5 km below ground) Kurnub Group Nubian sandstone aquifers. These pristine oligotrophic aquifers, recharged more than tens to hundreds of thousands years ago, contain fresh/brackish, hypoxic/anoxic, often hot (up to 60{degrees}C) water and serve as habitats for key microbial producers.\n\nResultsWe show that recent groundwater recharge, inorganic carbon and ammonium strongly influence chemosynthetic primary productivity in carbonate and sandstone aquifers (4.4-21.9 {micro}g C d-1 L-1 and 1.2-2.7 {micro}g C d-1 L-1, respectively). These high values indicate the possibility that the global aquifer productivity rates may be underestimated. Metagenome analysis revealed the prevalence of chemoautotrophic pathways, particularly the Calvin-Benson-Bassham cycle. The key chemosynthetic lineages in the carbonate aquifer were Halothiobacillales, whereas Burkholderiales and Rhizobiales occupied the sandstone aquifer. Most chemosynthetic microbes may oxidize sulfur compounds or ammonium, using oxygen or oxidized nitrogen as electron acceptors. Abundant sulfate reducers in the anoxic deeper aquifer have the potential to catabolize various organics, fix carbon via the Wood Ljungdahl pathway, and often possess nitrogenase, indicating diazotrophic capabilities. Our data suggest that connectivity between the aquifers and their exposure to energy inputs and surface water may play a key role in shaping these communities, altering physicochemical parameters and selecting taxa and functions. We highlight the metabolic versatility in the deep subsurface that underpins their efficient harnessing of carbon and energy from different sources.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.24.546376",
    "title": "Generation of a robust reference gut microbiome dataset for an urban population in Argentina optimized by a machine learning approach",
    "authors": "Rohr, C.; Sciara, M.; Brun, B.; Fay, F.; vazquez, m.",
    "author_corresponding": "martin vazquez",
    "author_corresponding_institution": "Heritas CONICET",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.24.546376.source.xml",
    "abstract": "Robust human microbiome analysis requires robust reference datasets obtained from a population that presents similar habits to the one we are trying to assess.\n\nWe reported here the construction of a robust reference dataset of healthy individuals from urban and surrounding rural areas of the Argentine population. We screened 200 volunteers with strict inclusion/exclusion criteria. Volunteers were also screened with routine blood clinical test analysis and a complete metabolome profile from blood and urine to remove outliers before inclusion in the Next Generation Sequencing dataset. Sequencing was done on an Illumina MiSeq using the V3-V4 16S rRNA. Using these data, we performed de novo community structure prediction by applying clustering methodology based on seven distance and dissimilarity metrics and two clustering methods to the reference set. Using this approach, we discovered four different enterotypes in this community structure. We then trained a model for the classification of any new sample into the structure of the reference set. Once the new sample was classified, it was compared to the reference ranges of both the enterotype-specific subset and the whole reference set.\n\nFinally, we challenged the robustness of this methodology using samples from two test case volunteers with clinically proven gut dysbiosis in a time-series sampling with dietary interventions. Our results pointed to the need to carefully analyze the results of gut microbiome in the context of enterotype-specific rather than to a whole population dataset.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546346",
    "title": "Piezo1 conspires with INF2 to promote amoeboid migration in confined environments",
    "authors": "Neelakshi, K.; Caruso, A. P.; Prokopiou, N.; Logue, J. S.",
    "author_corresponding": "Jeremy S Logue",
    "author_corresponding_institution": "Albany Medical College",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546346.source.xml",
    "abstract": "Migrating cells must adapt to the mechanochemical properties of the microenvironment. Here, we demonstrate that intracellular [Ca2+] in melanoma cells rises in response to 2D confinement. Upon chelating Ca2+ or inhibiting Piezo1, cells were less likely to phenotypically transition from mesenchymal to fast amoeboid migration. In VCAM-1 coated microchannels, melanoma cells adopt a hybrid mode of migration, which has hallmarks of mesenchymal and amoeboid migration. In the absence of Piezo1 activity, cells predominantly adopted a mesenchymal mode of migration. In undulating channels, however, melanoma cells are almost entirely amoeboid. In agreement with a curvature induced increase in plasma membrane tension, this effect could be blocked by inhibiting Piezo1 or chelating Ca2+. In addition to ROCK2, we found that activation of inverted formin-2 (INF2) downstream of Piezo1/Ca2+ to be required for amoeboid migration. Thus, the activation of INF2 by Piezo1/Ca2+ constitutes an essential mechanism by which cells respond to confining environments.\n\nSummary StatementThe plasma membrane tension sensor, Piezo1, and inverted formin-2 (INF2) promote the amoeboid migration of invasive melanoma cells in confining environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546193",
    "title": "The platyrrhine primate Cebus imitator uses gaze to adjust grasp posture for food handling and withdraw to the mouth",
    "authors": "Whishaw, I. Q.; Mah, M.; Casorso, J. G.; Chacon, E. M.; Chalk-Wilayto, J.; Laird, M.; Melin, A.",
    "author_corresponding": "Ian Q Whishaw",
    "author_corresponding_institution": "University of Lethbridge",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546193.source.xml",
    "abstract": "Orienting a food item held in the hand to withdraw it to the mouth for eating is mediated by vision in catarrhine anthropoids and by nonvisual strategies in strepsirrhines. The present study asks whether vision contributes to the withdraw in a platyrrhine anthropoid, a member of a monophyletic primate suborder whose stem group diverged from catarrhines about 40 million years ago. We examined gaze and hand use in arboreal fruit picking by the Costa Rican capuchin, Cebus imitator, a platyrrhine known for its skilled object-handling and tool use. Videos clips of reach, grasp and withdraw movements and associated gaze were examined frame-by-frame to assess hand shaping and sensory control of eating. Cebus imitator used vision and touch to reach for and grasp food items with precision or whole hand grasps. They used vision to orient food items held inhand into a precision grip and their withdraw of food items to the mouth was assisted with a vertically oriented hand. The conjoint use of vision, grasp and hand posture by capuchins is discussed in relation to the staged evolution of visual manipulation of objects, one of which is featured in this platyrrhine primate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.25.546427",
    "title": "Integrated multi-approaches reveal unique metabolic mechanisms of Vestimentifera to adapt to deep-sea hydrothermal vents",
    "authors": "Sun, Q.; Yuan, Z.; Sun, Y.; Sun, L.",
    "author_corresponding": "Li Sun",
    "author_corresponding_institution": "Institute of Oceanology, Chinese Academy of Sciences",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.25.546427.source.xml",
    "abstract": "Vestimentiferans (Siboglinidae, Polychaeta) thrive in deep-sea hydrothermal vents and depend on chemosynthetic symbiosis for nutrition. Currently, the central carbon metabolisms, especially the sugar synthesis pathways, of vestimentiferans remain obscure. In this study, the genome of the vestimentiferan Arcovestia ivanovi was obtained. Comparative genomics revealed that, unlike other Polychaeta, vestimentiferans possessed trehaloneogenesis and lacked gluconeogenesis. Transcriptome and metabolome detected the expression of trehalose-6-phosphate synthase (TPS), the key enzyme of trehaloneogenesis, and trehalose in vestimentiferan tissues, especially trophosome, suggesting the possibility of trehalose as the main blood sugar in vestimentiferans. Vestimentiferan TPS was most closely related to arthropod TPS and may be transferred from arthropods via transposons that existed in high densities around the vestimentiferan and arthropod TPS loci. Electron microscopy observed vestimentiferan symbionts with packed glycogen granules. Consistently, glycogen biosynthesis was present in vestimentiferan symbionts but absent in other Siboglinidae symbionts. Together this study revealed that vestimentiferans have evolved unique metabolic mechanisms to adapt to hydrothermal vents by utilizing trehaloneogenesis as the major sugar-synthesizing pathway, which produces trehalose to facilitate tolerance of the stresses (such as high temperature and H2S) of the vents. This study also indicated a critical role of bacterial glycogen biosynthesis in the highly efficient symbiont-vestimentiferan cooperation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546147",
    "title": "The effect of circulation rate on the water quality of container-type recirculation aquaculture system under different feeding rates of Schizothorax wangchiachii",
    "authors": "Zhou, J.; Cai, Q.; Zhou, K.",
    "author_corresponding": "Qinglin Cai",
    "author_corresponding_institution": "College of Fisheries",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546147.source.xml",
    "abstract": "As an experimental fish, juvenile Schizothorax wangchiachii were fed different dosages (100, 300, or 500 g), and the changes in water quality in the inlet and outlet of the biofilter and in the aquaculture buckets were measured under different circulation rates (1.5, 3, or 4.5 m3/h; water samples were collected every 2 hours). With 100 g of feed and different circulation rates (1.5, 3, or 4.5 m3/h), the average removal rates of ammonia nitrogen and nitroso nitrogen by the biofilter were 40.4, 36.8, and 27.7% and 43.9, 36.9, and 29.8%, respectively. With 300 g of feed, the average removal rates of ammonia nitrogen and nitroso nitrogen were 42.3, 37.9, and 33.6% and 45.8, 32.7, and 21.7%, respectively. With 500 g of feed, the average removal rates of ammonia nitrogen and nitroso nitrogen by biofilters with different circulation rates were 53.5, 42.6, and 35.7% and 40.3, 26.5, and 18.1%, respectively. Therefore, when the feeding amounts were 100, 300, and 500 g, respectively, the optimal circulation rates were 1.5, 1.5, or 4.5 m3/h, which allowed the best management and reduction in energy consumption of the circulating aquaculture system. This research conclusion provides a reliable scientific reference for the promotion of a low-cost new model of industrial circular water aquaculture.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.25.546439",
    "title": "The VEGF G-quadruplex forming promoter is repaired via long-patch BER",
    "authors": "Hussen, A.; Kravitz, H. L.; Freudenthal, B. D.; Whitaker, A. M.",
    "author_corresponding": "Amy M Whitaker",
    "author_corresponding_institution": "Fox Chase Cancer Center",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.25.546439.source.xml",
    "abstract": "In response to oxidative damage, base excision repair (BER) enzymes perturb the structural equilibrium of the VEGF promoter between B-form and G4 DNA conformations, resulting in epigenetic-like modifications of gene expression. However, the mechanistic details remain enigmatic, including the activity and coordination of BER enzymes on the damaged G4 promoter. To address this, we investigated the ability of each BER factor to conduct its repair activity on VEGF promoter G4 DNA substrates by employing pre-steady-state kinetics assays and in vitro coupled BER assays. OGG1 was able to initiate BER on double-stranded VEGF promoter G4 DNA substrates. Moreover, pre-steady-state kinetics revealed that compared to B-form DNA, APE1 repair activity on the G4 was decreased [~]2-fold and is the result of slower product release as opposed to inefficient strand cleavage. Interestingly, Pol {beta} performs multiple insertions on G4 substates via strand displacement DNA synthesis in contrast to a single insertion on B-form DNA. The multiple insertions inhibit ligation of the Pol {beta} products, and hence BER is not completed on the VEGF G4 promoter substrates through canonical short-patch BER. Instead, repair requires the long-patch BER flap-endonuclease activity of FEN1 in response to the multiple insertions by Pol {beta} prior to ligation. Because the BER proteins and their repair activities are a key part of the VEGF transcriptional enhancement in response to oxidative DNA damage of the G4 VEGF promoter, the new insights reported here on BER activity in the context of this promoter are relevant toward understanding the mechanism of transcriptional regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.25.546465",
    "title": "Intrinsically Disordered Regions Promote Protein Refoldability and Facilitate Retrieval from Biomolecular Condensates",
    "authors": "To, P.; Bhagwat, A. M.; Tarbox, H. E.; Ecer, A.; Wendorff, H.; Jamieson, Z.; Trcek, T.; Fried, S. D.",
    "author_corresponding": "Stephen D. Fried",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.25.546465.source.xml",
    "abstract": "Many eukaryotic proteins contain intrinsically disordered regions (IDRs) that intersperse globular folded domains, in contrast with bacterial proteins which are typically highly globular1, 2. Recent years have seen great progress in identifying biological functions associated with these elusive protein sequence: in specific cases, they mediate liquid liquid phase separation3, perform molecular recognition4, or act as sensors to changes in the environment5. Nevertheless, only a small number of IDRs have annotated functions6 despite their presence in 64% of yeast proteins,7 stimulating some to question what  general purpose they may serve8, 9. Here, by interrogating the refoldability of two fungal proteomes (Saccharomyces cerevisiae and Neurosporra crassa), we show that IDRs render their host proteins more refoldable from the denatured state, allowing them to cohere more closely to Anfinsens thermodynamic hypothesis10, 11. The data provide an exceptionally clear picture of which biophysical and topological characteristics enable refoldability. Moreover, we find that almost all yeast proteins that partition into stress granules during heat shock are refoldable, a finding that holds for other condensates such as P-bodies and the nucleolus. Finally, we find that the Hsp104 unfoldase12 is the principal actor in mediating disassembly of heat stress granules and that the efficiency with which condensed proteins are returned to the soluble phase is also well explained by refoldability. Hence, these studies establish spontaneous refoldability as an adaptive trait that endows proteins with the capacity to reform their native soluble structures following their extraction from condensates. Altogether, our results provide an intuitive model for the function of IDRs in many multidomain proteins and clarifies their relationship to the phenomenon of biomolecular condensation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.25.546444",
    "title": "Antimicrobial Evaluation of Salvadora persica Methanolic Stem Extract and In vivo Modelling of its Identified Constituting Compounds Revealed Antibacterial Effect of 2--4-morpholino-6-(1-pyrrolidinyl)-1,3,5-triazine in the Treatment of Dental Plague",
    "authors": "Adigun, T. O.; Maikarfi, M.; Abdulhameed, O. A.; Fagboro, O. O.; Oyebamiji, S. O.; Akinsehinwa, S. A.",
    "author_corresponding": "Temidayo Olamide Adigun",
    "author_corresponding_institution": "Department of Biochemistry, Faculty of Life Sciences, University of Ilorin, Ilorin, Nigeria",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.25.546444.source.xml",
    "abstract": "Challenges of resistance to synthetic antimicrobials have opened new vistas in the search for natural products. This research rigorously reviews plant used in oral health. The antimicrobial activities of Salvadora persica commonly used as chewing stick was investigated against 3 clinical strains of Escherichia coli, Staphylococcus aureus, Aspergillus nigar. The antibacterial and antifungal activities of the extracts were determined using the agar well diffusion. Salvadora persica, was active against all the isolates especially on the bacteria with a MIC and MBC of 12.5mg/mL and 25mg/mL respectively. Phytochemical screening revealed the presence of alkaloids, tannins, flavonoids, saponins and traces of terpenoids. In silico modelling of the compounds identified in the chewing stick extract reveals that the aromatic nitrogen-rich compound with PubChem ID: 135580681 is likely responsible for the mechanistic inhibition associated with antibacterial effect of the plant material against dental plagues",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546235",
    "title": "Adhesion energy controls lipid binding-mediated endocytosis",
    "authors": "Groza, R.; Schmidt, K. V.; Muller, P. M.; Ronchi, P.; Schlack-Leigers, C.; Neu, U.; Puchkov, D.; Dimova, R.; Matthaus, C.; Taraska, J. W.; Weikl, T.; Ewers, H.",
    "author_corresponding": "Helge Ewers",
    "author_corresponding_institution": "Freie Universitat Berlin",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546235.source.xml",
    "abstract": "Several bacterial toxins and viruses can deform membranes through multivalent binding to lipids for clathrin-independent endocytosis. However, it remains unclear, how membrane deformation and endocytic internalization are mechanistically linked. Here we show that many lipid-binding virions induce membrane deformation and clathrin-independent endocytosis, suggesting a common mechanism based on multivalent lipid binding by globular particles. We create a synthetic cellular system consisting of a lipid-anchored receptor in the form of GPI-anchored anti-GFP nanobodies and a multivalent globular binder exposing 180 regularly-spaced GFP molecules on its surface. We show that these globular, 40 nm diameter, particles bind to cells expressing the receptor, deform the plasma membrane upon adhesion and become endocytosed in a clathrin-independent manner. We explore the role of the membrane adhesion energy in endocytosis by using receptors with affinities varying over 7 orders of magnitude. Using this system, we find that once a threshold in adhesion energy is overcome to allow for membrane deformation, endocytosis occurs reliably. Multivalent, binding-induced membrane deformation by globular binders is thus sufficient for internalization to occur and we suggest it is the common, purely biophysical mechanism for lipid-binding mediated endocytosis of toxins and pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546144",
    "title": "Assessment of diseases and insect pests of apple (Malus domestica Borkh) in Silte Zone, Southern Ethiopia",
    "authors": "Shega, S. W.; Aloto, A. A.; Adimasu Adinew Aloto,  ",
    "author_corresponding": "Sebsibe  W. Shega",
    "author_corresponding_institution": "Werabe University",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546144.source.xml",
    "abstract": "Assessment research was conducted in six Kebeles (administrative units) of Mirab azerenet and Alicho wuriro Districts of Silte Zone in 2021/21 cropping season, to assess the prevalence and damage of diseases and insect pests of apple and growers experience on pest identification and its management. A total of 60 apple growers were interviewed using a semi-structured questionnaire. Powdery mildew and apple scab were more damaging diseases of apple fruit tree in the area and they imply economic threat if not managed and also green apple aphid was the only recorded insect pest that caused leaf curling of apple fruit tree. About 71.7% of respondents were responded powdery mildew as number one disease of apple that hinders apple production. About 76.7% of producers were answered that they didnt identified insect pests that attack their apple fruit tree. Out of the total respondents 90% (for diseases) and 16.7% (for insects) responded that, winter season was primary period for occurrence of these pests in their apple orchard/nursery. Out of the respondents 61.7% and 85% (for diseases and insect pests) responded that they dont have any information about management methods. About 85% of respondents replied that, they dont prune their apple fruit tree in the optimum season and also they dont know its importance and the method. Generally, the result of current assessment revealed that, awareness of growers on crop agronomy, pest type and its infestation season, and management measures that taken so far were not encouraging. Based on the results of our survey, we recommend the following; timely awareness of apple fruit tree; agronomy, improvement and protection should be provided for growers by agricultural extension workers and other agents.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546158",
    "title": "Single cell transcriptomics unveiled that early life BDE-99 exposure reprogrammed the gut-liver axis to promote a pro-inflammatory metabolic signature in male mice at late adulthood",
    "authors": "Lim, J. J.; Goedkin, M.; Jin, Y.; Gu, H.; Cui, J. Y.",
    "author_corresponding": "Julia Yue Cui",
    "author_corresponding_institution": "Department of Environmental and Occupational Health Sciences, University of Washington, Seattle, Washington, USA",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546158.source.xml",
    "abstract": "Polybrominated diphenyl ethers (PBDEs) are a class of legacy flame retardants that bioaccumulate in the environment, raising global health concerns. The gut microbiome is an important regulator of liver including xenobiotic biotransformation, nutrient homeostasis, and immune regulation. Using bulk RNA-Seq, we recently showed that neonatal exposure to BDE-99, a human breast milk-enriched PBDE congener, up-regulated pro-inflammation- and down-regulated drug metabolism-related genes predominantly in males in young adulthood. However, it remains unknown whether such dysregulation persists into late adulthood, how various cell types in the liver contribute to the hepatotoxicity, and to what extent gut microbiome is involved in BDE-99 mediated developmental reprogramming of the liver. To address these knowledge gaps, male C57BL/6 mouse pups were orally exposed to corn oil (10 ml/kg) or BDE-99 (57 mg/kg) once daily from postnatal days 2-4. At 15 months of age, single cell transcriptomics (scRNA-seq) in liver showed that neonatal BDE-99 exposure down-regulated key xenobiotic- and fatty acid metabolizing enzymes and up-regulated genes involved in microbial influx in hepatocytes. Neonatal BDE-99 exposure also led to a persistent increase in the hepatic proportion of neutrophils, a predicted increase of macrophage migration inhibitory factor (MIF) signaling, which activates macrophage populations, as well as histopathological abnormalities of the liver in 15 months of age. The BDE-99 mediated hepatic reprogramming is associated with decreased intestinal tight junction protein (Tjp) transcripts, persistent dysbiosis of the gut microbiome, and dysregulation of inflammation-related fatty acid metabolites. ScRNA-seq in germ-free (GF) mice demonstrated the necessity of a normal gut microbiome in maintaining hepatic immunotolerance. Fecal microbiome transplant to GF mice using large intestinal microbiome from adults that were neonatally exposed to BDE-99 down-regulated Tjp transcripts and up-regulated several cytokines in the large intestine. In conclusion, neonatal BDE-99 exposure reprogrammed the cell type-specific gene expression and cell-cell communication networks in liver towards a pro-inflammation with compromised metabolic functions at late adulthood. Importantly, gut microbiome is necessary in promoting immunotolerance in the liver, and BDE-99-mediated pro-inflammatory signaling may be partly due to the dysregulated gut environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546104",
    "title": "Parkinsons Disease Pathology is Directly Correlated to SIRT3 in Human Subjects and Animal Models: Implications for AAV.SIRT3-myc as a Disease-Modifying Therapy.",
    "authors": "Trinh, D.; Israwi, A.; Brah, H.; Arriola-Villafue, J.; Volpicelli-Daley, L.; Nash,  ; Nash, J. E.",
    "author_corresponding": "Joanne Ellen Nash",
    "author_corresponding_institution": "University of Toronto",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546104.source.xml",
    "abstract": "Degeneration of the dopaminergic nigro-striatal pathway and presence of Lewy bodies are pathological hallmarks of Parkinsons disease (PD). Postmortem studies in human tissue have also demonstrated that a decline in mitochondrial number and function is also central to PD pathology. Sirtuin 3 (SIRT3) is a mitochondrial protein deacetylase which has been linked with longevity and cytoprotective effects. SIRT3 serves as a metabolic sensor and regulates mitochondrial homeostasis and oxidative stress, which likely stabilises telomere integrity, delaying senescence. Previously, we have shown that over-expression of SIRT3 rescues motor function and prevents degeneration of dopaminergic neurons in a virally over-expressing mutant (A53T)--synuclein model of PD. In the present study, we show that in the substantia nigra pars compacta (SNc) of human subjects, SIRT3 levels are negatively correlated with age (p<0.05, R=0.6539). In the hippocampus, there was no correlation between SIRT3 levels and age. In human subjects with PD, SIRT3 was reduced by 56.8{+/-}15.5% and 34.0{+/-}5.6% in the SNc and hippocampus respectively regardless of age. Given that age is the primary risk factor for PD, this finding suggests that reduced SIRT3 may be a causative factor contributing to PD pathology. Next in human subjects with PD, we measured whether there was a correlation between the amount of aggregated -synuclein and SIRT3 levels by measuring immunofluorescence of phosphorylated -synuclein (p-syn), which is a marker for Lewy bodies. Interestingly, in the hippocampus, but not SNc, there was a positive correlation between SIRT3 and p-syn levels, despite p-syn being reduced compared to control. Next using an -synuclein seeding rat model of PD, we assessed the disease-modifying effects of viral-mediated SIRT3 infusion. Six months following infusion of -synuclein pre-formed fibrils (PFF) into the SNc, there was 38.8{+/-}4.5% loss of TH-positive neurons, impaired striatal dopamine metabolism and pathological -synuclein throughout the brain. Phosphorylated--synuclein immunoreactivity was present in the SNc, olfactory tubercle, striatum, amygdala, hippocampus and motor cortex. In PD subjects, synuclein positive aggregates have also been reported in these brain regions. In PFF rats, infusion of rAAV1.SIRT3-myc in the SNc reduced abundance of -synuclein inclusions in the SNc by 30.1{+/-}18.5% which was not seen when deacetylation deficient SIRT3H248Y was transduced. This demonstrates the importance of SIRT3deacetylation in reducing -synuclein aggregation. However, while SIRT3 transduction reduced aggregation in the SNc, it had no significant effect on phosphorylated--synuclein levels in other brain regions. These studies confirm that SIRT3 is directly correlated with senescence and aging in humans. We also provide evidence that reduced SIRT3 contributes to the pathology of clinical PD. Finally, by showing that over-expression of SIRT3 prevents -synuclein aggregation through de-acetylation-dependent mechanisms, we further validate AAV1.SIRT3-myc as a potential disease-modifying therapy for PD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.25.546453",
    "title": "IRF8 configures enhancer landscape in postnatal microglia and directs microglia specific transcriptional programs",
    "authors": "Saeki, K.; Pan, R.; Lee, E.; Kurotaki, D.; Ozato, K.",
    "author_corresponding": "Keita Saeki",
    "author_corresponding_institution": "Division of Developmental Biology, National Institute of Child Health and Human Development, National Institutes of Health, Bethesda, MD, 20892",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.25.546453.source.xml",
    "abstract": "Microglia are innate immune cells in the brain. Transcription factor IRF8 is highly expressed in microglia. However, its role in postnatal microglia development and the mechanism of action is unknown. We demonstrate here that IRF8 binds to enhancer regions of postnatal microglia in a stepwise fashion reaching a maximum after day 14, which coincided with the initiation of microglia function. Constitutive Irf8 deletion led to the loss of microglia identity gene expression and aberrant induction of Alzheimers disease and neurodegeneration associated genes. Conditional Irf8 deletion in adult microglia showed similar transcriptome profiles, revealing the requirement of continuous IRF8 expression. Additional genome-wide analyses showed IRF8 is critical for setting microglia-specific chromatin accessibility and DNA methylation patterns. Lastly, in the 5xFAD mouse AD model, Irf8 deletion lessened the formation and spread of amyloid{beta} plaques, thereby reducing neuronal loss. Together, IRF8 sets the microglia epigenome landscape, required for eliciting microglia identity and function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546130",
    "title": "Early divergence and gene exchange highways in the evolutionary history of Mesoaciditogales",
    "authors": "Farrell, A. A.; Nesbo, C. L.; Zhaxybayeva, O.",
    "author_corresponding": "Olga Zhaxybayeva",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546130.source.xml",
    "abstract": "The placement of a non-hyperthermophilic order Mesoaciditogales at the base of Thermotogota tree challenges the prevailing hypothesis that the last common ancestor of Thermotogota was a hyperthermophile. Yet, given the long branch leading to the only two Mesoaciditogales described to-date, the phylogenetic position of the order may be due to the long branch attraction artifact. By testing various models and applying data recoding in phylogenetic reconstructions, we observed that Mesoaciditogales basal placement is strongly supported by the conserved marker genes assumed to be vertically inherited. However, based on the taxonomic content of 1,181 gene families and a phylogenetic analysis of 721 gene family trees, we also found that a substantial number of Mesoaciditogales genes are more closely related to species from the order Petrotogales. These genes contribute to coenzyme transport and metabolism, fatty acid biosynthesis, genes known to respond to heat and cold stressors, and include many genes of unknown functions. The Petrotogales comprise moderately thermophilic and mesophilic species with similar temperature tolerances to that of Mesoaciditogales. Our findings hint at extensive horizontal gene transfer between, or parallel independent gene gains by, the two ecologically similar lineages, and suggest that the exchanged genes may be important for adaptation to comparable temperature niches.\n\nSignificanceThe high-temperature phenotype is often referenced when conjecturing about characteristics of the last common ancestor of all present-day organisms. Such inferences rely on accuracy of phylogenetic trees, especially with respect to lineages that branch closest to the last common ancestor. Here, we examined evolutionary history of Mesoaciditogales, an early-branching lineage within Thermotogota phylum, which is one of the early-diverging groups of bacteria. Thermotogota is composed of thermophiles, hyperthermophiles and mesophiles, who collectively can grow between 20 to 90 degrees Celsius, making it challenging to infer the growth temperature of their common ancestor. Our analysis revealed a complex evolutionary history of Mesoaciditogales genome content impacted by horizontal gene transfer, highlighting the challenges of ancestral phenotype inferences using present-day genomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546148",
    "title": "Pellioditis pelhami n. sp. (Nematoda: Rhabditidae) and Pellioditis pellio (Schneider, 1866), earthworm associates from different subclades within Pellioditis (syn. Phasmarhabditis Andrassy, 1976)",
    "authors": "Tandingan De Ley, I.; Kiontke, K.; Bert, W.; Sudhaus, W.; Fitch, D. H. A.",
    "author_corresponding": "David  H. A. Fitch",
    "author_corresponding_institution": "New York University",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.22.546148.source.xml",
    "abstract": "Recently, much attention has been focused on a group of rhabditid nematodes called Phasmarhabditis, a junior synonym of Pellioditis, as a promising source of biocontrol agents for invasive slugs. Pellioditis pelhami n. sp. was first isolated from earthworms near Pelham Bay Park in Bronx, New York, USA, in 1990 and has been found to be pathogenic to slugs as well as some earthworms. It has also been used in several comparative developmental studies. Here, we provide a description of this species, as well as a redescription of a similar earthworm-associated nematode, Pellioditis pellio Schneider, 1866, re-isolated from the type locality. Although P. pelhami n. sp. and P. pellio are morphologically similar, they are reproductively isolated. Molecular phylogenetic analysis places both species in a clade that includes all species previously described as Phasmarhabditis which are associated with gastropods. Phasmarhabditis Andrassy, 1976 is therefore a junior synonym of Pellioditis Dougherty, 1953. Also, P. bohemica Nermut, P[u][z]a, Mekete & Mra[c]ek, 2017, described to be a facultative parasite of slugs, is found to be a junior synonym of Pellioditis pellio (Schneider, 1866), adding to evidence that P. pellio is associated with both slugs and earthworms. The earthworm-associated species P. pelhami n. sp. and P. pellio represent different subclades within Pellioditis, suggesting that Pellioditis species in general have a broader host range than just slugs. Because of this, caution is warranted in using these species as biological control agents until more is understood about their ecology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546317",
    "title": "The microenvironment dictates glycocalyx construction and immune surveillance",
    "authors": "Tharp, K.; Park, S.; Timblin, G. A.; Richards, A.; Berg, J.; Twells, N.; Riley, N. M.; Peltan, E.; Shon, D. J.; Stevenson, E.; Tsui, C. K.; Palomba, F.; Lefebvre, A. E.; Soens, R.; Ayad, N.; ten Hoeve-Scott, J.; Healy, K.; Digman, M.; Dillin, A.; Bertozzi, C.; Mahal, L. K.; Swaney, D.; Cantor, J. R.; Paszek, M.; Weaver, V.",
    "author_corresponding": "Kevin Tharp",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2023-06-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/25/2023.06.23.546317.source.xml",
    "abstract": "Efforts to identify anti-cancer therapeutics and understand tumor-immune interactions are built with in vitro models that do not match the microenvironmental characteristics of human tissues. Using in vitro models which mimic the physical properties of healthy or cancerous tissues and a physiologically relevant culture medium, we demonstrate that the chemical and physical properties of the microenvironment regulate the composition and topology of the glycocalyx. Remarkably, we find that cancer and age-related changes in the physical properties of the microenvironment are sufficient to adjust immune surveillance via the topology of the glycocalyx, a previously unknown phenomenon observable only with a physiologically relevant culture medium.\n\nKey PointsO_LICulture medium dictates cellular mechanoresponse signatures in vitro\nC_LIO_LIEpithelial glycocalyx construction is mediated by Heat Shock Factor 1 (HSF1)\nC_LIO_LISialic acid topology dictates Natural Killer cell cytotoxicity\nC_LIO_LIPhysiological microenvironments reveal distinct glycobiology\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  }
]