[
  {
    "doi": "10.1101/2022.01.24.477587",
    "title": "Repressing ABCB7 Potentiates Cisplatin Response in Pediatric Group 3 Medulloblastoma by Triggering Ferroptosis",
    "authors": "Kanchan, R. K.; Perumal, N.; Khan, P.; Doss, D.; Gopalakrishnan, P.; Chirravuri Venkata, R.; Thapa, I.; Vengoji, R.; Kaushal, J.; Siddiqui, J. A.; Nasser, M. W.; Batra, S. K.; Mahapatra, S.",
    "author_corresponding": "Sidharth  Mahapatra",
    "author_corresponding_institution": "University of Nebraska Medical Center",
    "date": "2023-06-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2022.01.24.477587.source.xml",
    "abstract": "Medulloblastomas (MB), the most common malignant pediatric brain tumor and a leading cause of childhood mortality, are stratified into four primary subgroups. Deletions within chromosomal locus 17p13.3, which houses multiple tumor suppressor genes including miR-1253, characterize high-risk group 3 tumors. These aggressive tumors also enrich iron transport genes to satisfy their high proliferative need. MiR-1253 targets iron transport by inhibiting the mitochondrial Fe-S transporter, ABCB7. This study elucidated the impact of repressing ABCB7 on cisplatin cytotoxicity in group 3 MB and whether these effects were mediated by ferroptosis. In silico and in vitro analyses revealed specific enrichment of ABCB7 and GPX4, a critical regulator of ferroptosis, in group 3 MB cell lines and tumors. MiR-1253 overexpression (miR-1253OE) resulted in downregulation of both ABCB7 and GPX4, concurrently increasing mitochondrial iron overload, mitochondrial oxidative stress, and lipid peroxidation, leading to cell death and abrogation of medullosphere formation; repressing ABCB7 (si-ABC7 and ABCB7KO) recapitulated these effects and abrogated GPX4 expression. Fractionation studies confirmed the inhibitory impact of ABCB7 repression on GPX4 expression. Seahorse studies further revealed mitochondrial dysfunction with ABCB7 repression. Cisplatin, a chemotherapeutic agent used in group 3 MB treatment, induces cell death by DNA crosslinking; it also inhibits GPX4 expression and may trigger ferroptosis. In ABCB7-repressed group 3 cancer cells, cisplatin IC50 was reduced 2-fold. Resultantly, cisplatin treatment augmented oxidative stress and lipid peroxidation, depleted glutathione stores, and culminated in a higher index of cell death via ferroptosis. In an orthotopic group 3 tumor model, ABCB7KO potentiated cisplatin, prolonging survival and reducing tumor burden. Taken together, the current study illustrates how targeting iron transport can augment ferroptosis to potentiate cisplatin cytotoxicity in group 3 MB tumors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493598",
    "title": "Development and validation of an expanded antibody toolset that captures alpha-synuclein pathological diversity in Lewy body diseases",
    "authors": "Altay, M. F.; Kumar, S. T.; Burtscher, J.; Jagannath, S.; Strand, C.; Miki, Y.; Parkkinen, L.; Holton, J. L.; Lashuel, H. A.",
    "author_corresponding": "Hilal A. Lashuel",
    "author_corresponding_institution": "EPFL",
    "date": "2023-06-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2022.05.26.493598.source.xml",
    "abstract": "The abnormal aggregation and accumulation of alpha-synuclein (aSyn) in the brain is a defining hallmark of synucleinopathies. Different aSyn conformations and post-translationally modified forms accumulate in pathological inclusions and vary in abundance across synucleinopathies. Relying on antibodies that have not been assessed for their ability to capture the diversity of aSyn species may not provide an accurate estimation of aSyn pathology in human brains or disease models. To address this challenge, we developed and characterised an expanded antibody panel that targets different sequences and post-translational modifications along the length of aSyn and recognises all three aSyn conformations (monomeric, oligomeric, fibrillar). Next, we profiled aSyn pathology across sporadic and familial Lewy body diseases (LBDs) and reveal heterogeneously modified aSyn pathologies rich in Serine 129 phosphorylation but also in Tyrosine 39 nitration and N- and C-terminal tyrosine phosphorylations, scattered to neurons and glia. We also show that aSyn may become hyperphosphorylated during the aggregation and inclusion maturation processes in neuronal and animal models of aSyn aggregation and spreading. The antibody validation pipeline we describe here paves the way for more systematic investigations of aSyn pathological diversity in the human brain and peripheral tissues, and in cellular and animal models of synucleinopathies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.14.516446",
    "title": "Scene perception and visuospatial memory converge at the anterior edge of visually-responsive cortex",
    "authors": "Steel, A.; Garcia, B. D.; Goyal, K.; Mynick, A.; Robertson, C. E.",
    "author_corresponding": "Adam Steel",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2023-06-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2022.11.14.516446.source.xml",
    "abstract": "To fluidly engage with the world, our brains must simultaneously represent both the scene in front of us and our memory of the immediate surrounding environment (i.e., local visuospatial context). How does the brains functional architecture enable sensory and mnemonic representations to closely interface, while also avoiding sensory-mnemonic interference? Here, we asked this question using first-person, head-mounted virtual reality (VR) and fMRI. Using VR, human participants of both sexes learned a set of immersive, real-world visuospatial environments in which we systematically manipulated the extent of visuospatial context associated with a scene image in memory across three learning conditions, spanning from a single field-of-view to a city street. We used individualized, within-subject fMRI to determine which brain areas support memory of the visuospatial context associated with a scene during recall (Exp. 1) and recognition (Exp. 2). Across the whole brain, activity in three patches of cortex was modulated by the amount of known visuospatial context, each located immediately anterior to one of the three scene perception areas of high-level visual cortex. Individual subject analyses revealed that these anterior patches corresponded to three functionally-defined place memory areas, which selectively respond when visually recalling personally familiar places. In addition to showing activity levels that were modulated by the amount of visuospatial context, multivariate analyses showed that these anterior areas represented the identity of the specific environment being recalled. Together, these results suggest a convergence zone for scene perception and memory of the local visuospatial context at the anterior edge of high-level visual cortex.\n\nSignificance statementAs we move through the world, the visual scene around us is integrated with our memory of the wider visuospatial context. Here, we sought to understand how the functional architecture of the brain enables coexisting representations of the current visual scene and memory of the surrounding environment. Using a combination of immersive virtual reality and fMRI, we show that memory of visuospatial context outside the current field-of-view is represented in a distinct set of brain areas immediately anterior and adjacent to the perceptually-oriented scene-selective areas of high-level visual cortex. This functional architecture would allow efficient interaction between immediately adjacent mnemonic and perceptual areas, while also minimizing mnemonic-perceptual interference.",
    "published": "10.1523/JNEUROSCI.2043-22.2023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526853",
    "title": "P2X7 signaling mediates migraine-related augmentation of meningeal afferent mechanosensitivity",
    "authors": "Zhao, J.; Harrison, S.; Levy, D.",
    "author_corresponding": "Dan Levy",
    "author_corresponding_institution": "BIDMC/harvard Medical School",
    "date": "2023-06-03",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.02.02.526853.source.xml",
    "abstract": "Cortical spreading depolarization (CSD) is a key pathophysiological event that underlies visual and sensory auras in migraine. CSD is also thought to drive the headache phase in migraine by promoting the activation and mechanical sensitization of trigeminal primary afferent nociceptive neurons that innervate the cranial meninges. The factors underlying meningeal nociception in the wake of CSD remain poorly understood but potentially involve the parenchymal release of algesic mediators and damage-associated molecular patterns, particularly ATP. Here, we explored the role of ATP-P2X purinergic receptor signaling in mediating CSD-evoked meningeal afferent activation and mechanical sensitization. Male rats were subjected to a single CSD episode. In vivo, extracellular single-unit recording was used to measure meningeal afferent ongoing activity changes. Quantitative mechanical stimuli using a servomotor force-controlled stimulator assessed changes in the afferents mechanosensitivity. Manipulation of meningeal P2X receptors was achieved via local administration of pharmacological agents. Broad-spectrum P2X receptor inhibition, selective blockade of the P2X7 receptor, and its related pannexin 1 channel suppressed CSD-evoked afferent mechanical sensitization but did not affect the accompanying afferent activation response. Surprisingly, inhibition of the pronociceptive P2X2/3 receptor did not affect the activation or sensitization of meningeal afferents post-CSD. P2X7 signaling underlying afferent mechanosensitization was localized to the meninges and did not affect CSD susceptibility. We propose that meningeal P2X7 and Pannexin 1 signaling, potentially in meningeal macrophages or neutrophils, mediates the mechanical sensitization of meningeal afferents, which contributes to migraine pain by exacerbating the headache during normally innocuous physical activities.\n\nSignificance StatementActivation and sensitization of meningeal afferents play a key role in migraine headache, but the underlying mechanisms remain unclear. Here, using a rat model of migraine with aura involving cortical spreading depolarization (CSD), we demonstrate that meningeal purinergic P2X7 signaling and its related Pannexin 1 pore, but not nociceptive P2X2/3 receptors, mediate prolonged meningeal afferent sensitization. Additionally, we show that meningeal P2X signaling does not contribute to the increased afferent ongoing activity in the wake of CSD. Our finding points to meningeal P2X7 signaling as a critical mechanism underlying meningeal nociception in migraine, the presence of distinct mechanisms underlying the activation and sensitization of meningeal afferents in migraine, and highlight the need to target both processes for effective migraine therapy.",
    "published": "10.1523/JNEUROSCI.0368-23.2023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.18.529070",
    "title": "LRG1 is a novel ligand of HER3 and promotes metastatic colorectal cancer growth",
    "authors": "Rathore, M.; Wang, R.",
    "author_corresponding": "Rui Wang",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2023-06-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.02.18.529070.source.xml",
    "abstract": "Therapy failure for patients with metastatic colorectal cancer (mCRC) remains an overarching challenge in the clinic. We find that liver endothelial cells secrete soluble factor(s) to promote mCRC growth in vitro and in vivo. We identify LRG1 in ECs secretome, which promotes growth in tumor cells through binding and activation of HER3. Pharmacological blocking of the LRG1/HER3 axis using LRG1 antibody 15C4 completely attenuated LRG1-induced HER3 activation and in vitro and in vivo growth of the tumor. Moreover, LRG1-/- mice with CRC allografts in the liver had 2 times longer overall survival than tumor-bearing LRG1+/+ mice. Lastly, unbiased -omics analysis and target-specific inhibitors identified eIF4-protein synthesis is significantly activated by the LRG1/HER3/RSK1/2 axis. This work reveals a paracrine mechanism of mCRC growth in liver microenvironment and highlighted the potential of blocking LRG1-HER3 and involved downstream pathways for treating patients with mCRC.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=171 SRC=\"FIGDIR/small/529070v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (26K):\norg.highwire.dtl.DTLVardef@1a84299org.highwire.dtl.DTLVardef@1ac6654org.highwire.dtl.DTLVardef@1723260org.highwire.dtl.DTLVardef@4970a8_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.09.531863",
    "title": "Unveiling Convergent and Divergent Intrinsic Brain Network Alternations in Depressed Adolescents Engaged Non-Suicidal Self-Injurious Behaviors with and without Suicidal Attempts",
    "authors": "Li, L.; Liang, Z.; Li, G.; Xu, H.; Yang, X.; Liu, X.; Zhang, X.; Wang, J.; Zhang, Z.; Zhou, Y.",
    "author_corresponding": "Yongjie Zhou",
    "author_corresponding_institution": "Shenzhen Mental Health Center",
    "date": "2023-06-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.03.09.531863.source.xml",
    "abstract": "Nonsuicidal self-injury (NSSI) and suicidal attempt (SA) frequently occur during depressed adolescents, but the underlying neurobiological mechanisms are poorly understood. The maturation of network connectivity is a central feature of brain development during adolescence. However, few researchers have used resting-state functional magnetic resonance imaging (fMRI) to investigate the similarities and differences in the intrinsic brain networks between NSSI with NSSI+SA in depressed adolescent populations. In this study, we collected self-reported questionnaires and resting-state (fMRI data from a sample of depressed adolescents (N = 114), categorized into three groups: clinical control (non-self-harm), NSSI-only, and NSSI+SA based on their self-harm history. The alternations of FC patterns were identified through support vector machine-based classification, as machine learning approaches can help to overcome the multiple-comparison problems of their multivariate nature. Referring to the convergent alternations between adolescent NSSI with or without a history of SA, the alternations of intra-/inter-network FCs among the Control, SalVAtten, Limbic, and Default networks. Besides, divergent alternations were also observed for depressed adolescents with a history of SA, involving the Limbic, DorsAttn, Visual, and Subcortical networks. Besides, the severity of depressive symptoms only showed a significant correlation with altered FCs in Limbic-DorAttn and Limbic-Visual networks, strengthening the fact that these observed alternations of FC could not all be explained by increased depression severity. The emphasis of this study on the network basis could extend the existing evidence at a circuit level and the observed convergent alternations may explain an underlying neurobiological mechanism pertaining to the continuum of self-destructiveness in adolescents. In addition, our discovery of divergent alternations could help to identify biomarkers that will aid in differentiating those at risk for SA among those engaging in NSSI and contribute to the development of neurobiologically informed interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.13.532291",
    "title": "The landscape of cancer rewired GPCR signaling axes",
    "authors": "Arora, C.; Matic, M.; DiChiaro, P.; Rosa, N. D. O.; Nemati, L.; Clubb, L.; Kargas, G.; Diaferia, G.; Vukotic, R.; Licata, L.; Wu, G.; Natoli, G.; Gutkind, J. S.; Raimondi, F.",
    "author_corresponding": "Francesco Raimondi",
    "author_corresponding_institution": "Scuola Normale Superiore",
    "date": "2023-06-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.03.13.532291.source.xml",
    "abstract": "We explored the dysregulation of GPCR ligand signaling systems in cancer transcriptomics datasets to uncover new therapeutics opportunities in oncology. We derived a network of interacting ligands and biosynthetic enzymes of organic ligands to infer extracellular activation processes, which we combined with cognate GPCRs and downstream effectors to predict GPCR signaling pathway activation. We found multiple GPCRs that are differentially regulated together with their ligands across cancers and revealed a widespread perturbation of these signaling axes in specific cancer molecular subtypes. We showed that biosynthetic pathway enrichment from enzyme expression recapitulated pathway activity signatures from metabolomics datasets, therefore providing valuable surrogate information for GPCRs responding to organic ligand systems. The expression of several GPCRs signaling components was significantly associated with patient survival in a cancer subtype specific fashion. In particular, the expression of both receptor-ligand, as well as receptor-biosynthetic enzymes interaction partners improved the stratification of patients based on survival, suggesting a potential synergistic role for the activation of specific GPCR networks in modulating cancer phenotypes. Remarkably, we identified many receptor-ligand or enzyme pairs to be significantly associated with patient survival across several cancer molecular subtypes. Furthermore, we found that GPCRs from these actionable axes are the targets of multiple drugs displaying anti-growth effects in large, drug repurposing screens in cancer cells. This study provides a comprehensive map of GPCR signaling axes that can be exploited as actionable targets for personalized cancer treatments. We have made the results generated in this study freely available for further exploration to the community through a webapp (gpcrcanceraxes.bioinfolab.sns.it).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.14.532567",
    "title": "Mycobacterium trehalose polyphleates are required for infection by therapeutically useful mycobacteriophages BPs and Muddy",
    "authors": "Wetzel, K. S.; Illouz, M.; Abad, L.; Aull, H. G.; Russell, D. A.; Garlena, R. A.; Cristinziano, M.; Malmsheimer, S.; Chalut, C.; Hatfull, G. F.; Kremer, L.",
    "author_corresponding": "Graham F Hatfull",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2023-06-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.03.14.532567.source.xml",
    "abstract": "Mycobacteriophages are good model systems for understanding their bacterial hosts and show promise as therapeutic agents for nontuberculous mycobacterium infections. However, little is known about phage recognition of Mycobacterium cell surfaces, or mechanisms of phage resistance. We show here that surface-exposed trehalose polyphleates (TPPs) are required for infection of Mycobacterium abscessus and Mycobacterium smegmatis by clinically useful phages BPs and Muddy, and that TPP loss leads to defects in adsorption, infection, and confers resistance. Transposon mutagenesis indicates that TPP loss is the primary mechanism for phage resistance. Spontaneous phage resistance occurs through TPP loss, and some M. abscessus clinical isolates are phage-insensitive due to TPP absence. Both BPs and Muddy become TPP-independent through single amino acid substitutions in their tail spike proteins, and M. abscessus mutants resistant to TPP-independent phages reveal additional resistance mechanisms. Clinical use of BPs and Muddy TPP-independent mutants should preempt phage resistance caused by TPP loss.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.02.534563",
    "title": "Progranulin maintains blood pressure and vascular tone dependent on EphrinA2 and Sortilin1 receptors and eNOS activation",
    "authors": "Bruder-Nascimento, A.; Awata, W. M. C.; Alves, J. V.; Singh, S.; Costa, R. M.; Bruder-Nascimento, T.",
    "author_corresponding": "Thiago Bruder-Nascimento",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2023-06-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.04.02.534563.source.xml",
    "abstract": "BackgroundThe mechanisms determining vascular tone are still not completely understood, even though it is a significant factor in blood pressure management. Many circulating proteins have a significant impact on controlling vascular tone. Progranulin (PGRN) displays anti-inflammatory effects and has been extensively studied in neurodegenerative illnesses. We investigated whether PGRN sustains the vascular tone that helps regulate blood pressure.\n\nMethodsWe used male and female C57BL6/J wild type (PGRN+/+) and B6(Cg)-Grntm1.1Aidi/J (PGRN-/-) to understand the impact of PGRN on vascular contractility and blood pressure.\n\nResultsWe found that male and female PGRN-/- mice display elevated blood pressure followed by hypercontractility to noradrenaline in mesenteric arteries, which are restored by supplementing the mice with recombinant PGRN (rPGRN). In ex vivo experiments, rPGRN attenuated the vascular contractility to noradrenaline in male and female PGRN+/+ arteries, which was blunted by blocking EphrinA2 or Sortlin1. To understand the mechanisms whereby PGRN evokes anti-contractile effects, we inhibited endothelial factors. L-NAME [nitric oxide (NO) synthase (NOS) inhibitor] prevented the PGRN effects, whereas indomethacin (cyclooxygenases inhibitor) only affected the contractility in arteries incubated with vehicle, indicating the PGRN increases nitric oxide and decreases contractile prostanoids. Finally, rPGRN induced endothelial NOS (eNOS) phosphorylation and NO production in isolated mesenteric endothelial cells.\n\nConclusionCirculating PGRN regulates vascular tone and blood pressure via EphrinA2 and Sortlin1 receptors and eNOS activation. Collectively, our data suggest that deficiency in PGRN is a cardiovascular risk factor and that PGRN might be a new therapeutic avenue to treat high blood pressure.\n\nClinical PerspectiveWhat is new?\n\nO_LIPGRN displays vascular anti-contractile effects dependent on EphrinA2 and Sortilin1 receptors and nitric oxide formation in male and female\nC_LIO_LIDeficiency in PGRN triggers high blood pressure and induces vascular dysfunction characterized by hypercontractility to noradrenaline\nC_LIO_LIPGRN supplementation restores blood pressure and vascular dysfunction in PGRN-deficient mice\nC_LI\n\nWhat are the clinical implications?\n\nO_LIPGRN deficiency is associated with neurodegenerative diseases including neuronal ceroid lipofuscinosis and frontotemporal dementia (FTD). Our study reveals that a lack of PGRN might be associated with vascular dysfunction and high blood pressure\nC_LIO_LISupplementation with PGRN might be a potential therapeutic route to treat high blood pressure and diseases associated with vascular dysfunction\nC_LIO_LIReduction in PGRN might be a target to screen for higher cardiovascular risk\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.24.538092",
    "title": "A single oscillating proto-hypothalamic neuron gates taxis behavior in the primitive chordate Ciona",
    "authors": "Smith, W.; Chung, J.; Newman-Smith, E.; Kourakis, M. J.; Miao, Y.; Borba, C.; Medina, J.; Laurent, T.; Gallean, B.; Faure, E.",
    "author_corresponding": "William Smith",
    "author_corresponding_institution": "UC Santa Barbara",
    "date": "2023-06-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.04.24.538092.source.xml",
    "abstract": "Ciona larvae display a number of behaviors, including negative phototaxis. In negative phototaxis, the larvae first perform short spontaneous rhythmic casting swims. As larvae cast in a light field, their photoreceptors are directionally shaded by an associated pigment cell, providing a phototactic cue. This then evokes an extended negative taxis swim. We report here that the larval forebrain of Ciona has a previously uncharacterized single slow-oscillating inhibitory neuron (neuron cor-assBVIN78) that projects to the midbrain, where it targets key interneurons of the phototaxis circuit known as the photoreceptor relay neurons. The anatomical location, gene expression and oscillation of cor-assBVIN78 suggest homology to oscillating neurons of the vertebrate hypothalamus. Ablation of cor-assBVIN78 results in larvae showing extended phototaxis-like swims, but which occur in the absence of phototactic cues. These results indicate that cor-assBVIN78 has a gating activity on phototaxis by projecting temporally-oscillating inhibition to the photoreceptor relay neurons. However, in intact larvae the frequency of cor-assBVIN78 oscillation does not match that of the rhythmic spontaneous swims, indicating that the troughs in oscillations do not themselves initiate swims, but rather that cor-assBVIN78 may modulate the phototaxis circuit by filtering out low level inputs while restricting them temporally to the troughs in inhibition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.10.540218",
    "title": "Preference Shifts During Multi-Attribute Value-Based Decisions",
    "authors": "Nakahashi, A.; Cisek, P.",
    "author_corresponding": "Paul Cisek",
    "author_corresponding_institution": "University of Montreal",
    "date": "2023-06-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.10.540218.source.xml",
    "abstract": "When choosing between options with multiple attributes, do we decide by integrating all of the attributes into a unified measure for comparison, or does the comparison occur at the level of each attribute, involving independent competitive processes that can dynamically influence each other? What happens when independent sensory features all carry information about the same decision factor, such as reward value? To investigate these questions, we asked human participants to perform a two-alternative forced choice task in which the reward value of a target was indicated by two independent visual attributes - its brightness (\"bottom-up\" feature) and its orientation (\"top-down\" feature). If decisions always occur after integration of both features, there should be no difference in the reaction time (RT) distribution regardless of the attribute combinations that drove the choice. Counter to that prediction, almost two-thirds of the participants exhibited RT differences that depended on the attribute combinations of given targets. The RT was shortest when both attributes were congruent or when the choice was based on the bottom-up feature, and longer when the attributes were in conflict (favoring opposite options), especially when choosing the option favored by the top-down feature. We also observed mid-reach changes-of-mind in a subset of conflict trials, mostly changing from the bottom-up to the top-down-favored target. These data suggest that multi-attribute value-based decisions are better explained by a distributed competition among different features than by a competition based on a single, integrated estimate of choice value.\n\nNew & NoteworthyThis study showed that during value-based decisions, humans do not always take all information about reward value into account to make their choice, but instead can \"jump the gun\" using partial information. In particular, when different sources of information were in conflict, early decisions were mostly based on fast bottom-up information, and sometimes followed by corrective changes-of-mind based on slower top-down information. Our results suggest that parallel decision processes occur among different information sources, as opposed to between a single integrated \"common currency\".",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.17.541248",
    "title": "SQANTI3: curation of long-read transcriptomes for accurate identification of known and novel isoforms",
    "authors": "Pardo-Palacios, F.; Arzalluz-Luque, A.; Kondratova, L.; Salguero, P.; Mestre-Tomas, J.; Amorin, R.; Estevan-Morio, E.; Liu, T.; Nanni, A.; McIntyre, L. M.; Tseng, E.; Conesa, A.",
    "author_corresponding": "Ana Conesa",
    "author_corresponding_institution": "Spanish National Research Council- Institute for Integrative Systems Biology",
    "date": "2023-06-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.17.541248.source.xml",
    "abstract": "The emergence of long-read RNA sequencing (lrRNA-seq) has provided an unprecedented opportunity to analyze transcriptomes at isoform resolution. However, the technology is not free from biases, and transcript models inferred from these data require quality control and curation. In this study, we introduce SQANTI3, a tool specifically designed to perform quality analysis on transcriptomes constructed using lrRNA-seq data. SQANTI3 provides an extensive naming framework to describe transcript model diversity in comparison to the reference transcriptome. Additionally, the tool incorporates a wide range of metrics to characterize various structural properties of transcript models, such as transcription start and end sites, splice junctions, and other structural features. These metrics can be utilized to filter out potential artifacts. Moreover, SQANTI3 includes a Rescue module that prevents the loss of known genes and transcripts exhibiting evidence of expression but displaying low-quality features. Lastly, SQANTI3 incorporates IsoAnnotLite, which enables functional annotation at the isoform level and facilitates functional iso-transcriptomics analyses. We demonstrate the versatility of SQANTI3 in analyzing different data types, isoform reconstruction pipelines, and sequencing platforms, and how it provides novel biological insights into isoform biology. The SQANTI3 software is available at https://github.com/ConesaLab/SQANTI3.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.29.542756",
    "title": "Reference-free multiplexed single-cell sequencing identifies genetic modifiers of the human immune response",
    "authors": "Hartoularos, G. C.; Si, Y.; Zhang, F.; Kathail, P.; Lee, D.; Ogorodnikov, A.; Sun, Y.; Song, Y. S.; Kang, H. M.; Ye, C. J.",
    "author_corresponding": "Chun Jimmie Ye",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2023-06-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.29.542756.source.xml",
    "abstract": "Multiplexed single-cell sequencing (mux-seq) using single-nucleotide polymorphisms (SNPs) has emerged as an efficient approach to perform expression quantitative trait loci (eQTL) studies that map interactions between genetic variants and cell types, cell states, or experimental perturbations. Here we introduce the clue framework, a novel approach to encode mux-seq experiments that eliminates the need for reference genotypes and experimental barcoding. The clue framework is made possible by the development of freemuxlet, an algorithm that clusters cells based on SNPs called from single-cell RNA-seq or ATAC-seq data. To demonstrate the feasibility of clue, we profiled the surface protein and RNA abundances of peripheral blood mononuclear cells from 64 individuals, stimulated with 5 distinct extracellular stimuli -- all within a single day. Our analysis of the demultiplexed data identified rare immune cell types and cell type-specific responses to interferon and toll-like receptor stimulation. Furthermore, by integrating genotyping data, we mapped response eQTLs specific to certain cell types. These findings showcase the potential and scalability of the clue framework for reference-free multiplexed single-cell sequencing studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.30.542941",
    "title": "Highly pathogenic avian influenza A virus (HPAIV) H5N1 infection in two European grey seals (Halichoerus grypus) with encephalitis.",
    "authors": "Mirolo, M.; Pohlmann, A.; Ahrens, A.-K.; Kuehl, B.; Rubio-Garcia, A.; Kramer, K.; Meinfelder, U.; Rosenberger, T.; Morito, H.-L.; Beer, M.; Ludlow, M.; Wohlsein, P.; Baumgartner, W.; Harder, T.; Osterhaus, A.",
    "author_corresponding": "Albert Osterhaus",
    "author_corresponding_institution": "Stiftung Tierarztliche Hochschule Hannover",
    "date": "2023-06-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.30.542941.source.xml",
    "abstract": "Recent reports documenting sporadic infections in carnivorous mammals worldwide with highly pathogenic avian influenza virus (HPAIV) H5N1 clade 2.3.4.4b have raised concerns about the potential risk of adaptation to sustained transmission in mammals, including humans. We report H5N1 clade 2.3.4.4b infection of two grey seals (Halichoerus grypus) from coastal waters of The Netherlands and Germany in December 2022 and February 2023, respectively. Histological and immunohistochemical investigations showed in both animals a non-suppurative and necrotizing encephalitis with viral antigen restricted to the neuroparenchyma. Whole genome sequencing showed the presence of HPAIV H5N1 clade 2.3.4.4b strains in brain tissue, which were closely related to sympatric avian influenza viruses. Viral RNA was also detected in the lung of the seal from Germany by real-time quantitative PCR. No other organs tested positive. The mammalian adaptation PB2-E627K mutation was identified in approximately 40% of the virus population present in the brain tissue of the German seal. Retrospective screening for nucleoprotein specific antibodies, of sera collected from 251 seals sampled in this region from 2020 to 2023, did not show evidence of influenza A virus specific antibodies. Similarly, screening by reverse transcription PCR of lung and brain tissue of 101 seals that had died along the Dutch coast in the period 2020-2021, did not show evidence of influenza virus infection. Collectively, these results indicate that individual seals are sporadically infected with HPAIV-H5N1 clade 2.3.4.4b, resulting in an encephalitis in the absence of a systemic infection, and with no evidence thus far of onward spread between seals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543460",
    "title": "Multimodal analysis of neuronal maturation in the developing primate prefrontal cortex",
    "authors": "Gao, Y.; Dong, Q.; Arachchilage, K. H.; Risgaard, R.; Sheng, J.; Syed, M.; Schmidt, D. K.; Jin, T.; Liu, S.; Doherty, D.; Glass, I.; Levine, J. E.; Wang, D.; Chang, Q.; Zhao, X.; Sousa, A. M.",
    "author_corresponding": "Xinyu Zhao",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2023-06-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543460.source.xml",
    "abstract": "The dorsolateral prefrontal cortex (dlPFC) is a derived cortical area in primates that is involved in myriad high-cognitive functions and is associated with several neuropsychiatric disorders. Here, we performed Patch-seq and single-nucleus multiomic analyses of the rhesus macaque dlPFC to identify genes governing neuronal maturation during midfetal to late-fetal development. Our multimodal analyses have identified genes and pathways important for the maturation of distinct neuronal populations as well as genes underlying the maturation of specific electrophysiological properties. Using gene knockdown in macaque and human organotypic slices, we functionally tested the role of RAPGEF4, a gene involved in synaptic remodeling, and CHD8, a high-confidence autism spectrum disorder risk gene, on the electrophysiological and morphological maturation of excitatory neurons in the macaque and human fetal dlPFC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.30.542965",
    "title": "Better together: Objects in familiar constellations evoke high-level representations of real-world size",
    "authors": "Quek, G. L.; Theodorou, A.; Peelen, M. V.",
    "author_corresponding": "Genevieve L Quek",
    "author_corresponding_institution": "The MARCS Institute for Brain, Behaviour and Development, Western Sydney University, Sydney, Australia",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.30.542965.source.xml",
    "abstract": "High-level vision is frequently studied at the level of either individual objects or full scenes. An intermediate level of visual organisation that has received less attention is the \"object constellation\", defined here as a familiar configuration of contextually-associated objects (e.g., plate + spoon). Recent work has shown that information from multiple objects can be integrated to support observers high-level understanding of a \"scene\". Here we used EEG to test when the visual system integrates information across objects to support representations of real-world size. To this end, we briefly presented masked object constellations consisting of either large (e.g., chair + table) or small (e.g., plate + spoon) object silhouettes, while independently varying retinal size. As a control, observers also saw each object silhouette presented in isolation. Behavioural results showed that observers recognized the objects real-world size more easily when the silhouettes appeared in pairs than when they appeared in isolation. Representational similarity analysis of EEG data revealed that neural activity patterns captured information about the real-world size of object constellations from [~]200 ms after stimulus onset. This representation was stronger for, and specific to, object pairs as compared to single objects, and remained significant after regressing out visual similarity models derived from computational models. These results reveal the neural time course of real-world size extracted from familiar constellations of objects. More generally, they provide evidence for inter-object facilitation of visual processing, leading to a qualitatively different high-level representation of object pairs than single objects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.01.543064",
    "title": "Phylodynamics Uncovers the Transmission of Antibiotic-Resistant Escherichia coli between Canines and Humans in an Urban Environment",
    "authors": "Walas, N.; Müller, N. F.; Parker, E.; Henderson, A.; Capone, D.; Brown, J.; Barker, T.; Graham, J. P.",
    "author_corresponding": "Nikolina Walas",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.01.543064.source.xml",
    "abstract": "The role of canines in transmitting antibiotic resistant bacteria to humans in the urban environment is poorly understood. To elucidate this role, we utilized genomic sequencing and phylogenetics to characterize the burden and transmission dynamics of antibiotic resistant Escherichia coli (ABR-Ec) cultured from canine and human feces present on urban sidewalks in San Francisco, California. We collected a total of fifty-nine ABR-Ec from human (n=12) and canine (n=47) fecal samples from the Tenderloin and South of Market (SoMa) neighborhoods of San Francisco. We then analyzed phenotypic and genotypic antibiotic resistance (ABR) of the isolates, as well as clonal relationships based on cgMLST and single nucleotide polymorphisms (SNPs) of the core genomes. Using Bayesian inference, we reconstructed the transmission dynamics between humans and canines from multiple local outbreak clusters using the marginal structured coalescent approximation (MASCOT). Overall, we found human and canine samples to carry similar amounts and profiles of ABR genes. Our results provide evidence for multiple transmission events of ABR-Ec between humans and canines. In particular, we found one instance of likely transmission from canines to humans as well as an additional local outbreak cluster consisting of one canine and one human sample. Based on this analysis, it appears that canine feces act as an important reservoir of clinically relevant ABR-Ec within the urban environment. Our findings support that public health measures should continue to emphasize proper canine feces disposal practices, access to public toilets and sidewalk and street cleaning. Importance: Antibiotic resistance in E. coli is a growing public health concern with global attributable deaths projected to reach millions annually. Current research has focused heavily on clinical routes of antibiotic resistance transmission to design interventions while the role of alternative reservoirs such as domesticated animals remain less well understood. Our results suggest canines are part of the transmission network that disseminates high-risk multidrug resistance in E. coli within the urban San Francisco community. As such, this study highlights the need to consider canines, and potentially domesticated animals more broadly, when designing interventions to reduce the prevalence of antibiotic resistance in the community. Additionally, it showcases the utility of genomic epidemiology to reconstruct the pathways by which antimicrobial resistance spreads.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543457",
    "title": "High-resolution structure of mouse radial spoke and its in-situ structure in ependymal cilia revealed by cryo-EM and cryo-ET",
    "authors": "Meng, X.; Xu, C.; Li, J.; Qiu, B.; Luo, J.; Hong, Q.; Tong, Y.; Fang, C.; Feng, Y.; Ma, R.; Shi, X.; Lin, C.; Pan, C.; Zhu, X.; Yan, X.; Cong, Y.",
    "author_corresponding": "Yao Cong",
    "author_corresponding_institution": "State Key Laboratory of Molecular Biology, Shanghai Institute of Biochemistry and Cell Biology, Center for Excellence in Molecular Cell Science, Chinese Academy",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543457.source.xml",
    "abstract": "Radial spokes (RS) transmit mechanochemical signals between the central pair (CP) and axonemal dynein arms to coordinate ciliary motility. However, the high-resolution structure of mammalian RS remains missing. Here, we present the high-resolution cryo-EM structure of mouse RS head-neck complex in both monomer and dimer forms and reveal the intrinsic dynamics of the dimer. We also map the genetic mutations related to primary ciliary dyskinesia and asthenospermia on the head-neck complex. Moreover, we present the unprecedented cryo-ET and sub-tomogram averaging map of mouse ependymal cilia, whose beating creates unidirectional cerebrospinal fluid flow, and build the models for RS1-3, IDAs, and N-DRC. Strikingly, our cryo-ET map reveals the lack of IDA-b/c/e and the absence of tektin filaments within the A-tubule of doublet microtubules in ependymal cilia compared with mammalian respiratory cilia and sperm flagella. This tissue-specific feature may represent an evolutionary choice driven by the functional requirements on ependymal cilia. Our findings reveal the RS head-neck assembly mechanism, shed light on the coordinated rigid and elastic RS-CP interaction modes beneficial for the regulation of asymmetric ciliary beating, and also facilitate understandings on the etiology of ciliary dyskinesia-related ciliopathies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543507",
    "title": "Resolving conformational changes that mediate a two-step catalytic mechanism in a model enzyme",
    "authors": "Greisman, J. B.; Dalton, K. M.; Brookner, D. E.; Klureza, M. A.; Sheehan, C. J.; Kim, I.-S.; Henning, R. W.; Russi, S.; Hekstra, D. R.",
    "author_corresponding": "Doeke Romke Hekstra",
    "author_corresponding_institution": "Harvard University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543507.source.xml",
    "abstract": "Enzymes catalyze biochemical reactions through precise positioning of substrates, cofactors, and amino acids to modulate the transition-state free energy. However, the role of conformational dynamics remains poorly understood due to lack of experimental access. This shortcoming is evident with E. coli dihydro-folate reductase (DHFR), a model system for the role of protein dynamics in catalysis, for which it is unknown how the enzyme regulates the different active site environments required to facilitate proton and hydride transfer. Here, we present ligand-, temperature-, and electric-field-based perturbations during X-ray diffraction experiments that enable identification of coupled conformational changes in DHFR. We identify a global hinge motion and local networks of structural rearrangements that are engaged by substrate protonation to regulate solvent access and promote efficient catalysis. The resulting mechanism shows that DHFRs two-step catalytic mechanism is guided by a dynamic free energy landscape responsive to the state of the substrate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543446",
    "title": "Cryo-EM structures of Kv1.2 potassium channels, conducting and non-conducting",
    "authors": "Wu, Y.; Yan, Y.; Yang, Y.; Bian, S.; Rivetta, A.; Allen, K.; Sigworth, F. J.",
    "author_corresponding": "Fred J Sigworth",
    "author_corresponding_institution": "CM Physiology, Yale University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543446.source.xml",
    "abstract": "We present near-atomic-resolution cryo-EM structures of the mammalian voltage-gated potassium channel Kv1.2 in open, C-type inactivated, toxin-blocked and sodium-bound states at 3.2 [A], 2.5 [A], 2.8 [A], and 2.9[A]. These structures, all obtained at nominally zero membrane potential in detergent micelles, reveal distinct ion-occupancy patterns in the selectivity filter. The first two structures are very similar to those reported in the related Shaker channel and the much-studied Kv1.2-2.1 chimeric channel. On the other hand, two new structures show unexpected patterns of ion occupancy. First, in the toxin-blocked channel -Dendrotoxin, like Charybdotoxin, is seen to attach to the negatively-charged channel outer mouth, and a lysine residue penetrates into the selectivity filter. Penetration by -Dendrotoxin is however deeper than with Charybdotoxin, occupying two of the four ion-binding sites. Second, a structure of Kv1.2 in Na+ solution does not show collapse of the selectivity filter that was observed under similar conditions in the KcsA channel, but instead shows an intact selectivity filter with ion density in each binding site. We also attempted to image the Kv1.2 W366F channel in Na+ solution, but the protein conformation was seen to be highly variable and only a low-resolution structure could be obtained. These findings present new insights into the stability of the selectivity filter and the mechanism of toxin block of this intensively studied, voltage-gated potassium channel.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543453",
    "title": "Conformational heterogeneity of the BTK PHTH domain drives multiple regulatory states",
    "authors": "Lin, D. Y.-w.; Kueffer, L. E.; Juneja, P.; Wales, T. E.; Engen, J. R.; Andreotti, A. H.",
    "author_corresponding": "Amy H. Andreotti",
    "author_corresponding_institution": "Iowa State University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543453.source.xml",
    "abstract": "Full-length BTK has been refractory to structural analysis. The nearest full-length structure of BTK to date consists of the autoinhibited SH3-SH2-kinase core. Precisely how the BTK N-terminal domains (the Pleckstrin homology/Tec homology (PHTH) domain and proline-rich regions (PRR) contain linker) contribute to BTK regulation remains unclear. We have produced crystals of full-length BTK for the first time but despite efforts to stabilize the autoinhibited state, the diffraction data still reveals only the SH3-SH2-kinase core with no electron density visible for the PHTH-PRR segment. CryoEM data of full-length BTK, on the other hand, provide the first view of the PHTH domain within full-length BTK. CryoEM reconstructions support conformational heterogeneity in the PHTH-PRR region wherein the globular PHTH domain adopts a range of states arrayed around the autoinhibited SH3-SH2-kinase core. On the way to activation, disassembly of the SH3-SH2-kinase core opens a new autoinhibitory site on the kinase domain for PHTH domain binding that is ultimately released upon interaction of PHTH with PIP3. Membrane-induced dimerization activates BTK and we present here a crystal structure of an activation loop swapped BTK kinase domain dimer that likely represents the conformational state leading to trans-autophosphorylation. Together, these data provide the first structural elucidation of full-length BTK and allow a deeper understanding of allosteric control over the BTK kinase domain during distinct stages of activation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.542915",
    "title": "TPPP Forms Liquid Condensates and Aggregates in Multiple System Atrophy",
    "authors": "Kemal, S.; Richardson, H. S.; McAlear, T. S.; Kopach, A.; Nowacki, J. C.; Li, Y.; Bechstedt, S.; Fu, M.-m.",
    "author_corresponding": "Meng-meng Fu",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.542915.source.xml",
    "abstract": "Oligodendrocytes have elaborate arbors of microtubules that extend toward axons and spiral around myelin sheaths. Oligodendrocytes rely on satellite organelles called Golgi outposts to nucleate new microtubules at sites far from the cell body. We now show that the Golgi outpost marker TPPP (tubulin polymerization promoting protein) forms liquid condensates that co-partition with tubulin in order to nucleate microtubules. In oligodendrocytes, TPPP forms either dynamic puncta or aberrant microtubule-associated aggregates. In Multiple System Atrophy (MSA), a sequela of histological events initiates with TPPP aggregation in myelin sheaths and terminates in perinuclear TPPP co-aggregation with alpha-synuclein (aSyn). Finally, recombinant TPPP aggregates are toxic to primary oligodendrocytes. Thus, while the liquid condensate property of TPPP facilitates microtubule nucleation, it also predisposes TPPP to aggregate in disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543523",
    "title": "Multi-tiered actions of Legionella effectors to modulate host Rab10 dynamics",
    "authors": "Kubori, T.; Arasaki, K.; Kitao, T.; Nagai, H.",
    "author_corresponding": "Tomoko Kubori",
    "author_corresponding_institution": "Graduate School of Medicine, Gifu University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543523.source.xml",
    "abstract": "Rab GTPases are representative targets of manipulation by intracellular bacterial pathogens for hijacking membrane trafficking. Legionella pneumophila recruits many Rab GTPases to its vacuole and exploits their activities. Here, we found that infection-associated regulation of Rab10 dynamics involves ubiquitin signaling cascades mediated by the SidE and SidC families of Legionella ubiquitin ligases. Phosphoribosyl-ubiquitination of Rab10 catalyzed by the SidE ligases is crucial for its recruitment to the bacterial vacuole. SdcB, the previously uncharacterized SidC family effector, resides on the vacuole and contributes to retention of Rab10 at the late stages of infection. We further identified MavC as a negative regulator of SdcB. By the transglutaminase activity, MavC crosslinks ubiquitin to SdcB and suppresses its function, resulting in elimination of Rab10 from the vacuole. These results demonstrate that the orchestrated actions of many L. pneumophila effectors fine-tune the dynamics of Rab10 during infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543385",
    "title": "A mitochondrial sirtuin shapes the intestinal microbiota by controlling lysozyme expression",
    "authors": "Knop, M.; Treitz, C.; Bettendorf, S.; Bossen, J.; von Frieling, J.; Doms, S.; Bruchhaus, I.; Kuehnlein, R.; Baines, J. F.; Tholey, A.; Roeder, T.",
    "author_corresponding": "Thomas Roeder",
    "author_corresponding_institution": "Kiel University, Zoology",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543385.source.xml",
    "abstract": "Sirtuins act as cellular sensors in the gut that control a substantial change in gut properties in response to environmental changes. Here we show that the only mitochondrial sirtuin of Drosophila, dSirt4, is strongly up-regulated by a protein-reduced diet. Flies with a dSirt4 defect show strong changes in the protein pattern and physiological properties of their intestine. One of the most notable effects was the strong induction of lysozyme gene expression in the intestine, which also translates into enhanced lysozyme activity. This effect was cell autonomous, as it was also observed in flies with dsirt4 was exclusively silenced in enterocytes of the intestine. Although this strongly increased lysozyme expression, it did not reduce total bacterial load in the intestine, but rather changed the composition of the microbiota by reducing the number of gram-positive bacteria. This effect on microbiota composition can be attributed to the dSirt4-dependent lysozyme expression, as it was absent in a lysozyme-deficient background. dSirt4 deficiency in enterocytes reduced lifespan of flies, which was also observed in those flies experiencing ectopic lysozyme overexpression in enterocytes. This implies that strong lysozyme expression leads to a dysbiotic state associated with reduced lifespan.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543427",
    "title": "Finetuning ERK activity enables most somatic cells to reprogram into pluripotency",
    "authors": "Wu, Q.; Zhang, J.; Hu, X.; Mafra de Faria, B.; Scalf, S. M.; Karatepe, K.; Roy, A. L.; Guo, S.",
    "author_corresponding": "Shangqin Guo",
    "author_corresponding_institution": "Yale University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543427.source.xml",
    "abstract": "Somatic cell reprogramming is a stochastic process typically resulting in only a small fraction of cells successfully converting into induced pluripotent stem cells (iPSCs). The molecular and cellular basis underlying this stochasticity remains elusive. Here we demonstrate that this stochasticity can be largely eliminated when extracellular signal-regulated kinase (ERK) activity is tuned within a narrow range by using the MEK inhibitor at one tenth the concentration in the 2i media. Without pharmacologic inhibition, cells tune ERK activity by TFII-I{Delta}, a multifunctional transcription factor that binds to and mediates ERKs nuclear activation. We find TFII-I{Delta} to be an actin-binding protein. ERK activity is partially inhibited as TFII-I{Delta} binds to actin which accumulates inside the nucleus of cells undergoing morphological remodeling. Manipulating actins ability to accumulate inside the nucleus alters reprogramming amenability as well cell height. Actin-TFII-I{Delta} drive cell height to go above the minimal height required for pluripotency (10 m). This work uncovers a mechanistic couple between cell morphology and identity, providing convenient practices to massively increase reprogramming efficiency.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.01.543348",
    "title": "Endosome-ER Interactions Define a Cellular Energy Landscape to Guide Cargo Transport",
    "authors": "Shen, Y.; Wen, Y.; Zhao, Q.; Huang, P.; Lai, P.-Y.; Tong, P.",
    "author_corresponding": "Penger Tong",
    "author_corresponding_institution": "Department of Physics, Hong Kong University of Science and Technology",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.01.543348.source.xml",
    "abstract": "Molecular motor-driven cargo must navigate a complex intracellular environment, which is often crowded, heterogeneous and fluctuating, to fulfill their diverse functions in a cell. To meet these challenges, most cargo display qualitatively similar transport behavior, that is, random switching between states of diffusive \"jiggling\" movement (off-state) and states of directed \"runs\" (on-state). The physical picture of this 2-state motion and their regulation in a cell are not well understood. Here, by using single-particle tracking and motion-states dissection, we present a statistical analysis of the 2-state motion of epidermal growth factor receptor (EGFR)-endosomes in living cells. From a thorough analysis of a large volume of EGFR-endosome trajectories, we reveal that their lifetime in both states feature an exponential distribution with its probability density function (PDF)-amplitude varied by more than three decades. We show that their characteristic time, on-state probability, velocity and off-state diffusion coefficient are spatially regulated, and are probably contributed by the endoplasmic reticulum (ER) network via its spatially varying membrane densities and interactions with the cargo. We further propose a 2-state transport model to describe the complex, spatially varying transport dynamics of EGFR-endosomes in a cell. Our findings suggest that the ER network may play an essential role in constructing a cellular-level free-energy landscape {Delta}G(r) to spatially guide cargo transport.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543167",
    "title": "Absence of electron transfer-associated changes in the time-dependent X-ray free-electron laser structures of the photosynthetic reaction center",
    "authors": "Nishikawa, G.; Sugo, Y.; Saito, K.; Ishikita, H.",
    "author_corresponding": "Hiroshi Ishikita",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.543167.source.xml",
    "abstract": "Using the X-ray free-electron laser (XFEL) structures of the photosynthetic reaction center from Blastochloris viridis that show light-induced time-dependent structural changes [Dods, R.et al. (2021) Nature 589, 310-314], we investigated time-dependent changes in the energetics of the electron transfer pathway, considering the entire protein environment of the protein structures and titrating the redox active sites in the presence of all fully equilibrated titratable residues. In the dark and charge-separation intermediate structures, the calculated redox potential (Em) values for the accessory bacteriochlorophyll and bacteriopheophytin in the electron-transfer active branch (BL and HL) are higher than those in the electron-transfer inactive branch (BM and HM). However, the stabilization of the [PLPM]*+HL*- state owing to protein reorganization is not clearly observed in the Em(HL) values in the charge-separated 5-ps ([PLPM]*+HL*- state) structure. Furthermore, the expected chlorin ring deformation upon formation of HL*-(saddling mode) is absent in the HL geometry of the original 5-ps structure. These findings suggest that there is no clear link between the time-dependent structural changes and the electron transfer events in the XFEL structures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543249",
    "title": "A lipid transfer protein knockout library reveals ORP9-ORP11 dimer mediating PS/PI(4)P exchange at the ER-trans Golgi contact site to promote sphingomyelin synthesis",
    "authors": "Cabukusta, B.; Borst Pauwels, S.; Akkermans, J. J. L. L.; Blomberg, N.; Mulder, A. A.; Koning, R. I.; Giera, M.; Neefjes, J.",
    "author_corresponding": "Birol Cabukusta",
    "author_corresponding_institution": "Leiden University Medical Center",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543249.source.xml",
    "abstract": "Numerous lipids are heterogeneously distributed among organelles. Most lipid trafficking between organelles is achieved by a group of lipid transfer proteins (LTPs) that carry lipids using their hydrophobic cavities. The human genome encodes many intracellular LTPs responsible for lipid trafficking and the function of many LTPs in defining cellular lipid levels and distributions is unclear. Here, we created a gene knockout library targeting 90 intracellular LTPs and performed whole-cell lipidomics analysis. This analysis confirmed known and identified new lipid disturbances caused by loss of LTPs. Among these, we found major sphingolipid imbalances in ORP9 and ORP11 knockout cells, two proteins of unknown function in sphingolipid metabolism. ORP9 and ORP11 form a heterodimer to localize at the ER-trans Golgi membrane contact sites, where the dimer exchanges phosphatidylserine (PS) for phosphatidylinositol-4-phosphate (PI(4)P) between the two organelles. Consequently, loss of either protein causes phospholipid imbalances in the Golgi apparatus that results in lowered sphingomyelin synthesis at this organelle. Overall, our LTP knockout library toolbox identifies various proteins in control of cellular lipid levels including the ORP9-ORP11 heterodimer exchanging PS and PI(4)P at the ER-Golgi membrane contact site as a critical step in sphingomyelin synthesis in the Golgi apparatus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.542626",
    "title": "YAP/TAZ enhance P-body formation to promote tumorigenesis",
    "authors": "Shen, X.; Peng, X.; Guo, Y.; Dai, Z.; Cui, L.; Yu, W.; Liu, Y.; Liu, C.-Y.",
    "author_corresponding": "Chen-Ying Liu",
    "author_corresponding_institution": "Xinhua Hospital affiliated to Shanghai Jiao Tong University School of Medicine",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.542626.source.xml",
    "abstract": "The role of Processing bodies (P-bodies) in tumorigenesis and tumor progression is not well understood. Here, we showed that the oncogenes YAP/TAZ promote P-body formation in a series of cancer cell lines. Mechanistically, both transcriptional activation of the P-body-related genes SAMD4A, AJUBA, and WTIP and transcriptional suppression of the tumor suppressor gene PNRC1 are involved in enhancing the effects of YAP/TAZ on P-body formation in CRC cells. By reexpression of PNRC1 or knockdown of P-body core genes (DDX6, DCP1A, and LSM14A), we determined that disruption of P-bodies attenuates cell proliferation, cell migration and tumor growth induced by overexpression of YAP5SA in CRC. Analysis of a pancancer CRISPR screen database (DepMap) revealed codependencies between YAP/TEAD and the P-body core genes and correlations between the mRNA levels of SAMD4A, AJUBA, WTIP, PNRC1 and YAP target genes. Our study suggests that the P-body is a new downstream effector of YAP/TAZ, which implies that reexpression of PNRC1 or disruption of P-bodies is a potential therapeutic strategy for tumors with active YAP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543293",
    "title": "Identifying Membrane Protein-Lipid Interactions with Lipidomic Lipid Exchange-Mass Spectrometry",
    "authors": "Zhang, G.; Odenkirk, M. T.; Janczak, C. M.; Lee, R.; Richardson, K.; Wang, Z.; Aspinwall, C. A.; Marty, M. T.",
    "author_corresponding": "Michael T Marty",
    "author_corresponding_institution": "University of Arizona",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543293.source.xml",
    "abstract": "Lipids can play important roles in modulating membrane protein structure and function. However, it is challenging to identify natural lipids bound to membrane proteins in complex bilayers. Here, we developed lipidomic lipid exchange-mass spectrometry (LX-MS) to study the lipid affinity for membrane proteins on a lipidomic scale. We first mix membrane protein nanodiscs with empty nanodiscs that have no embedded membrane proteins. After allowing lipids to passively exchange between the two populations, we separate the two types of nanodiscs and perform lipidomic analysis on each with liquid chromatography and mass spectrometry. Enrichment of lipids in the membrane protein nanodiscs reveals the affinity of individual lipids for binding the target membrane protein. We apply this approach to study three membrane proteins. With the E. coli ammonium transporter AmtB and aquaporin AqpZ in nanodiscs with E. coli polar lipid extract, we detected binding of cardiolipin and phosphatidyl-glycerol lipids to the proteins. With the acetylcholine receptor in nanodiscs with brain polar lipid extract, we discovered a complex set of lipid interactions that depended on the head group and tail composition. Overall, lipidomic LX-MS provides a detailed understanding of the lipid binding affinity and thermodynamics for membrane proteins in complex bilayers and provides a unique perspective on the chemical environment surrounding membrane proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543514",
    "title": "Revisiting the use of dioxane as a reference compound for determination of the hydrodynamic radius of proteins by pulsed field gradient NMR spectroscopy",
    "authors": "Tranchant, E. E.; Pesce, F.; Jacobsen, N. L.; Fernandes, C. B.; Kragelund, B. B.; Lindorff-Larsen, K.",
    "author_corresponding": "Kresten Lindorff-Larsen",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543514.source.xml",
    "abstract": "Measuring the compaction of a protein or complex is key to understand the interactions within and between biomolecules. Experimentally, protein compaction is often probed either by estimating the radius of gyration (Rg) obtained from small-angle X-ray scattering (SAXS) experiments or the hydrodynamic radius (Rh) obtained for example by pulsed field gradient nuclear magnetic resonance (PFG NMR) spectroscopy. PFG NMR experiments generally report on the translational diffusion coefficient, which in turn can be used to estimate Rh using an internal standard. Here, we examine the use of 1,4-dioxane as an internal NMR standard to account for sample viscosity and uncertainty about the gradient strength. Specifically, we revisit the basis for the commonly used reference value for the Rh of dioxane (2.12 [A]) that is used to convert measured diffusion coefficients into a hydrodynamic radius. We follow the same approach that was used to establish the current reference value for the Rh by measuring SAXS and PFG NMR data for a set of seven different proteins and using these as standards. Our analysis shows that the current Rh reference value for 1,4-dioxane Rh (2.12 [A]) is underestimated, and we instead suggest a new value of 2.27 [A] {+/-} 0.04 [A]. Using this updated reference value results in a [~]7% increase in Rh values for proteins whose hydrodynamic radius have been measured by PFG NMR. We discuss the implications for ensemble descriptions of intrinsically disordered proteins and evaluation of effect resulting from for example ligand binding, posttranslational modifications, or changes to the environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543451",
    "title": "Fitting high-resolution electron density maps from atomic models to solution scattering data",
    "authors": "Chamberlain, S. R.; Moore, S.; Grant, T. D.",
    "author_corresponding": "Thomas D Grant",
    "author_corresponding_institution": "University at Buffalo",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543451.source.xml",
    "abstract": "Solution scattering techniques, such as small and wide-angle X-ray scattering (SWAXS), provide valuable insights into the structure and dynamics of biological macromolecules in solution. In this study, we present an approach to accurately predict solution X-ray scattering profiles at wide angles from atomic models by generating high-resolution electron density maps. Our method accounts for the excluded volume of bulk solvent by calculating unique adjusted atomic volumes directly from the atomic coordinates. This approach eliminates the need for a free fitting parameter commonly used in existing algorithms, resulting in improved accuracy of the calculated SWAXS profile. An implicit model of the hydration shell is generated which uses the form factor of water. Two parameters, namely the bulk solvent density and the mean hydration shell contrast, are adjusted to best fit the data. Results using eight publicly available SWAXS profiles show high quality fits to the data. In each case, the optimized parameter values show small adjustments demonstrating that the default values are close to the true solution. Disabling parameter optimization results in a significant improvement of the calculated scattering profiles compared to the leading software. The algorithm is computationally efficient, showing more than tenfold reduction in execution time compared to the leading software. The algorithm is encoded in a command line script called denss.pdb2mrc.py and is available open source as part of the DENSS v1.7.0 software package (https://github.com/tdgrant1/denss). In addition to improving the ability to compare atomic models to experimental SWAXS data, these developments pave the way for increasing the accuracy of modeling algorithms utilizing SWAXS data while decreasing the risk of overfitting.\n\nStatement of SignificanceAccurate calculation of small and wide-angle scattering (SWAXS) profiles from atomic models is useful for studying the solution state and conformational dynamics of biological macromolecules in solution. Here we present a new approach to calculating SWAXS profiles from atomic models using high resolution real space density maps. This approach includes novel calculations of solvent contributions that remove a significant fitting parameter. The algorithm is tested on multiple high quality experimental SWAXS datasets, showing improved accuracy compared to leading software. The algorithm is computationally efficient and robust to overfitting, paving the way for increasing the accuracy and resolution of modeling algorithms utilizing experimental SWAXS data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543442",
    "title": "Extracting thermodynamic properties from van 't Hoff plots with emphasis on temperature-sensing ion channels",
    "authors": "Bullerjahn, J. T.; Hanson, S. M.",
    "author_corresponding": "Sonya M Hanson",
    "author_corresponding_institution": "Flatiron Institute",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543442.source.xml",
    "abstract": "Transient receptor potential (TRP) ion channels are among the most well-studied classes of temperature-sensing molecules. Yet, the molecular mechanism and thermodynamic basis for the temperature sensitivity of TRP channels remains to this day poorly understood. One hypothesis is that the temperature-sensing mechanism can simply be described by a difference in heat capacity between the closed and open channel states. While such a two-state model may be simplistic it nonetheless has descriptive value, in the sense that it can be used to to compare overall temperature sensitivity between different channels and mutants. Here, we introduce a mathematical framework based on the two-state model to reliably extract temperature-dependent thermodynamic potentials and heat capacities from measurements of equilibrium constants at different temperatures. Our framework is implemented in an open-source data analysis package that provides a straightforward way to fit both linear and nonlinear van  t Hoff plots, thus avoiding some of the previous, potentially erroneous, assumptions when extracting thermodynamic variables from TRP channel electrophysiology data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543327",
    "title": "Doublecortin regulates neuronal migration by editing the tubulin code",
    "authors": "Sebastien, M.; Prowse, E. N. P.; Hendricks, A. G.; Brouhard, G. J.",
    "author_corresponding": "Muriel Sébastien",
    "author_corresponding_institution": "McGill University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543327.source.xml",
    "abstract": "Doublecortin (DCX) is a neuronal microtubule-associated protein (MAP) that binds directly to microtubules via two Doublecortin (DC) domains. The DC domains sense the nucleotide state, longitudinal curvature, and protofilament number of the microtubule lattice, indicating a role in the regulation of microtubule structure in neurons. Mutations in DCX cause lissencephaly and subcortical band heterotopia (also known as double-cortex syndrome) due to impaired neuronal migration. To better understand the role of DCX in neuronal migration, we developed a model system based on induced pluripotent stem cells (iPSCs). We used CRISPR/Cas9 to knock out the Dcx gene in iPSCs and differentiated the cells into cortical neurons. Compared to control neurons, the DCX-KO neurons showed reduced velocities of nuclear movements. The reduced velocities correlated with an increase in the number of neurites early in the neuronal development process, consistent with a neuronal migration phenotype and previous findings in a DCX-KO mouse model. Neurite branching is regulated by a host of MAPs and other factors, as well as by microtubule polymerization dynamics. However, microtubule dynamics were unchanged in DCX-KO neurons, with similar growth rates, lifetimes, and numbers. Rather, we observe a significant reduction in tubulin polyglutamylation in DCX-KO neurons. Polyglutamylation is usually abundant in neurons and regulates microtubule severing enzymes and intracellular trafficking by molecular motors. Consistently, we observe that lysosomes in DCX-KO neurons show a reduction of their processivity. We propose that the reduction of polyglutamylation leads to increased neurite branching and thus reduced neuronal migration. Our results indicate an unexpected role for DCX in the homeostasis of the tubulin code.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543007",
    "title": "A combined computational and experimental investigation of the filtration function of splenic macrophages in sickle cell disease",
    "authors": "li, g.; Qiang, Y.; Li, H.; Li, X.; Buffet, P. A.; Dao, M.; Karniadakis, G. E.",
    "author_corresponding": "guansheng li",
    "author_corresponding_institution": "Brown University Division of Applied Mathematics",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.543007.source.xml",
    "abstract": "Being the largest lymphatic organ in the body, the spleen also constantly controls the quality of red blood cells (RBCs) in circulation through its two major filtration components, namely interendothelial slits (IES) and red pulp macrophages. In contrast to the extensive studies in understanding the filtration function of IES, there are relatively fewer works on investigating how the splenic macrophages retain the aged and diseased RBCs, i.e., RBCs in sickle cell disease (SCD). Herein, we perform a computational study informed by companion experiments to quantify the dynamics of RBCs captured and retained by the macrophages. We first calibrate the parameters in the computational model based on microfluidic experimental measurements for sickle RBCs under normoxia and hypoxia, as those parameters are not available in the literature. Next, we quantify the impact of a set of key factors that are expected to dictate the RBC retention by the macrophages in the spleen, namely, blood flow conditions, RBC aggregation, hematocrit, RBC morphology, and oxygen levels. Our simulation results show that hypoxic conditions could enhance the adhesion between the sickle RBCs and macrophages. This, in turn, increases the retention of RBCs by as much as five-fold, which could be a possible cause of RBC congestion in the spleen of patients with SCD. Our study on the impact of RBC aggregation illustrates a  clustering effect, where multiple RBCs in one aggregate can make contact and adhere to the macrophages, leading to a higher retention rate than that resulting from RBC-macrophage pair interactions. Our simulations of sickle RBCs flowing past macrophages for a range of blood flow velocities indicate that the increased blood velocity could quickly attenuate the function of the red pulp macrophages on detaining aged or diseased RBCs, thereby providing a possible rationale for the slow blood flow in the open circulation of the spleen. Furthermore, we quantify the impact of RBC morphology on their tendency to be retained by the macrophages. We find that the sickle and granular-shaped RBCs are more likely to be filtered by macrophages in the spleen. This finding is consistent with the observation of low percentages of these two forms of sickle RBCs in the blood smear of SCD patients. Taken together, our experimental and simulation results aid in our quantitative understanding of the function of splenic macrophages in retaining the diseased RBCs and provide an opportunity to combine such knowledge with the current knowledge of the interaction between IES and traversing RBCs to apprehend the complete filtration function of the spleen in SCD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.542089",
    "title": "Construction and representation of human pangenome graphs",
    "authors": "Andreace, F.; Lechat, P.; Dufresne, Y.; Chikhi, R.",
    "author_corresponding": "Francesco Andreace",
    "author_corresponding_institution": "Institut Pasteur Paris",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.542089.source.xml",
    "abstract": "As a single reference genome cannot possibly represent all the variation present across human individuals, pangenome graphs have been introduced to incorporate population diversity within a wide range of genomic analyses. Several data structures have been proposed for representing collections of genomes as pangenomes, in particular graphs. In this work we collect all publicly available high-quality human haplotypes and constructed the largest human pangenome graphs to date, incorporating 52 individuals in addition to two synthetic references (CHM13 and GRCh38). We build variation graphs and de Bruijn graphs of this collection using five of the state-of-the-art tools: Bifrost, mdbg, Minigraph, Minigraph-Cactus and pggb. We examine differences in the way each of these tools represents variations between input sequences, both in terms of overall graph structure and representation of specific genetic loci. This work sheds light on key differences between pangenome graph representations, informing end-users on how to select the most appropriate graph type for their application.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543398",
    "title": "A structural and dynamic visualization of the interaction between the microtubule-associated protein 7 (MAP7) and microtubules",
    "authors": "Adler, A.; Bangera, M.; Bahri, S.; van Ingen, H.; Moores, C.; Baldus, M.",
    "author_corresponding": "Marc Baldus",
    "author_corresponding_institution": "Utrecht University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543398.source.xml",
    "abstract": "Microtubules (MTs) are key components of the eukaryotic cytoskeleton and are essential for intracellular organization, organelle trafficking and mitosis. MT tasks depend on binding and interactions with MT-associated proteins (MAPs). MT-associated protein 7 (MAP7) has the unusual ability of both MT binding and activating kinesin-1-mediated cargo transport along MTs. Additionally, the protein is reported to stabilize MTs with its 112 amino-acid long MT-binding domain (MTBD). Here we investigate the structural basis of the interaction of MAP7 MTBD with the MT lattice. Using a combination of solid and solution-state nuclear magnetic resonance (NMR) spectroscopy with electron microscopy, fluorescence anisotropy and isothermal titration calorimetry, we shed light on the binding mode of MAP7 to MTs at an atomic level. Our results show that a combination of interactions between MAP7 and MT lattice extending beyond a single tubulin dimer and including tubulin C-terminal tails contribute to formation of the MAP7-MT complex.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.01.542377",
    "title": "Simultaneous neuronal expression of human amyloid-β and Tau genes drives global phenotypic and multi-omic changes in C. elegans",
    "authors": "Holcom, A.; Fuentealba, M.; Sivapatham, R.; King, C. D.; Osman, H.; Foulger, A.; Bhaumik, D.; Schilling, B.; Furman, D.; Andersen, J. K.; Lithgow, G. J.",
    "author_corresponding": "Gordon J Lithgow",
    "author_corresponding_institution": "Buck Institute for Research on Aging",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.01.542377.source.xml",
    "abstract": "Alzheimers disease and Alzheimers related diseases (ADRD) are a class of prevalent age-related neurodegenerative disorders characterized by the accumulation of amyloid- {beta} (A{beta}) plaques and Tau neurofibrillary tangles. The intricate interplay between A{beta} and Tau proteins requires further investigation to better understand the precise mechanisms underlying disease pathology. The nematode Caenorhabditis elegans (C. elegans) serves as an invaluable model organism for studying aging and neurodegenerative diseases.\n\nHere we performed an unbiased systems analysis of a C. elegans strain expressing both A{beta} and Tau proteins within neurons. Intriguingly, even at an early stage of adulthood, we observed reproductive impairments and mitochondrial dysfunction consistent with substantial disruptions in mRNA transcript abundance, protein solubility, and metabolite levels. Notably, the simultaneous expression of these two neurotoxic proteins exhibited a synergistic effect, leading to accelerated aging in the model organism. Our comprehensive findings shed new light on the intricate relationship between normal aging processes and the etiology of ADRD. Specifically, we demonstrate the alterations to metabolic functions precede age-related neurotoxicity, offering critical insights into potential therapeutic strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543000",
    "title": "An ensemble of Gleditsia sinensis Lam. and gut microbiota against alcoholic liver disease",
    "authors": "Oh, K.-K.; Yoon, S. J.; Lee, S.-B.; Lee, S. Y.; Gupta, H.; Ganesan, R.; Sharma, S. P.; Won, S.-M.; Jeong, J.-J.; Kim, D. J.; Suk, K. T.",
    "author_corresponding": "Ki Tae Suk",
    "author_corresponding_institution": "Hallym University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.543000.source.xml",
    "abstract": "Gleditsia sinensis Lam. (GSL) is a medicinal herb and a noticeable resource of possessing hepatic protective agents such as alcoholic liver disease (ALD). At present, it has been documented that gut microbiota (GM) is related directly to etiology of ALD. Nevertheless, the bioactive molecules in GSL, favorable GM, targets, and key mechanism(s) against ALD are yet to be revealed. Hence, we integrated the significant four components to clarify the nuanced pathogenesis with help of network pharmacology (NP) concept. We retrieved significant metabolites via gutMGene and constructed GSL or GM-Signaling pathways-Targets-Metabolites (GGSTM) networks. Finally, molecular docking test (MDT) was performed to verify the key findings. The gutMGene suggested that 16 GM and 6 metabolites were related to the two signaling pathways through GGSTM networks. Both MDT and frontier molecular orbitals (FMO) theory revealed the most stable conformers: equol from Lactobacillus paracasei JS1 on IL6, Bauer-7-en-3-one, and Urs-12-en-3-one from GSL on PPARA, PPARD, and PPARG, respectively. In conclusion, this study sheds light on the combinatorial effects of GM, and GSL in treating ALD via systems biology concept.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.542974",
    "title": "Prefrontal Cortex Astroglia Modulate Anhedonia-like Behavior",
    "authors": "Codeluppi, S. A.-M.; Xu, M.; Bansal, Y.; Lepack, A. E.; Duric, V.; Chow, M.; Muir, J.; Bagot, R. C.; Licznerski, P.; Wilber, S. L.; Sanacora, G.; Sibille, E.; Duman, R.; Pittenger, C.; Banasr, M.",
    "author_corresponding": "Mounira Banasr",
    "author_corresponding_institution": "Centre for Addiction and Mental Health (CAMH), University of Toronto, Yale University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.542974.source.xml",
    "abstract": "Reductions of astroglia expressing glial fibrillary acidic protein (GFAP) are consistently found in the prefrontal cortex (PFC) of patients with depression and in rodent chronic stress models. Here, we examine the consequences of PFC GFAP+ cell depletion and cell activity enhancement on depressive-like behaviors in rodents. Using viral expression of diphtheria toxin receptor in PFC GFAP+ cells, which allows experimental depletion of these cells following diphtheria toxin administration, we demonstrated that PFC GFAP+ cell depletion induced anhedonia-like behavior within 2 days and lasting up to 8 days, but no anxiety-like deficits. Conversely, activating PFC GFAP+ cell activity for 3 weeks using designer receptor exclusively activated by designer drugs (DREADDs) reversed chronic restraint stress-induced anhedonia-like deficits, but not anxiety-like deficits. Our results highlight a critical role of cortical astroglia in the development of anhedonia and further support the idea of targeting astroglia for the treatment of depression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.01.543121",
    "title": "Adult-onset CNS sulfatide deficiency causes sex-dependent metabolic disruption in aging",
    "authors": "Qiu, S.; He, S.; Wang, J.; Wang, H.; Bhattacharjee, A.; Li, X.; Saeed, M.; Dupree, J. L.; Han, X.",
    "author_corresponding": "Xianlin Han",
    "author_corresponding_institution": "1. Barshop Institute for Longevity and Aging Studies; 2. Division of Diabetes, Department of Medicine, University of Texas Health Science Center at San Antonio,",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.01.543121.source.xml",
    "abstract": "The interconnection between obesity and central nervous system (CNS) neurological dysfunction has been widely appreciated. Accumulating evidence demonstrates that obesity is a risk factor for CNS neuroinflammation and cognitive impairment. However, the extent to which CNS disruption influences peripheral metabolism remains to be elucidated. We previously reported that myelin-enriched sulfatide loss leads to CNS neuroinflammation and cognitive decline. In this study, we further investigated the impact of CNS sulfatide deficiency on peripheral metabolism while considering sex- and age-specific effects. We found that female sulfatide-deficient mice gained significantly more body weight, exhibited higher basal glucose levels, and were glucose intolerant during glucose-tolerance test (GTT) compared to age-matched controls under a normal diet, whereas male sulfatide-deficient mice only displayed glucose intolerance at a much older age compared to female sulfatide-deficient mice. Mechanistically, we found the increased body weight was associated with increased food intake and elevated neuroinflammation, especially in the hypo-thalamus, in a sex-specific manner. Our results suggest that CNS sulfatide deficiency leads to sex-specific alterations in energy homeostasis via dysregulated hypothalamic control of food-intake.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543125",
    "title": "Genome wide assessment of genetic diversity and transcript variations in 17 accessions of the model diatom Phaeodactylum tricornutum",
    "authors": "CHAUMIER, T.; YANG, F.; MANIRAKIZA, E.; AIT MOHAMED, O.; WU, Y.; CHANDOLA, U.; JESUS, B.; Piganeau, G.; Groisillier, A.; Tirichine, L.",
    "author_corresponding": "Leila Tirichine",
    "author_corresponding_institution": "CNRS UMR 6286 UNIVERSITE DE NANTES US2B",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.543125.source.xml",
    "abstract": "Diatoms, a prominent group of phytoplankton, have a significant impact on both the oceanic food chain and carbon sequestration, thereby playing a crucial role in regulating the climate. These highly diverse organisms exhibit a wide geographic distribution across various latitudes. In addition to their ecological significance, diatoms represent a vital source of bioactive compounds that are widely used in biotechnology applications. In the present study, we investigated the genetic and transcriptomic diversity of 17 accessions of the model diatom Phaeodactylum tricornutum including those sampled a century ago as well as more recently collected accessions. The analysis of the data reveals a higher genetic diversity and the emergence of novel clades, indicating an increasing diversity among the P. tricornutum species complex, compared to the previous study. Transcript analysis identified novel transcript including non-coding RNA and other categories of small RNA such as PiwiRNAs. Additionally, transcripts analysis using differential expression as well as Weighted Gene Correlation Network Analysis has provided evidence that the suppression or downregulation of genes cannot be solely attributed to loss of function mutations. This implies that other contributing factors, such as epigenetic modifications, may play a crucial role in regulating gene expression. Our study provides novel genetic resources, which are now accessible through the platform PhaeoEpiview (https://PhaeoEpiView.univ-nantes.fr), that offer both ease of use and advanced tools to further investigate microalgae biology and ecology, consequently enriching our current understanding of these organisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.01.543126",
    "title": "In search of disentanglement in tandem mass spectrometry datasets",
    "authors": "Abram, K. J.; McCloskey, D.",
    "author_corresponding": "Douglas McCloskey",
    "author_corresponding_institution": "Novo Nordisk Foundation Center for Biosustainability, Technical University of Denmark",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.01.543126.source.xml",
    "abstract": "Generative modeling and representation learning of tandem mass spectrometry data aim to learn an interpretable and instrument-agnostic digital representation of metabolites directly from MS/MS spectra. Interpretable and instrument-agnostic digital representations would facilitate comparisons of MS/MS spectra between instrument vendors and enable better and more accurate queries of large MS/MS spectra databases for metabolite identification. In this study, we apply generative modeling and representation learning using variational autoencoders to understand the extent to which tandem mass spectra can be disentangled into its factors of generation (e.g., collision energy, ionization mode, instrument type, etc.) with minimal prior knowledge of the factors. We find that variational autoencoders can disentangle tandem mass spectra data with the proper choice of hyperparameters into meaningful latent representations aligned with known factors of variation. We develop a two-step approach to facilitate the selection of models that are disentangled which could be applied to other complex and high-dimensional data sets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.542998",
    "title": "Quality control and annotation of variant peptides identified through proteogenomics",
    "authors": "Raj, A.; Aggarwal, S.; Yadav, A. K.; Dash, D.",
    "author_corresponding": "Debasis Dash",
    "author_corresponding_institution": "CSIR-IGIB",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.542998.source.xml",
    "abstract": "Variant peptides resulting from translation of single nucleotide polymorphisms (SNPs) can lead to aberrant or altered protein functions and thus hold translational potential for disease diagnosis, therapeutics and personalized medicine. Variant peptides detected by proteogenomics are fraught with high number of false positives. Class-specific FDR along with ad-hoc post-search filters have been employed to tackle this issue, but there is no uniform and comprehensive approach to assess variant quality. These protocols are mostly manual or tedious, and not accessible across labs. We present a software tool, PgxSAVy, for the quality control of variant peptides. PgxSAVy provides a rigorous framework for quality control and annotations of variant peptides on the basis of (i) variant quality, (ii) isobaric masses, and (iii) disease annotation. PgxSAVy was able to segregate true and false variants with 98.43% accuracy on simulated data. We then used [~]2.8 million spectra (PXD004010 and PXD001468) and identified 12,705 variant PSMs, of which PgxSAVy evaluated 3028 (23.8%), 1409 (11.1%) and 8268 (65.1%) as confident, semi-confident and doubtful respectively. PgxSAVy also annotates the variants based on their pathogenicity and provides support for assisted manual validation. In these datasets, it identified previously found variants as well some novel variants not seen in original studies. The confident variants identified the importance of mutations in glycolysis and gluconeogenesis pathways in Alzheimers disease. The analysis of proteins carrying variants can provide fine granularity in discovering important pathways. PgxSAVy will advance personalized medicine by providing a comprehensive framework for quality control and prioritization of proteogenomics variants.\n\nAvailabilityPgxSAVy is freely available at https://github.com/anuragraj/PgxSAVy\n\nKey PointsO_LIVariant peptide in proteogenomics have high rates of false positives\nC_LIO_LIclass-specific FDR is not sufficiently effective, and tedious manual filtering is not scalable\nC_LIO_LIWe developed PgxSAVy for automated quality control and disease annotation of variant peptides from proteogenomics search results\nC_LIO_LIPgxSAVy was validated using simulation data and manually annotated variant PSMs\nC_LIO_LIIndependent application on large datasets on Alzheimers and HEK cell lines demonstrated that PgxSAVy discovered known and novel mutations with important biological roles.\nC_LI\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=161 HEIGHT=200 SRC=\"FIGDIR/small/542998v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (39K):\norg.highwire.dtl.DTLVardef@187a515org.highwire.dtl.DTLVardef@67471corg.highwire.dtl.DTLVardef@6d90e9org.highwire.dtl.DTLVardef@144c6c1_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.542598",
    "title": "In Vivo Tissue Distribution of Microplastics and Systemic Metabolomic Alterations After Gastrointestinal Exposure",
    "authors": "Garcia, M. M.; Romero, A. S.; Merkley, S. D.; Meyer-Hagen, J. L.; Forbes, C.; El Hayek, E.; Sciezka, D. P.; Templeton, R.; Gonzalez-Estrella, J.; Jin, Y.; Gu, H.; Benavidez, A.; Hunter, R. P.; Lucas, S.; Herbert, G.; Kim, K. J.; Cui, J. Y. Y.; Gullapalli, R.; In, J. G.; Campen, M. J.; Castillo, E. F.",
    "author_corresponding": "Eliseo F Castillo",
    "author_corresponding_institution": "Division of Gastroenterology and Hepatology, Department of Internal Medicine, University of New Mexico School of Medicine, Albuquerque, NM, USA",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.542598.source.xml",
    "abstract": "Global plastic use has consistently increased over the past century with several different types of plastics now being produced. Much of these plastics end up in oceans or landfills leading to a substantial accumulation of plastics in the environment. Plastic debris slowly degrades into microplastics (MPs) that can ultimately be inhaled or ingested by both animals and humans. A growing body of evidence indicates that MPs can cross the gut barrier and enter into the lymphatic and systemic circulation leading to accumulation in tissues such as the lungs, liver, kidney, and brain. The impacts of mixed MPs exposure on tissue function through metabolism remains largely unexplored. To investigate the impact of ingested MPs on target metabolomic pathways, mice were subjected to either polystyrene microspheres or a mixed plastics (5 {micro}m) exposure consisting of polystyrene, polyethylene and the biodegradability and biocompatible plastic, poly-(lactic-co-glycolic acid). Exposures were performed twice a week for four weeks at a dose of either 0, 2, or 4 mg/week via oral gastric gavage. Our findings demonstrate that, in mice, ingested MPs can pass through the gut barrier, be translocated through the systemic circulation, and accumulate in distant tissues including the brain, liver, and kidney. Additionally, we report on the metabolomic changes that occur in the colon, liver and brain which show differential responses that are dependent on dose and type of MPs exposure. Lastly, our study provides proof of concept for identifying metabolomic alterations associated with MPs exposure and adds insight into the potential health risks that mixed MPs contamination may pose to humans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543134",
    "title": "Heat stress disrupts acid-base homeostasis independent of symbiosis in the model cnidarian Exaiptasia diaphana",
    "authors": "Allen-Waller, L. R.; Jones, K. G.; Martynek, M. P.; Brown, K. T.; Barott, K. L.",
    "author_corresponding": "Katie L Barott",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.543134.source.xml",
    "abstract": "Heat stress threatens the survival of symbiotic cnidarians by causing their photosymbiosis to break down in a process known as bleaching. The direct effects of temperature on cnidarian host physiology remain difficult to describe because heat stress depresses symbiont performance, leading to host stress and starvation. The symbiotic sea anemone Exaiptasia diaphana provides an opportune system in which to disentangle direct vs. indirect effects of heat stress on the host, since it can survive indefinitely without symbionts. Here, we tested the hypothesis that heat stress directly influences cnidarian physiology by comparing symbiotic and aposymbiotic individuals of a clonal strain of E. diaphana. We exposed anemones to a range of temperatures (ambient, +2{degrees}C, +4{degrees}C, +6{degrees}C) for 15-18 days, then measured their symbiont population densities, autotrophic carbon assimilation and translocation, photosynthesis, respiration, and host intracellular pH (pHi). Anemones with initially high symbiont densities experienced dose-dependent symbiont loss with increasing temperature, resulting in a corresponding decline in host photosynthate accumulation. In contrast, anemones with low initial symbiont densities did not lose symbionts or assimilate less photosynthate as temperature increased, similar to the response of aposymbiotic anemones. Interestingly, pHi decreased in anemones at higher temperatures regardless of symbiont presence, cell density, or photosynthate translocation, indicating that heat stress disrupts cnidarian acid-base homeostasis independent of symbiosis dysfunction, and that acid-base regulation may be a critical point of vulnerability for hosts of this vital mutualism.\n\nSummary StatementWarming oceans threaten marine invertebrates. We found that heat disrupts acid-base homeostasis in a model symbiotic sea anemone regardless of symbiont presence or function, highlighting bleaching-independent effects of climate change.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.542933",
    "title": "An efficient behavioral screening platform classifies natural products and other chemical cues according to their chemosensory valence in C. elegans",
    "authors": "Fryer, E.; Guha, S.; Rogel-Hernandez, L. E.; Logan-Garbisch, T.; Farah, H. N.; Molhoff, I.; Rezaei, E.; Nekimken, A. L.; Xu, A.; Fechner, S.; Druckman, S.; Clandinin, T. R.; Rhee, S. Y.; Goodman, M. B.",
    "author_corresponding": "Miriam B. Goodman",
    "author_corresponding_institution": "Stanford Unviersity",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.542933.source.xml",
    "abstract": "Throughout history, humans have relied on plants as a source of medication, flavoring, and food. Plants synthesize large chemical libraries and release many of these compounds into the rhizosphere and atmosphere where they affect animal and microbe behavior. To survive, nematodes must have evolved the sensory capacity to distinguish plant-made small molecules (SMs) that are harmful and must be avoided from those that are beneficial and should be sought. This ability to classify chemical cues as a function of their value is fundamental to olfaction, and represents a capacity shared by many animals, including humans. Here, we present an efficient platform based on multi-well plates, liquid handling instrumentation, low-cost optical scanners, and bespoke software that can efficiently determine the chemotaxis valence of single SMs in the model nematode, Caenorhabditis elegans. Using this integrated hardware-wetware-software platform, we screened 90 plant SMs and identified 37 that attracted or repelled wild-type animals, but had no effect on mutants defective in chemosensory transduction. Genetic dissection indicates that for at least 10 of these SMs, response valence emerges from the integration of opposing signals, arguing that olfactory valence is often determined by integrating chemosensory signals over multiple lines of information. This study establishes that C. elegans is an effective discovery engine for determining chemotaxis valence and for identifying natural products detected by the chemosensory nervous system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.542426",
    "title": "Brain cell-specific origin of circulating microRNA biomarkers in experimental temporal lobe epilepsy",
    "authors": "Brindley, E.; Heiland, M.; Mooney, C.; Mamad, O.; Hill, T.; Yan, Y.; Veno, M.; Reschke, C. R.; Batool, A.; Langa, E.; Rodriguez, A. S.; Morris, G.; Conboy, K.; Kjems, J.; Brennan, G.; Henshall, D.",
    "author_corresponding": "David Henshall",
    "author_corresponding_institution": "Royal College of Surgeons in Ireland",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.542426.source.xml",
    "abstract": "The diagnosis of epilepsy is complex and challenging and would benefit from the availability of molecular biomarkers, ideally measurable in a biofluid such as blood. Experimental and human epilepsy are associated with altered brain and blood levels of various microRNAs (miRNAs). Evidence is lacking, however, as to whether any of the circulating pool of miRNAs originates from the brain. To explore the link between circulating miRNAs and the pathophysiology of epilepsy, we first sequenced argonaute 2 (Ago2)-bound miRNAs in plasma samples collected from mice subject to status epilepticus induced by intraamygdala microinjection of kainic acid. This identified time-dependent changes in plasma levels of miRNAs with known neuronal and microglial-cell origins. To explore whether the circulating miRNAs had originated from the brain, we generated mice expressing FLAG-Ago2 in neurons or microglia using tamoxifen-inducible Thy1 or Cx3cr1 promoters, respectively. FLAG immunoprecipitates from the plasma of these mice after seizures contained miRNAs, including let-7i-5p and miR-19b-3p. Taken together, these studies confirm that a portion of the circulating pool of miRNAs in experimental epilepsy originates from the brain, increasing support for miRNAs as mechanistic biomarkers of epilepsy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543122",
    "title": "After wounding, a G-protein coupled receptor restores tension to epithelial cells in a dynamic inward-traveling wave",
    "authors": "Han, I.; Nassar, L. S.; Page-McCaw, A.; Hutson, M. S.",
    "author_corresponding": "M. Shane Hutson",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.543122.source.xml",
    "abstract": "The maintenance of epithelial barrier function is due in part to cellular tension, with cells pulling on their neighbors to maintain epithelial integrity. Wounding interrupts cellular tension and wound-induced changes in tension may serve as an early signal to initiate epithelial repair. To characterize how wounds alter cellular tension, we used a laser-recoil assay to map cortical tension around wounds in the epithelial monolayer of the Drosophila pupal notum. Within a minute of wounding, there was widespread loss of cortical tension along both radial and tangential directions. This tension loss was similar to levels observed with Rok inactivation. Tension was subsequently restored as an inward traveling wave that reached the wound margin about 10 minutes after wounding. Restoring tension required the GPCR Mthl10 and the IP3 receptor, indicating the importance of this calcium signaling pathway known to be activated by cellular damage. The wave of tension restoration correlated with an inward-moving contractile wave that has been previously reported; however, the contractile wave itself was not affected by Mthl10 knockdown. These results indicate that cells may transiently increase tension and contract in the absence of Mthl10 signaling, but that pathway is critical for fully resetting baseline epithelial tension after it is disrupted by wounding.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543124",
    "title": "Coiled-coil domains are sufficient to drive liquid-liquid phase separation of proteins in molecular models",
    "authors": "Ramirez, D. A.; Hough, L. E.; Shirts, M. R.",
    "author_corresponding": "Michael R Shirts",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.543124.source.xml",
    "abstract": "Liquid-liquid phase separation (LLPS) is thought to be a main driving force in the formation of membraneless organelles. Examples of such organelles include the centrosome, central spindle, and stress granules. Recently, it has been shown that coiled-coil (CC) proteins, such as the centrosomal proteins pericentrin, spd-5, and centrosomin, might be capable of LLPS. CC domains have physical features that could make them the drivers of LLPS, but it is unknown if they play a direct role in the process. We developed a coarse-grained simulation framework for investigating the LLPS propensity of CC proteins, in which interactions which support LLPS arise solely from CC domains. We show, using this framework, that the physical features of CC domains are sufficient to drive LLPS of proteins. The framework is specifically designed to investigate how the number of CC domains, as well as multimerization state of CC domains, can affect LLPS. We show that small model proteins with as few as two CC domains can phase separate. Increasing the number of CC domains up to four per protein can somewhat increase LLPS propensity. We demonstrate that trimer-forming and tetramer-forming CC domains have a dramatically higher LLPS propensity than dimer-forming coils, which shows that multimerization state has a greater effect on LLPS than the number of CC domains per protein. These data support the hypothesis of CC domains as drivers of protein LLPS, and has implications in future studies to identify the LLPS-driving regions of centrosomal and central spindle proteins.\n\nSTATEMENT OF SIGNIFICANCEThe liquid-liquid phase separation of coiled-coil proteins has been implicated in the formation of membraneless organelles such as the centrosome and central spindle. Little is known about the features of these proteins that might drive their phase separation. We developed a modeling framework to investigate the potential role of coiled-coil domains in phase separation, and show that these domains are sufficient to drive the phenomenon in simulation. We additionally show the importance of multimerization state on the ability for such proteins to phase separate. This work suggests that coiled-coil domains should be considered for their contribution to protein phase separation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543124",
    "title": "Coiled-coil domains are sufficient to drive liquid-liquid phase separation of proteins in molecular models",
    "authors": "Ramirez, D. A.; Hough, L. E.; Shirts, M. R.",
    "author_corresponding": "Michael R Shirts",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2023-06-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.543124.source.xml",
    "abstract": "Liquid-liquid phase separation (LLPS) is thought to be a main driving force in the formation of membraneless organelles. Examples of such organelles include the centrosome, central spindle, and stress granules. Recently, it has been shown that coiled-coil (CC) proteins, such as the centrosomal proteins pericentrin, spd-5, and centrosomin, might be capable of LLPS. CC domains have physical features that could make them the drivers of LLPS, but it is unknown if they play a direct role in the process. We developed a coarse-grained simulation framework for investigating the LLPS propensity of CC proteins, in which interactions which support LLPS arise solely from CC domains. We show, using this framework, that the physical features of CC domains are sufficient to drive LLPS of proteins. The framework is specifically designed to investigate how the number of CC domains, as well as multimerization state of CC domains, can affect LLPS. We show that small model proteins with as few as two CC domains can phase separate. Increasing the number of CC domains up to four per protein can somewhat increase LLPS propensity. We demonstrate that trimer-forming and tetramer-forming CC domains have a dramatically higher LLPS propensity than dimer-forming coils, which shows that multimerization state has a greater effect on LLPS than the number of CC domains per protein. These data support the hypothesis of CC domains as drivers of protein LLPS, and has implications in future studies to identify the LLPS-driving regions of centrosomal and central spindle proteins.\n\nSTATEMENT OF SIGNIFICANCEThe liquid-liquid phase separation of coiled-coil proteins has been implicated in the formation of membraneless organelles such as the centrosome and central spindle. Little is known about the features of these proteins that might drive their phase separation. We developed a modeling framework to investigate the potential role of coiled-coil domains in phase separation, and show that these domains are sufficient to drive the phenomenon in simulation. We additionally show the importance of multimerization state on the ability for such proteins to phase separate. This work suggests that coiled-coil domains should be considered for their contribution to protein phase separation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543473",
    "title": "A hybrid nitrogenase with regulatory elasticity in Azotobacter vinelandii",
    "authors": "Rivier, A. J.; Myers, K. S.; Garcia, A. K.; Sobol, M. S.; Kacar, B.",
    "author_corresponding": "Betul Kacar",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543473.source.xml",
    "abstract": "Biological nitrogen fixation, the microbial reduction of atmospheric nitrogen to bioavailable ammonia, represents both a major limitation on biological productivity and a highly desirable engineering target for synthetic biology. However, engineering of nitrogen fixation requires an integrated understanding of how the gene regulatory dynamics of host diazotrophs restrict the available sequence-function space of its central catalytic metalloenzyme, nitrogenase. Here, we interrogate this relationship by analyzing the transcriptome of Azotobacter vinelandii engineered with a phylogenetically inferred, ancestral nitrogenase protein variant. The engineered strain exhibits reduced cellular nitrogenase activity but recovers wild-type growth rates following an extended lag period. We find that expression of genes within the immediate nitrogen fixation network is resilient to nitrogenase sequence-level perturbations. Rather, physiological compatibility with the ancestral nitrogenase variant is restored by reducing trace metal and electron resource allocation to nitrogenase. Our results spotlight cellular processes adjacent to nitrogen fixation as productive engineering targets to improve compatibility between remodeled nitrogenase proteins and engineered host diazotrophs.\n\nIMPORTANCEAzotobacter vinelandii is a key model bacterium for the study of biological nitrogen fixation, an important metabolic process catalyzed by nitrogenase enzymes. Here, we demonstrate that compatibilities between engineered A. vinelandii strains and remodeled nitrogenase variants can be modulated at the regulatory level. Engineered cells respond by adjusting expression of proteins involved in cellular processes adjacent to nitrogen fixation, rather than that of nitrogenase proteins themselves. These insights can inform future strategies to transfer nitrogenase variants to non-native hosts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543512",
    "title": "Beyond antibiotic resistance: the whiB7 transcription factor coordinates an adaptive response to alanine starvation in mycobacteria",
    "authors": "Rock, J. M.; Poulton, N. C.; DeJesus, M. A.; Munsamy-Govender, V.; Roberts, C. G.; Azadian, Z. A.; Bosch, B.; Lin, K. M.; Li, S.",
    "author_corresponding": "Jeremy Michael Rock",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543512.source.xml",
    "abstract": "Pathogenic mycobacteria are a significant cause of morbidity and mortality worldwide. These bacteria are highly intrinsically drug resistant, making infections challenging to treat. The conserved whiB7 stress response is a key contributor to mycobacterial intrinsic drug resistance. Although we have a comprehensive structural and biochemical understanding of WhiB7, the complex set of signals that activate whiB7 expression remain less clear. It is believed that whiB7 expression is triggered by translational stalling in an upstream open reading frame (uORF) within the whiB7 5 leader, leading to antitermination and transcription into the downstream whiB7 ORF. To define the signals that activate whiB7, we employed a genome-wide CRISPRi epistasis screen and identified a diverse set of 150 mycobacterial genes whose inhibition results in constitutive whiB7 activation. Many of these genes encode amino acid biosynthetic enzymes, tRNAs, and tRNA synthetases, consistent with the proposed mechanism for whiB7 activation by translational stalling in the uORF. We show that the ability of the whiB7 5 regulatory region to sense amino acid starvation is determined by the coding sequence of the uORF. The uORF shows considerable sequence variation among different mycobacterial species, but it is universally and specifically enriched for alanine. Providing a potential rationalization for this enrichment, we find that while deprivation of many amino acids can activate whiB7 expression, whiB7 specifically coordinates an adaptive response to alanine starvation by engaging in a feedback loop with the alanine biosynthetic enzyme, aspC. Our results provide a holistic understanding of the biological pathways that influence whiB7 activation and reveal an extended role for the whiB7 pathway in mycobacterial physiology, beyond its canonical function in antibiotic resistance. These results have important implications for the design of combination drug treatments to avoid whiB7 activation, as well as help explain the conservation of this stress response across a wide range of pathogenic and environmental mycobacteria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543467",
    "title": "Amino acid substitutions hydrophilizing the core of titin domains cause dilated cardiomyopathy",
    "authors": "Martinez-Martin, I.; Crousilles, A.; Ochoa, J. P.; Velazquez-Carreras, D.; Mortensen, S. A.; Herrero-Galan, E.; Dominguez, F.; Garcia-Pavia, P.; De Sancho, D.; Wilmanns, M.; Alegre-Cebollada, J.",
    "author_corresponding": "Ines Martinez-Martin",
    "author_corresponding_institution": "Centro Nacional de Investigaciones Cardiovasculares (CNIC), Madrid, Spain",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543467.source.xml",
    "abstract": "The underlying genetic defect in most cases of dilated cardiomyopathy (DCM), a common inherited heart disease, remains unknown. Intriguingly, many patients carry single missense variants of uncertain pathogenicity targeting the giant protein titin, a fundamental sarcomere component. To explore the deleterious potential of these variants, we first solved the wild-type and mutant crystal structures of I21, the titin domain targeted by pathogenic variant p.C3575S. Although both structures are remarkably similar, the increase in hydrophilicity of deeply buried position 3575 strongly destabilizes the mutant domain, a scenario supported by molecular dynamics simulations and by biochemical assays that show no disulfide involving C3575. Prompted by these observations, we have found that thousands of similar hydrophilizing variants associate specifically with DCM. Hence, our results imply that titin domain destabilization causes DCM, a conceptual framework that not only informs pathogenicity assessment of gene variants but also points to therapeutic strategies counterbalancing protein destabilization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543394",
    "title": "Silk Road Revealed: Mechanism of silk fibre formation in Bombyx mori",
    "authors": "Moreno-Tortolero, R. O.; Luo, Y.; Parmeggiani, F.; Skaer, N.; Walker, R.; Serpell, L. O.; Holland, C.; Davis, S. A.",
    "author_corresponding": "Rafael Orlando Moreno-Tortolero",
    "author_corresponding_institution": "University of Bristol",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543394.source.xml",
    "abstract": "Silk fibroin (SF) is one of the most exploited and studied natural materials, yet the complex sequence of dynamic transitions required to transform from a liquid state to a solid fibre remain unresolved. We found that fibroin heavy chain (FibH) from Bombyx mori (B. mori), a multidomain protein with highly repetitive domains, folds to form {beta}-solenoid structures. The single fibroin molecule undergoes conformational transformations from a globular form to an extended solenoid driven by pH reduction. Following this, the N-terminal domain (NTD) drives higher-order oligomerisation beyond the proposed biological tetrameric unit when in the extended state.1,2 The proposed supramolecular structures explain the complex rheological behaviour observed for silk and the liquid crystalline textures observed within the B. mori gland. Overall, our results demonstrate that silk assembly is a highly organised process, where a mild reduction in pH promotes molecular reorganisation and higher-order oligomerisation of the N-terminal domain into structures that precede fibre formation. Moreover, we suggest that NTD is at least partially hydrolysed and lost during the standard regeneration/reconstitution processing, explaining the historical differences between native and regenerated feedstocks. We believe our results expand our understanding of the liquid-to-solid transformation of fibroin molecules, as well as indicate to other researchers a clear strategy to determine the quality of their feedstock, which can be translated into improved materials fabrication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543480",
    "title": "Gel-assisted mass spectrometry imaging",
    "authors": "Chan, Y. H.; Pathmasiri, K. C.; Pierre-Jacques, D.; Cologna, S. M.; Gao, R.",
    "author_corresponding": "Ruixuan Gao",
    "author_corresponding_institution": "University of Illinois Chicago",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543480.source.xml",
    "abstract": "Compatible with label-free detection and quantification, mass spectrometry imaging (MSI) is a powerful tool for spatial investigation of biomolecules in intact specimens. Yet, the spatial resolution of MSI is limited by the methods physical and instrumental constraints, which often preclude it from single-cell and subcellular applications. By taking advantage of the reversible interaction of analytes with superabsorbent hydrogels, we developed a sample preparation and imaging workflow named Gel-Assisted Mass Spectrometry Imaging (GAMSI) to overcome these limits. With GAMSI, the spatial resolution of lipid and protein MALDI-MSI can be enhanced severalfold without changing the existing mass spectrometry hardware and analysis pipeline. This approach will further enhance the accessibility to (sub)cellular-scale MALDI-MSI-based spatial omics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543137",
    "title": "Condensate partitioning governs the mechanism of action of FUS phase separation modulators",
    "authors": "Ausserwoeger, H.; Qian, D.; Krainer, G.; Welsh, T. J.; Sneideris, T.; Franzmann, T. M.; Qamar, S. S.; Nixon-Abell, J.; Kar, M.; St George-Hyslop, P.; Hyman, A. A.; Alberti, S.; Pappu, R. V.; Knowles, T. P. J.",
    "author_corresponding": "Tuomas P J Knowles",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.543137.source.xml",
    "abstract": "Biomolecular phase separation plays a pivotal role in governing critical biological functions and arises from the collective interactions of large numbers of molecules. Characterising the underlying collective interactions of phase separation, however, has proven to be challenging with currently available tools. Here, we propose a general and easily accessible strategy to quantify collective interactions in biomolecular phase separation with respect to composition and energetics. By measuring the dilute phase concentration of one species only, we determine tie line gradients and free energy dominance as dedicated descriptors of collective interactions. We apply this strategy to dissect the role of salts and small molecules on phase separation of the protein fused in sarcoma (FUS). We discover that monovalent salts can display both exclusion from or preferential partitioning into condensates to either counteract charge screening or enhance non-ionic interactions. Moreover, we show that the common hydrophobic interaction disruptor 1,6-hexanediol inhibits FUS phase separation by acting as a solvation agent capable of expanding the protein polypeptide chain. Taken together, our work presents a widely applicable strategy that enables quantification of collective interactions and provides unique insights into the underlying mechanisms of condensate formation and modulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543052",
    "title": "Human subcutaneous adipose tissue variability is driven by VEGFA, ACTA2, adipocyte density, and ancestral history of the patient",
    "authors": "DeBari, M. K.; Johnston, E. K.; Scott, J. V.; Iizuka, E.; Sun, W.; Webster-Wood, V. A.; Abbott, R. D.",
    "author_corresponding": "Rosalyn D Abbott",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.543052.source.xml",
    "abstract": "Adipose tissue is a dynamic regulatory organ that has profound effects on the overall health of patients. Unfortunately, inconsistencies in human adipose tissues are extensive and multifactorial including large variability in cellular sizes, lipid content, inflammation, extracellular matrix components, mechanics, and cytokines secreted. Given the high human variability, and since much of what is known about adipose tissue is from animal models, we sought to establish correlations and patterns between biological, mechanical, and epidemiological properties of human adipose tissues. To do this, twenty-six independent variables were cataloged for twenty patients that included patient demographics and factors that drive health, obesity, and fibrosis. A factorial analysis for mixed data (FAMD) was used to analyze patterns in the dataset (with BMI > 25) and a correlation matrix was used to identify interactions between quantitative variables. Vascular endothelial growth factor A (VEGFA) and actin alpha 2, smooth muscle (ACTA2) gene expression were the highest loading in the first two dimensions of the FAMD. The number of adipocytes was also a key driver of patient-related differences, where a decrease in the density of adipocytes was associated with aging. Aging was also correlated with a decrease in overall lipid percentage of subcutaneous tissue (with lipid deposition being favored extracellularly), an increase in transforming growth factor-{beta}1 (TGF{beta}1), and an increase in M1 macrophage polarization. An important finding was that self-identified race contributed to variance between patients in this study, where Black patients had significantly lower gene expression levels of TGF{beta}1 and ACTA2. This finding supports the urgent need to account for patient ancestry in biomedical research to develop better therapeutic strategies for all patients. Another important finding was that TGF{beta} induced factor homeobox 1 (TGIF1), an understudied signaling molecule, is highly correlated with leptin signaling and was correlated with metabolic inflammation. Finally, this study revealed an interesting gene expression pattern where M1 and M2 macrophage markers were correlated with each other, and leptin, in patients with a BMI > 25. This finding supports growing evidence that macrophage polarization in obesity involves a complex, interconnecting network system rather than a full switch in activation patterns from M2 to M1 with increasing body mass. Overall, this study reinforces key findings in animal studies and identifies important areas for future research, where human and animal studies are divergent. Understanding key drivers of human patient variability is required to unravel the complex metabolic health of unique patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543535",
    "title": "Autotrophic growth of E. coli is achieved by a small number of genetic changes",
    "authors": "Ben Nissan, R.; Milshtein, E.; Pahl, V.; de Pins, B.; Jona, G.; Levi, D.; Yung, H.; Nir, N.; Ezra, D.; Gleizer, S.; Link, H.; Noor, E.; Milo, R.",
    "author_corresponding": "Ron Milo",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.03.543535.source.xml",
    "abstract": "Synthetic autotrophy is a promising avenue to sustainable bioproduction from CO2. Here, we use iterative laboratory evolution to generate genetically diverse autotrophic strains. We identify that just three mutations are sufficient for E. coli to grow autotrophically, when introduced alongside non-native energy (formate dehydrogenase) and carbon-fixing (Rubisco, phosphoribulokinase, carbonic anhydrase) modules. The mutated genes are involved in glycolysis (pgi), central-carbon regulation (crp), and RNA transcription (rpoB). The pgi mutation reduces the enzyme activity, thereby stabilising the carbon-fixing cycle by capping a major branching flux. The other two mutations increase the ratio of NADH/NAD+ - the cycles electron-donor. This study demonstrates the malleability of metabolism and evolutions capacity to switch trophic modes on laboratory time-scales and could facilitate transforming other heterotrophic organisms into autotrophs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543565",
    "title": "Persistent biofluid small molecule alterations induced by Trypanosoma cruzi infection are not restored by antiparasitic treatment",
    "authors": "Dean, D. A.; Roach, J.; Ulrich vonBargen, R.; Xiong, Y.; Kane, S. S.; Klechka, L.; Wheeler, K.; Jimenez Sandoval, M.; Lesani, M.; Hossain, E.; Katemauswa, M.; Schaefer, M.; Harris, M.; Barron, S.; Liu, Z.; Pan, C.; McCall, L.-I.",
    "author_corresponding": "Laura-Isobel McCall",
    "author_corresponding_institution": "University of Oklahoma",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.03.543565.source.xml",
    "abstract": "Table of contents graphic\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=105 SRC=\"FIGDIR/small/543565v1_figu1.gif\" ALT=\"Figure 1\">\nView larger version (25K):\norg.highwire.dtl.DTLVardef@10c3a0aorg.highwire.dtl.DTLVardef@1b69d6dorg.highwire.dtl.DTLVardef@199867org.highwire.dtl.DTLVardef@64b20b_HPS_FORMAT_FIGEXP  M_FIG C_FIG Chagas Disease (CD), caused by Trypanosoma cruzi (T. cruzi) protozoa, is a complicated parasitic illness with inadequate medical measures for diagnosing infection and monitoring treatment success. To address this gap, we analyzed changes in the metabolome of T. cruzi-infected mice via liquid chromatography tandem mass spectrometry analysis of clinically-accessible biofluids: saliva, urine, and plasma. Urine was the most indicative of infection status, across mouse and parasite genotypes. Metabolites perturbed by infection in the urine include kynurenate, acylcarnitines, and threonylcarbamoyladenosine. Based on these results, we sought to implement urine as a tool for assessment of CD treatment success. Strikingly, it was found that mice with parasite clearance following benznidazole antiparasitic treatment had comparable overall urine metabolome to mice that failed to clear parasites. These results match with clinical trial data in which benznidazole treatment did not improve patient outcomes in late-stage disease. Overall, this study provides insights into new small molecule-based CD diagnostic methods and a new approach to assess functional treatment response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543567",
    "title": "Spermidine facilitates the adhesion and subsequent invasion of Salmonella Typhimurium into epithelial cells via the regulation of surface adhesive structures and the SPI-1",
    "authors": "Nair, A. V.; Devasurmutt, Y.; Rahman, S. A.; Tatu, U. S.; Chakravortty, D.",
    "author_corresponding": "Dipshikha Chakravortty",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.03.543567.source.xml",
    "abstract": "Polyamines are poly-cationic molecules ubiquitously present in all organisms. Salmonella synthesizes and also harbors specialized ABC transporters to uptake polyamines. Polyamines assist in pathogenesis and stress resistance in Salmonella; however, the mechanism remains elusive. The virulence trait of Salmonella depends on the injection of effector proteins into the host cell and modulation of host machinery and employs an array of arsenals to colonize in the host niche successfully. However, prior to this, Salmonella utilizes multiple surface structures to attach and adhere to the surface of the target cells. Our study solves the enigma of how polyamine spermidine assists in the pathogenesis of Salmonella. We show that spermidine mediates the initial attachment and adhesion of Salmonella Typhimurium to Caco-2 cells, facilitating its invasion. In-vivo studies showed that polyamines are required for invasion into the murine Peyers patches. Polyamines have previously been shown to regulate the transcription of multiple genes in both eukaryotes and prokaryotes. We show that spermidine controls the RNA expression of the two-component system, BarA/SirA, that further regulates multiple fimbrial and non-fimbrial adhesins in Salmonella. Flagella is also a vital surface structure aiding in motility and attachment to surfaces of host cells and gall stones. Spermidine regulated the expression of flagellin genes by enhancing the translation of s28, which features an unusual start codon and a poor Shine-Dalgarno sequence. Besides regulating the formation of the adhesive structures, spermidine tunes the expression of the Salmonella pathogenicity island-1 encoded genes. Thus, our study unravels a novel mechanism by which spermidine aids in the adhesion and the subsequent invasion of Salmonella into host cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543051",
    "title": "When is sympatric speciation a possible evolutionary outcome?",
    "authors": "Venkataraman, P.; Saini, S.",
    "author_corresponding": "Supreet Saini",
    "author_corresponding_institution": "Indian Institute of Technology Bombay",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.543051.source.xml",
    "abstract": "The process of speciation is the source of biodiversity. The most popularly accepted mode of speciation is allopatric speciation, where geography imposes the initial barrier to gene flow, and then biological barriers come up. On the other hand, sympatric speciation, which was not accepted as a possibility for long, requires that the process of speciation happen in the absence of a geographical barrier, in a well-mixed population. Several attempts have been made to theoretically identify the conditions in which speciation can occur in sympatry, but have several problems associated with them. We propose a model for sympatric speciation based on adaptation for resource utilization. We use this genetics- based model to investigate the relative roles of prezygotic and postzygotic barriers, from the context of ecological disruptive selection, sexual selection, and genetic architecture, in causing and maintaining sympatric speciation. We show that sexual selection that acts on secondary sexual traits does not play any role in the process of speciation in sympatry, and that assortative mating based on an ecologically relevant trait forces the population to show an adaptive response. We also demonstrate that understanding the genetic architecture of the trait under ecological selection is very important, and that it is not required for the strength of ecological disruptive selection to be very high in order for speciation to occur in sympatry. With this, we provide an insight into the kind of scenarios in which sympatric speciation can be demonstrated in lab.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543338",
    "title": "Mapping the genomic landscape of multidrug resistance in Plasmodium falciparum and its impact on parasite fitness",
    "authors": "Mok, S.; Yeo, T.; Hong, D.; Shears, M. J.; Ross, L. S.; Ward, K. E.; Dhingra, S. K.; Kanai, M.; Bridgford, J. L.; Tripathi, A. K.; Mlambo, G.; Burkhard, A. Y.; Fairhurst, K. J.; Gil-Iturbe, E.; Park, H.; Rozenberg, F. D.; Kim, J.; Mancia, F.; Quick, M.; Uhlemann, A.-C.; Sinnis, P.; Fidock, D. A.",
    "author_corresponding": "David A Fidock",
    "author_corresponding_institution": "Department of Microbiology & Immunology, Columbia University Irving Medical Center, New York, NY",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543338.source.xml",
    "abstract": "Drug-resistant Plasmodium falciparum parasites have swept across Southeast Asia and now threaten Africa. By implementing a P. falciparum genetic cross using humanized mice, we report the identification of key determinants of resistance to artemisinin (ART) and piperaquine (PPQ) in the dominant Asian KEL1/PLA1 lineage. We mapped k13 as the central mediator of ART resistance and identified secondary markers. Applying bulk segregant analysis, quantitative trait loci mapping and gene editing, our data reveal an epistatic interaction between mutant PfCRT and multicopy plasmepsins 2/3 in mediating high-grade PPQ resistance. Susceptibility and parasite fitness assays implicate PPQ as a driver of selection for KEL1/PLA1 parasites. Mutant PfCRT enhanced susceptibility to lumefantrine, the first-line partner drug in Africa, highlighting a potential benefit of opposing selective pressures with this drug and PPQ. We also identified that the ABCI3 transporter can operate in concert with PfCRT and plasmepsins 2/3 in mediating multigenic resistance to antimalarial agents.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543053",
    "title": "Accelerometer-based predictions of behaviour elucidate factors affecting the daily activity patterns of spotted hyenas",
    "authors": "Minasandra, P.; Jensen, F. H.; Gersick, A. S.; Holekamp, K. E.; Strauss, E. D.; Strandburg-Peshkin, A.",
    "author_corresponding": "Pranav Minasandra",
    "author_corresponding_institution": "Max Planck Institute of Animal Behavior, Konstanz, Germany",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.543053.source.xml",
    "abstract": "Animal activity patterns are highly variable and influenced by internal and external factors, including social processes. Quantifying activity patterns in natural settings can be challenging, as it is often difficult to monitor animals over long periods of time. Here, we developed and validated a machine-learning based behavioural classifier to identify behavioural states from accelerometer data of wild spotted hyenas (Crocuta crocuta), social carnivores that live in large fission-fusion societies. By combining this classifier with continuous collar-based accelerometer data from five hyenas, we generated a complete record of activity patterns from these hyenas over more than one month. Using these behavioural sequences, we investigated the influence of past activity, individual idiosyncrasies, and social synchronisation, on hyena activity patterns. We found that hyenas exhibit characteristic activity patterns throughout the day, consistent with a crepuscular-nocturnal activity cycle. They did not compensate for variation in active periods on subsequent days. We also found an effect of individual identity on activity, and that pairs of hyenas who spent more time together might show synchronised activity patterns. This study sheds light on the patterns and drivers of activity in spotted hyena societies, and also provides a useful tool for quantifying behavioural sequences from accelerometer data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543543",
    "title": "The ghrelin receptor GHSR has two efficient agonists in an ancient fish species",
    "authors": "Li, H.-Z.; Wang, Y.-F.; Zheng, Y.-S.; Liu, Y.-L.; Xu, Z.-G.; Guo, Z.-Y.",
    "author_corresponding": "Zhan-Yun Guo",
    "author_corresponding_institution": "Tongji University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.03.543543.source.xml",
    "abstract": "The gastric peptide ghrelin and its receptor GHSR have important functions in energy metabolism. Recently, liver-expressed antimicrobial peptide 2 (LEAP2) was identified as an endogenous antagonist for GHSR. Ghrelin, LEAP2, and GHSR are ubiquitously present from fishes to mammals and are highly conserved in evolution. However, our recent study suggested that GHSRs from the Actinopterygii fish Danio rerio (zebrafish) and Larimichthys crocea (large yellow croaker) have lost their binding to ghrelin, despite binding normally to LEAP2. Do these fish GHSRs use another peptide as their agonist? To answer this question, in the present study, we tested to two fish motilins that are closely related to ghrelin. In ligand binding and activation assays, the fish GHSRs from D. rerio and L. crocea displayed no detectable or very low binding to all tested motilins; however, the GHSR from the Sarcopterygii fish Latimeria chalumnae (coelacanth) bound to its motilin with high affinity and was efficiently activated by it. Therefore, it seemed that motilin is not a ligand for GHSR in D. rerio and L. crocea, but is an efficient agonist for GHSR in L. chalumnae, which is known as a  living fossil and is believed to be one of the closest fish ancestors of tetrapods. The results of present study suggested that in ancient fishes, GHSR had two efficient agonists, ghrelin and motilin; however, this feature might be only preserved in some extant fishes with ancient evolutionary origins. Our present work shed new light on the ligand usage of GHSR in different fish species and in evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.542764",
    "title": "A solid beta-sheet structure is formed at the surface of FUS liquid droplets during aging",
    "authors": "Emmanouilidis, L.; Bartalucci, E.; Kan, Y.; Ijavi, M.; Perez, M. E.; Afanasyev, P.; Boehringer, D.; Zehnder, J.; Parekh, S. H.; Bonn, M.; Michaels, T. C. T.; Wiegand, T.; Allain, F. H.- T.",
    "author_corresponding": "Frederic H.-T. Allain",
    "author_corresponding_institution": "Department of Biology, Institute of Biochemistry, ETH Zurich, Zurich, Switzerland",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.542764.source.xml",
    "abstract": "Insights into liquid droplet formation via liquid-liquid phase separation and the subsequent liquid-to-solid phase transition are important for understanding cell dynamics, as well as a number of neurodegenerative disorders. We report here, using the example of the FUsed in Sarcoma (FUS) protein, an investigation of the liquid droplet maturation process combining solution- and solid-state NMR spectroscopy, Raman spectroscopy, and light and electron microscopies. Our study reveals that the surface of the droplets plays a critical role in this process. Indeed, when comparing a biphasic sample, in which liquid droplets are stabilized in an agarose matrix, with a pure monophasic condensed phase sample, we find that the liquid-droplet maturation kinetics is faster in the biphasic FUS sample, owing to the larger surface-to-volume ratio. In addition, using Raman spectroscopy, we observe structural differences upon liquid-droplet maturation between the inside and the surface of liquid droplets, which is of {beta}-sheet content as revealed by solid-state NMR. This is detected very early on and increases over time. In agreement with these observations, a solid crust-like shell is visually seen by microaspiration experiments. After several months, electron microscopy reveals that the matured FUS droplets have converted into solid linear fibrils distinct from the fibril core of seeded fibrils reported previously, as arginine side-chains from the arginine-and-glycine-rich domain (RGG) motif are partially rigidified, highlighting the participation of this motif in the liquid-to-solid transition. In presence of RNA, this aging process is not taking place.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543570",
    "title": "Evaluating the performance of the Astral mass analyzer for quantitative proteomics using data independent acquisition",
    "authors": "Heil, L. R.; Damoc, N. E.; Arrey, T. N.; Pashkova, A.; Denisov, E.; Petzoldt, J.; Peterson, A.; Hsu, C.; Searle, B. C.; Shulman, N.; Riffle, M.; Connolly, B.; MacLean, B. X.; Remes, P. M.; Senko, M.; Stewart, H.; Hock, C.; Makarov, A.; Hermanson, D.; Zabrouskov, V.; Wu, C. C.; MacCoss, M. J.",
    "author_corresponding": "Michael J. MacCoss",
    "author_corresponding_institution": "University of Washington",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.03.543570.source.xml",
    "abstract": "We evaluate the quantitative performance of the newly released Asymmetric Track Lossless (Astral) analyzer. Using data independent acquisition, the Thermo Scientific Orbitrap Astral mass spectrometer quantifies 5 times more peptides per unit time than state-of-the-art Thermo Scientific Orbitrap mass spectrometers, which have long been the gold standard for high resolution quantitative proteomics. Our results demonstrate that the Orbitrap Astral mass spectrometer can produce high quality quantitative measurements across a wide dynamic range. We also use a newly developed extra-cellular vesicle enrichment protocol to reach new depths of coverage in the plasma proteome, quantifying over 5,000 plasma proteins in a 60-minute gradient with the Orbitrap Astral mass spectrometer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543505",
    "title": "Disordered regions and folded modules in CAF-1 promote histone deposition in S. pombe",
    "authors": "Ouasti, F.; Audin, M.; Freon, K.; Quivy, J.-P.; Tachekort, M.; Cesard, E.; Thureau, A.; Ropars, V.; Varela, P. F.; Moal, G.; Soumana-Amadou, I.; Uryga, A.; Legrand, P.; Andreani, J.; Guerois, R.; Almouzni, G.; lambert, s. A.; Ochsenbein, F.",
    "author_corresponding": "Francoise Ochsenbein",
    "author_corresponding_institution": "CEA, CNRS, Univ. Paris-Saclay, I2BC",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543505.source.xml",
    "abstract": "Genome and epigenome integrity in eukaryotes depends on the proper coupling of histone deposition with DNA synthesis. This process relies on the evolutionary conserved histone chaperone CAF-1 for which the links between structure and functions are still a puzzle. While studies of the S. cerevisiae CAF-1 complex enabled to propose a model for the histone deposition mechanism, we still lack a framework to demonstrate its generality and in particular, how its interaction with the polymerase accessory factor PCNA is operating. Here, we reconstituted a complete SpCAF-1 from fission yeast. We characterized its dynamic structure using NMR, SAXS and molecular modeling together with in vitro and in vivo functional studies on rationally designed interaction mutants. Importantly, we identify the unfolded nature of the acidic domain which folds up when binding to histones. We also show how the long KER helix mediates DNA binding and stimulates SpCAF-1 association with PCNA. Our study highlights how the organization of CAF-1 comprising both disordered regions and folded modules enables the dynamics of multiple interactions to promote synthesis-coupled histone deposition essential for its DNA replication, heterochromatin maintenance, and genome stability functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.542675",
    "title": "Structural characterization of ligand binding and pH-specific enzymatic activity of mouse Acidic Mammalian Chitinase",
    "authors": "Diaz, R. E.; Ecker, A. K.; Correy, G. J.; Asthana, P.; Young, I. D.; Faust, B.; Thompson, M. C.; Seiple, I. B.; Van Dyken, S. J.; Locksley, R. M.; Fraser, J. S.",
    "author_corresponding": "James S Fraser",
    "author_corresponding_institution": "Department of Bioengineering and Therapeutic Sciences, University of California, San Francisco, San Francisco, CA 94158, USA",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.03.542675.source.xml",
    "abstract": "Chitin is an abundant biopolymer and pathogen-associated molecular pattern that stimulates a host innate immune response. Mammals express chitin-binding and chitin-degrading proteins to remove chitin from the body. One of these proteins, Acidic Mammalian Chitinase (AMCase), is an enzyme known for its ability to function under acidic conditions in the stomach but is also active in tissues with more neutral pHs, such as the lung. Here, we used a combination of biochemical, structural, and computational modeling approaches to examine how the mouse homolog (mAMCase) can act in both acidic and neutral environments. We measured kinetic properties of mAMCase activity across a broad pH range, quantifying its unusual dual activity optima at pH 2 and 7. We also solved high resolution crystal structures of mAMCase in complex with chitin, where we identified extensive conformational ligand heterogeneity. Leveraging these data, we conducted molecular dynamics simulations that suggest how a key catalytic residue could be protonated via distinct mechanisms in each of the two environmental pH ranges. These results integrate structural, biochemical, and computational approaches to deliver a more complete understanding of the catalytic mechanism governing mAMCase activity at different pH. Engineering proteins with tunable pH optima may provide new opportunities to develop improved enzyme variants, including AMCase, for therapeutic purposes in chitin degradation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543449",
    "title": "De novo design of modular protein hydrogels with programmable intra- and extracellular viscoelasticity",
    "authors": "Mout, R.; Bretherton, R. C.; Decarreau, J.; Lee, S.; Edman, N. I.; Ahlrichs, M.; Hsia, Y.; Sahtoe, D. D.; Ueda, G.; Gregorio, N.; Sharma, A.; Schulman, R.; DeForest, C. A.; Baker, D.",
    "author_corresponding": "Rubul Mout",
    "author_corresponding_institution": "University of Washington, Boston Children\\\\\\'s Hospital, Harvard Medical School",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543449.source.xml",
    "abstract": "Relating the macroscopic properties of protein-based materials to their underlying component microstructure is an outstanding challenge. Here, we exploit computational design to specify the size, flexibility, and valency of de novo protein building blocks, as well as the interaction dynamics between them, to investigate how molecular parameters govern the macroscopic viscoelasticity of the resultant protein hydrogels. We construct gel systems from pairs of symmetric protein homo-oligomers, each comprising 2, 5, 24, or 120 individual protein components, that are crosslinked either physically or covalently into idealized step-growth biopolymer networks. Through rheological assessment and molecular dynamics (MD) simulation, we find that the covalent linkage of multifunctional precursors yields hydrogels whose viscoelasticity depends on the crosslink length between the constituent building blocks. In contrast, reversibly crosslinking the homo-oligomeric components with a computationally designed heterodimer results in non-Newtonian biomaterials exhibiting fluid-like properties under rest and low shear, but shear-stiffening solid-like behavior at higher frequencies. Exploiting the unique genetic encodability of these materials, we demonstrate the assembly of protein networks within living mammalian cells and show via fluorescence recovery after photobleaching (FRAP) that mechanical properties can be tuned intracellularly, in correlation with matching formulations formed extracellularly. We anticipate that the ability to modularly construct and systematically program the viscoelastic properties of designer protein-based materials could have broad utility in biomedicine, with applications in tissue engineering, therapeutic delivery, and synthetic biology.\n\nSignificanceProtein-based hydrogels have many applications in cellular engineering and medicine. Most genetically encodable protein hydrogels are made from naturally harvested proteins or protein-polymer hybrid constructs. Here we describe de novo protein hydrogels and systematically investigate the impact of microscopic properties of the building blocks (e.g., supramolecular interaction, valencies, geometries, flexibility) on the resultant macroscopic gel mechanics, both intra-and extracellularly. These de novo supramolecular protein assemblies, whose properties can be tuned from solid gels to non-Newtonian fluids, provide expanded opportunities for applications in synthetic biology and medicine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.01.543357",
    "title": "Novel histones and histone variant families in prokaryotes",
    "authors": "Schwab, S.; Boyle, A. L.; Dame, R. T.",
    "author_corresponding": "Remus T. Dame",
    "author_corresponding_institution": "Leiden University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.01.543357.source.xml",
    "abstract": "Histones are important chromatin-organising proteins in eukaryotes and archaea. They form superhelical structures around which DNA is wrapped. Recent studies have shown that some archaea and bacteria contain alternative histones that exhibit different DNA binding properties, in addition to highly divergent sequences. However, the vast majority of these new histones are identified in metagenomes and thus are difficult to study in vivo. The recent revolutionary breakthroughs in in silico protein structure prediction by AlphaFold2 and RoseTTAfold allow for unprecedented insights into the possible function and structure of currently unstudied proteins. Here, we categorise the complete prokaryotic histone space into 17 distinct groups based on AlphaFold predictions. We identify a new superfamily of histones, termed 3 histones, which are common in archaea and present in several bacteria. Importantly, we establish the existence of a large family of histones throughout archaea and in some bacteriophages that, instead of wrapping DNA, likely bridge DNA, therewith diverging from conventional nucleosomal histones.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543005",
    "title": "rCRUX: A Rapid and Versatile Tool for Generating Metabarcoding Reference libraries in R",
    "authors": "Curd, E. E.; Gal, L.; Gallego, R.; Nielsen, S.; Gold, Z.",
    "author_corresponding": "Zachary Gold",
    "author_corresponding_institution": "NOAA PMEL",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.543005.source.xml",
    "abstract": "Key to making accurate taxonomic assignments are curated, comprehensive reference barcode databases. However, the generation and curation of such databases has remained challenging given the large and continuously growing volumes of DNA sequence data and novel reference barcode targets. Monitoring and research applications require a greater diversity of specialized gene regions and targeted taxa to meet taxonomic classification goals then are currently curated by professional staff. Thus, there is a growing need for an easy to implement tool that can generate comprehensive metabarcoding reference libraries for any bespoke locus. We address this need by reimagining CRUX from the Anacapa Toolkit and present the rCRUX package in R. The typical workflow involves searching for plausible seed amplicons (get_seeds_local() or get_seeds_remote()) by simulating in silico PCR to acquire seed sequences containing a user-defined primer set. Next these seeds are used to iteratively blast search seed sequences against a local NCBI formatted database using a taxonomic rank based stratified random sampling approach (blast_seeds()) that results in a comprehensive set of sequence matches. This database is dereplicated and cleaned (derep_and_clean_db()) by identifying identical reference sequences and collapsing the taxonomic path to the lowest taxonomic agreement across all matching reads. This results in a curated, comprehensive database of primer specific reference barcode sequences from NCBI. We demonstrate that rCRUX provides more comprehensive reference databases for the MiFish Universal Teleost 12S, Taberlet trnl, and fungal ITS locus than CRABS, METACURATOR, RESCRIPt, and ECOPCR reference databases. We then further demonstrate the utility of rCRUX by generating 16 reference databases for metabarcoding loci that lack dedicated reference database curation efforts. The rCRUX package provides a simple to use tool for the generation of curated, comprehensive reference databases for user-defined loci, facilitating accurate and effective taxonomic classification of metabarcoding and DNA sequence efforts broadly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543492",
    "title": "Discovery and engineering of hypercompact epigenetic modulators for durable gene activation",
    "authors": "Carosso, G. A.; Yeo, R. W.; Gainous, T. B.; Jawaid, Z.; Yang, X.; Cutillas, V.; Qi, L. S.; Daley, T. P.; Hart, D.",
    "author_corresponding": "Dan Hart",
    "author_corresponding_institution": "Epicrispr Biotechnologies",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543492.source.xml",
    "abstract": "Transcriptional and epigenetic regulators shape the chromatin microenvironment and corresponding gene expression during cellular differentiation and homeostasis. Programmable modulators of transcription provide a powerful toolkit for controlling gene dosage in therapeutic applications, but a limited catalog of functional domains constrains their robustness and durability profiles, and large cargo sizes impede clinical delivery. To address these limitations, here we perform high-throughput screening to discover novel classes of transcriptional modulators among human, viral, and archaeal proteomes and characterize their functions in a multitude of endogenous human contexts. We identify compact, potent activators from viral proteomes with exceptional robustness across silent and expressed genes in varied cell types using distinct dCas systems. Insights from predicted 3-dimensional structures and machine learning models enabled us to rationally engineer improved activators, both in potency and persistence. Notably, engineered activators achieved mitotically durable gene activation following transient delivery. Our discovery pipeline provides a predictive rubric for the systematic development of hypercompact activators from unannotated proteomes, yielding superior efficiency and kinetics profiles that broadly expand the epigenetic editing toolkit for therapeutic applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543533",
    "title": "Rewiring Saccharomyces cerevisiae metabolism for optimised Taxol(R) precursors production",
    "authors": "Nowrouzi, B.; Torres-Montero, P.; Kerkhoven, E. J.; Martinez, J. L.; Rios Solis, L.",
    "author_corresponding": "Leonardo Rios Solis",
    "author_corresponding_institution": "Newcastle University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.03.543533.source.xml",
    "abstract": "Saccharomyces cerevisiae has been recognised as a convenient host for the production of early precursors to the Taxol(R) anticancer drug. Recent studies have highlighted the harmful impact of oxidative stress as a result of the activity of Taxol(R) first cytochrome P450-reductase enzymes (Taxus spp. CYP725A4-POR). Here, we evolved a new oxidative stress-tolerant yeast strain on galactose, which led to a three-fold higher titre of the CYP725A4 enzyme substrate, taxadiene. We comprehensively analysed the performance of the evolved and parent strain in galactose-limited chemostat cultures before and during oxidative stress induction. Integrating the transcriptomics and metabolite profiling data in an enzyme-constrained genome scale model enabled a more accurate prediction of changes that occurred to biological pathways as a response to/consequence of evolution and oxidative stress. The analyses showed a better performance of the evolved strain with improved respiration and reduced overflow metabolites production. The strain was robust to re-introduction of the oxidative stress, potentially due to the cross-protection mechanism, which contributed to likely better heme, flavin and NADPH availability for an optimal expression of CYP725A4 and POR in yeast. The increased level of taxadiene production has potentially occurred due to the antioxidant properties of taxadiene or as a mechanism to overcome the toxicity of geranylgeranyl diphosphate, the precursor to taxadiene synthase.\n\nHighlightsO_LIThe antioxidant properties of taxadiene promotes its production in Saccharomyces cerevisiae\nC_LIO_LIS. cerevisiae ALE on H2O2 and galactose regulates Flavin, iron and NADPH metabolism as well as carbon and protein recycling pathways through cross-protection and anticipation mechanisms\nC_LI\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=83 SRC=\"FIGDIR/small/543533v1_fig1.gif\" ALT=\"Figure 1\">\nView larger version (20K):\norg.highwire.dtl.DTLVardef@1758c64org.highwire.dtl.DTLVardef@543681org.highwire.dtl.DTLVardef@c67339org.highwire.dtl.DTLVardef@b6c56e_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFigure 1.C_FLOATNO Graphical abstract of the study.\n\nFigure was created with BioRender.com.\n\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543035",
    "title": "Germinal centers are permissive to subdominant antibody responses",
    "authors": "Robert, P. A.; Arulraj, T.; Meyer-Hermann, M.",
    "author_corresponding": "Philippe A Robert",
    "author_corresponding_institution": "Helmholtz Centre for Infection Research",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.543035.source.xml",
    "abstract": "A protective humoral response to pathogens requires the development of high affinity antibodies in germinal centers (GC). The combination of antigens available during immunization has a strong impact on the strength and breadth of the antibody response. Antigens can display various levels of immunogenicity, and a hierarchy of immunodominance arises when the GC response to an antigen dampens the response to other antigens. Immunodominance is a challenge for the development of vaccines to mutating viruses, and for the development of broadly neutralizing antibodies. The extent by which antigens with different levels of immunogenicity compete for the induction of high affinity antibodies and therefore contribute to immunodominance is not known. Here, we perform in silico simulations of the GC response, using a structural representation of antigens with complex surface amino acid composition and topology. We generate antigens with different levels of immunogenicity and perform simulations with combinations of these antigens. We found that GC dynamics were driven by the most immunogenic antigen and immunodominance arose as affinity maturation to less immunogenic antigens was inhibited. However, this inhibition was moderate since the less immunogenic antigen exhibited a weak GC response in the absence of other antigens. Less immunogenic antigens reduced the dominance of GC responses to more immunogenic antigens, albeit at a later time point. The simulations suggest that increased vaccine valence may decrease immunodominance of the GC response to strongly immunogenic antigens and therefore, act as a potential strategy for the natural induction of broadly neutralizing antibodies in GC reactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543516",
    "title": "Interplay between nutrient transporters ensures fertility in the malaria mosquito Anopheles gambiae",
    "authors": "Stryapunina, I.; Itoe, M.; Trinh, Q.; Vidoudez, C.; Du, E.; Mendoza, L.; Hulai, O.; Kauffman, J.; Carew, J.; Shaw, W. R.; Catteruccia, F.",
    "author_corresponding": "Flaminia Catteruccia",
    "author_corresponding_institution": "Harvard T. H Chan School of Public Health, Boston, MA, USA",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543516.source.xml",
    "abstract": "Females from many mosquito species feed on blood to acquire nutrients for egg development. The oogenetic cycle has been characterized in the arboviral vector Aedes aegypti, where after a bloodmeal, the lipid transporter lipophorin (Lp) shuttles lipids from the midgut and fat body to the ovaries, and a yolk precursor protein, vitellogenin (Vg), is deposited into the oocyte by receptor-mediated endocytosis. Our understanding of how the roles of these two nutrient transporters are mutually coordinated is however limited in this and other mosquito species. Here, we demonstrate that in the malaria mosquito Anopheles gambiae, Lp and Vg are reciprocally regulated in a timely manner to optimize egg development and ensure fertility. Defective lipid transport via Lp silencing triggers abortive ovarian follicle development, leading to misregulation of Vg and aberrant yolk granules. Conversely, depletion of Vg causes an upregulation of Lp in the fat body in a manner that appears to be at least partially dependent on target of rapamycin (TOR) signaling, resulting in excess lipid accumulation in the developing follicles. Embryos deposited by Vg-depleted mothers are completely infertile, and are arrested early during development, likely due to severely reduced amino acid levels and protein synthesis. Our findings demonstrate that the mutual regulation of these two nutrient transporters is essential to safeguard fertility by ensuring correct nutrient balance in the developing oocyte, and validate Vg and Lp as two potential candidates for mosquito control.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=127 SRC=\"FIGDIR/small/543516v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (42K):\norg.highwire.dtl.DTLVardef@1c9b326org.highwire.dtl.DTLVardef@1109e59org.highwire.dtl.DTLVardef@c263borg.highwire.dtl.DTLVardef@1a1f9df_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543575",
    "title": "Rewiring capsule production by CRISPRi-based genetic oscillators demonstrates a functional role of phenotypic variation in pneumococcal-host interactions",
    "authors": "Rueff, A.-S.; van Raaphorst, R.; Aggarwal, S. D.; Santos-Moreno, J.; Laloux, G.; Schaerli, Y.; Weiser, J. N.; Veening, J.-W.",
    "author_corresponding": "Jan-Willem Veening",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.03.543575.source.xml",
    "abstract": "Phenotypic variation is the phenomenon in which clonal cells display different traits even under identical environmental conditions. This plasticity is thought to be important for processes including bacterial virulence1-8, but direct evidence for its relevance is often lacking. For instance, variation in capsule production in the human pathogen Streptococcus pneumoniae has been linked to different clinical outcomes9-14, but the exact relationship between variation and pathogenesis is not well understood due to complex natural regulation15-20. In this study, we used synthetic oscillatory gene regulatory networks (GRNs) based on CRISPR interference together with live cell microscopy and cell tracking within microfluidics devices to mimic and test the biological function of bacterial phenotypic variation. We provide a universally applicable approach for engineering intricate GRNs using only two components: dCas9 and extended sgRNAs (ext-sgRNAs). Our findings demonstrate that variation in capsule production is beneficial for pneumococcal fitness in traits associated with pathogenesis providing conclusive evidence for this longstanding question.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.01.543254",
    "title": "QTL Mapping of Seed Fe Concentration in an Interspecific RIL Population Derived from Lens culinaris x Lens ervoides",
    "authors": "Podder, R.; Gela, T. S.; Bett, K. E.; Vandenberg, A.",
    "author_corresponding": "Rajib Podder",
    "author_corresponding_institution": "University of Saskatchewan",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.01.543254.source.xml",
    "abstract": "Biofortification of lentil (Lens culinaris Medik.) was investigated to potentially increase bioavailable iron (Fe) in the human diet. This study assessed the genetic variation for seed Fe concentration (SFeC) and identified the genomic regions associated with SFeC in an interspecific mapping population derived from crossing between L. culinaris cv.  Eston and L. ervoides accession IG 72815. A total of 134 RILs were evaluated in three environments. The SFeC data for individual environments and best linear unbiased prediction (BLUP) of the SFeC across environments were used for QTL analysis. The seeds of the RILs exhibited variation for SFeC from 47.0 to 102.9 mg kg-1 and several RILs showed transgressive segregation for SFeC. QTL analysis identified two QTLs on chromosomes 2 and 6 that accounted for 11.9-14.0% and 12.5-20.5%, respectively, of the total phenotypic variation for SFeC. The SNP markers linked to the identified QTLs may prove useful for increasing SFeC via marker-assisted selection. RILs with high SFeC can be incorporated into the lentil breeding program to broaden the genetic base of the breeding pool and/or used for the development of genetic resources for future genomic studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543475",
    "title": "A high throughput assay to measure Type VII secretion in Staphylococcus aureus",
    "authors": "Yang, Y.; Alcock, F.; Kneuper, H.; Palmer, T.",
    "author_corresponding": "Tracy Palmer",
    "author_corresponding_institution": "Newcastle University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.03.543475.source.xml",
    "abstract": "Successful colonisation by the opportunistic pathogen Staphylococcus aureus depends on its ability to interact with other microorganisms. S. aureus strains harbour a T7b-subtype type VII secretion system (T7SSb), a protein secretion system found in a wide variety of Firmicutes which functions in bacterial antagonism and virulence. Traditional assays for monitoring protein secretion by the T7SSb rely on concentrating cell culture supernatants for immunoblot analysis, a procedure which is time consuming, low throughput, non-quantitative and has low sensitivity. To overcome some of these disadvantages we have utilised NanoLuc Binary Technology to develop a simple assay to monitor protein secretion via detection of bioluminescence in 384-well plates. High-throughput analysis of secretion in replicate cultures reveals overlapping distributions for T7+ and T7- populations highlighting a significant limitation of lower-throughput methods. We also demonstrate the utility of the NanoLuc assay in comparing T7-dependent protein secretion across different strains and find differences in the temperature dependence of T7 secretion across S. aureus isolates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543485",
    "title": "Small regulatory RNAs are mediators of the Streptococcus mutans SloR regulon",
    "authors": "Drummond, I. Y.; DePaolo, A.; Krieger, M.; Driscoll, H. E.; Eckstrom, K.; Spatafora, G. A.",
    "author_corresponding": "Grace A. Spatafora",
    "author_corresponding_institution": "Middlebury College",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543485.source.xml",
    "abstract": "Dental caries is among the most prevalent chronic infectious diseases worldwide. Streptococcus mutans, the chief causative agent of caries, uses a 25 kDa manganese dependent SloR protein to coordinate the uptake of essential manganese with the transcription of its virulence attributes. Small non-coding RNAs (sRNAs) can either enhance or repress gene expression and reports in the literature ascribe an emerging role for sRNAs in the environmental stress response. Herein, we identify 18-50 nt sRNAs as mediators of the S. mutans SloR and manganese regulons. Specifically, the results of sRNA-seq revealed 56 sRNAs in S. mutans that were differentially transcribed in the SloR-proficient UA159 and SloR-deficient GMS584 strains, and 109 sRNAs that were differentially expressed in UA159 cells grown in the presence of low versus high manganese. We describe SmsR1532 and SmsR1785 as SloR- and/or manganese-responsive sRNAs that are processed from large transcripts, and that bind SloR directly in their promoter regions. The predicted targets of these sRNAs include regulators of metal ion transport, growth management via a toxin-antitoxin operon, and oxidative stress tolerance. These findings support a role for sRNAs in coordinating intracellular metal ion homeostasis with virulence gene control in an important oral cariogen.\n\nIMPORTANCESmall regulatory RNAs (sRNAs) are critical mediators of environmental signaling, particularly in bacterial cells under stress, but their role in Streptococcus mutans is poorly understood. S. mutans, the principal causative agent of dental caries, uses a 25 kDa manganese-dependent protein, called SloR, to coordinate the regulated uptake of essential metal ions with the transcription of its virulence genes. In the present study, we identified and characterize sRNAs that are both SloR- and manganese-responsive. Taken together, this research can elucidate the details of regulatory networks that engage sRNAs in an important oral pathogen, and that can enable the development of an effective anti-caries therapeutic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543483",
    "title": "Differential encoding of temporal context and expectation under representational drift across hierarchically connected areas",
    "authors": "Wyrick, D. G.; Cain, N.; Larsen, R. S.; Lecoq, J. G.; Valley, M.; Ahmed, R.; Bowlus, J.; Boyer, G.; Caldejon, S.; Casal, L.; Chvilicek, M.; Departee, M.; Groblewski, P.; Huang, C.; Johnson, K.; Kato, I.; Larkin, J. D.; Lee, E.; Liang, E.; Mace, K.; Nayan, C.; Nguyen, T.; Reding, M.; Seid, S.; Sevigny, J.; Stoecklin, M.; Williford, A.; Choi, H.; Garrett, M. E.; Mazzucato, L.",
    "author_corresponding": "Luca Mazzucato",
    "author_corresponding_institution": "University of Oregon",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543483.source.xml",
    "abstract": "The classic view that neural populations in sensory cortices preferentially encode responses to incoming stimuli has been strongly challenged by recent experimental studies. Despite the fact that a large fraction of variance of visual responses in rodents can be attributed to behavioral state and movements, trial-history, and salience, the effects of contextual modulations and expectations on sensory-evoked responses in visual and association areas remain elusive. Here, we present a comprehensive experimental and theoretical study showing that hierarchically connected visual and association areas differentially encode the temporal context and expectation of naturalistic visual stimuli, consistent with the theory of hierarchical predictive coding. We measured neural responses to expected and unexpected sequences of natural scenes in the primary visual cortex (V1), the posterior medial higher order visual area (PM), and retrosplenial cortex (RSP) using 2-photon imaging in behaving mice collected through the Allen Institute Mindscopes OpenScope program. We found that information about image identity in neural population activity depended on the temporal context of transitions preceding each scene, and decreased along the hierarchy. Furthermore, our analyses revealed that the conjunctive encoding of temporal context and image identity was modulated by expectations of sequential events. In V1 and PM, we found enhanced and specific responses to unexpected oddball images, signaling stimulus-specific expectation violation. In contrast, in RSP the population response to oddball presentation recapitulated the missing expected image rather than the oddball image. These differential responses along the hierarchy are consistent with classic theories of hierarchical predictive coding whereby higher areas encode predictions and lower areas encode deviations from expectation. We further found evidence for drift in visual responses on the timescale of minutes. Although activity drift was present in all areas, population responses in V1 and PM, but not in RSP, maintained stable encoding of visual information and representational geometry. Instead we found that RSP drift was independent of stimulus information, suggesting a role in generating an internal model of the environment in the temporal domain. Overall, our results establish temporal context and expectation as substantial encoding dimensions in the visual cortex subject to fast representational drift and suggest that hierarchically connected areas instantiate a predictive coding mechanism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543501",
    "title": "The small protein MntS evolved from a signal peptide and acquired a novel function regulating manganese homeostasis in Escherichia coli",
    "authors": "Wright, Z.; Seymour, M.; Paszczak, K.; Truttmann, T.; Senn, K.; Stilp, S.; Jansen, N.; Gosz, M.; Goeden, L.; Anantharaman, V.; Aravind, L.; Waters, L. S.",
    "author_corresponding": "Lauren S Waters",
    "author_corresponding_institution": "University of Wisconsin Oshkosh",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543501.source.xml",
    "abstract": "Small proteins (< 50 amino acids) are emerging as ubiquitous and important regulators in organisms ranging from bacteria to humans, where they commonly bind to and regulate larger proteins during stress responses. However, fundamental aspects of small proteins, such as their molecular mechanism of action, downregulation after they are no longer needed, and their evolutionary provenance are poorly understood. Here we show that the MntS small protein involved in manganese (Mn) homeostasis binds and inhibits the MntP Mn transporter. Mn is crucial for bacterial survival in stressful environments, but is toxic in excess. Thus, Mn transport is tightly controlled at multiple levels to maintain optimal Mn levels. The small protein MntS adds a new level of regulation for Mn transporters, beyond the known transcriptional and post-transcriptional control. We also found that MntS binds to itself in the presence of Mn, providing a possible mechanism of downregulating MntS activity to terminate its inhibition of MntP Mn export. MntS is homologous to the signal peptide of SitA, the periplasmic metal-binding subunit of a Mn importer. Remarkably, the homologous signal peptide regions can substitute for MntS, demonstrating a functional relationship between MntS and these signal peptides. Conserved gene-neighborhoods support that MntS evolved from an ancestral SitA, acquiring a life of its own with a distinct function in Mn homeostasis.\n\nSignificanceThis study demonstrates that the MntS small protein binds and inhibits the MntP Mn exporter, adding another layer to the complex regulation of Mn homeostasis. MntS also interacts with itself in cells with Mn, which could prevent it from regulating MntP. We propose that MntS and other small proteins might sense environmental signals and shut off their own regulation via binding to ligands (e.g., metals) or other proteins. We also provide evidence that MntS evolved from the signal peptide region of the Mn importer, SitA. Homologous SitA signal peptides can recapitulate MntS activities, showing that they have a second function beyond protein secretion. Overall, we establish that small proteins can emerge and develop novel functionalities from gene remnants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543026",
    "title": "Assessment of environmental impacts based on particulate matter, and chlorophyll content of urban trees",
    "authors": "Abriha-Molnar, V. E.; Szabo, S.; Magura, T.; Tothmeresz, B.; Abriha, D.; Sipos, B.; Simon, E.",
    "author_corresponding": "Vanda Eva Abriha-Molnar",
    "author_corresponding_institution": "ELKH-DE Anthropocene Ecology Research Group, University of Debrecen",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.05.31.543026.source.xml",
    "abstract": "Trees improve air quality, and they have irreplaceable aesthetic value in urban landscapes. The amount of dust deposited on tree leaves is a simple and cost-effective indicator of air quality. Our aim was to explore particle filtering capacity of roadside trees in an urbanized area. We also assessed the impact of meteorological conditions on the amount of deposited dust. We measured the leaf surface deposition, and chlorophyll content of leaves along a road section that started at an intersection and ended in a less disturbed suburban area in Debrecen city, Hungary. Samples were collected in July, and September from Celtis occidentalis, a frequent species. We found a significant negative correlation between dust deposition on the leaves, and the distance from the intersection in July, meaning that the amount of dust on the leaves decreased as the distance from traffic increased. In September, dust deposition decreased considerably compared to July, caused by the rainfall before the second sampling. Chlorophyll content also had a significant negative correlation with the distance from the traffic intersection in July, as it decreased towards the less disturbed end of the transect. We also found a positive correlation between dust deposition and chlorophyll content in July. Surprisingly, the exposure to moderate amounts of pollutants in the air caused an increase in chlorophyll content. Our findings suggest that dust deposition on leaves serves as a reliable indicator of traffic intensity, because excess dust caused by the proximity of car traffic can be detected on the leaf surface. Although, certain weather conditions like rainfall and wind can disrupt the patterns in dust deposition that have developed over an extended period through wash-off and resuspension. Hence, it is advisable to consider these effects while selecting the sampling time and evaluating the results.\n\nHighlightsO_LILeaves of urban trees are used as bioindicators of deposited dust pollution.\nC_LIO_LIDust deposition, and chlorophyll content was measured along a roadside transect.\nC_LIO_LIWe found that dust and chlorophyll content decreased with distance from traffic emissions.\nC_LIO_LIModerate level of dust pollution resulted in an increase in chlorophyll content.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.03.543547",
    "title": "Genetic determinants of virulence and extensive drug resistance in Pseudomonas aeruginosa PPA14 isolated from eggplant rhizosphere",
    "authors": "Ambreetha, S.; Parshatd, G.; Castellanos, C.; Narasimhan, G.; Balachandar, D.; Cickovski, T.; Mathee, K.",
    "author_corresponding": "Kalai Mathee",
    "author_corresponding_institution": "Florida International University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.03.543547.source.xml",
    "abstract": "Pseudomonas aeruginosa is one of the Priority Level I critical pathogens that are least sensitive to antibiotics and can cause fatal hospital-acquired infections. This bacterium is predominantly present in the agricultural ecosystem. However, there are very limited studies on health threats associated with P. aeruginosa strains flourishing in edible plants. Previously, we isolated and characterized 18 P. aeruginosa strains from vegetable plants directly harvested from the farms. In the current work, it has been hypothesized that plant-associated P. aeruginosa harbors genetic determinants for virulence and resistance. To test this hypothesis, in vitro resistome profiles of the plant-associated P. aeruginosa strains were assessed based on the Kirby-Bauer disk diffusion method. Hierarchical clustering analysis was done to identify the plant-associated strains that are phenotypically similar to clinical isolates. An eggplant-associated strain, PPA14, that exhibited high virulence and extensive in vitro resistance against eight antibiotic classes was selected for complete genome analyses. The PPA14 genome was sequenced using the Solexa-Illumina and Oxford-Nanopore platforms, assembled, and annotated. The presence of virulence-related and antibiotic resistance (ABR) genes were predicted using the ABRicate tool and validated based on standard reference databases such as VFDB, NCBI AMRFinderPlus, MEGARes, CARD, and ResFinder. IslandViewer4 tool was used to predict the genes acquired through horizontal gene transfer. Additionally, comparative analyses of all the plant-associated and environmental P. aeruginosa genomes characterized so far were done using the Roary tool. The PPA14 genome size was 6.72 Mbp, encoding 6315 open reading frames. The genome harbored 49 ABR genes, including those coding for multiple families of efflux pumps that collectively confer resistance against 11 antibiotic classes. In addition, we detected 225 virulence-related genes, 83 genomic islands, and 235 unique genes in the PPA14 genome. Over 4% of the PPA14 genome is devoted to conferring virulence and extensive drug resistance. Our report highlights the health threat associated with an eggplant-associated P. aeruginosa.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543506",
    "title": "Temporal composition of the cervicovaginal microbiome associates with hrHPV infection outcomes in a longitudinal study",
    "authors": "Molina, M. A.; Leenders, W. P. J.; Huynen, M. A.; Melchers, W. J. G.; Andralojc, K. M.",
    "author_corresponding": "Willem J.G. Melchers",
    "author_corresponding_institution": "Radboud University Medical Center",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543506.source.xml",
    "abstract": "Persistent infections with high-risk human papillomavirus (hrHPV) can cause cervical squamous intraepithelial lesions (SIL) that may progress to cancer. The cervicovaginal microbiome (CVM) correlates with SIL, but the temporal composition of the CVM after hrHPV infections has not been fully clarified. To determine the association between the CVM composition and infection outcome, we applied high-resolution microbiome profiling using the circular probes-based RNA sequencing technology on a longitudinal cohort of cervical smears obtained from 141 hrHPV DNA-positive women with normal cytology at first visit, of whom 51 were diagnosed by cytology with SIL six months later. Here we show that women with a microbial community characterized by low diversity and high Lactobacillus crispatus abundance exhibit low risk to SIL development at both visits, while women with a microbial community characterized by high diversity and Lactobacillus depletion at first visit have a higher risk of developing SIL. At the level of individual species we observed that an increased abundance for Gardnerella vaginalis and Atopobium vaginae associate with SIL outcomes at both visits. These species together with Dialister micraerophilus showed a moderate discriminatory power for hrHPV infection progression. Our results suggest that the CVM can potentially be used as a biomarker for cervical disease and SIL development after hrHPV infection diagnosis with implications on cervical cancer prevention strategies and treatment of SIL.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543524",
    "title": "Targeting host sialic acids in the upper respiratory tract with a broadly-acting neuraminidase to inhibit influenza virus transmission",
    "authors": "Ortigoza, M. B.; Mobini, C. L.; Rocha, H. L.; Bartlett, S.; Loomis, C. A.; Weiser, J. N.",
    "author_corresponding": "Mila Brum Ortigoza",
    "author_corresponding_institution": "New York University",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543524.source.xml",
    "abstract": "The ongoing transmission of influenza A viruses (IAV) for the past century continues to be a burden to humans. IAV binds terminal sialic acids (SA) of sugar molecules present within the upper respiratory tract (URT) in order to successfully infect hosts. The two most common SA structures that are important for IAV infection are those with 2,3- and 2,6-linkages. While mice were once considered to be an unsuitable system for studying IAV transmission due to their lack of 2,6-SA in the trachea, we have successfully demonstrated that IAV transmission in infant mice is remarkably efficient. This finding led us to reevaluate the SA composition of the URT of mice using in situ immunofluorescence and examine its in vivo contribution to transmission for the first time. We demonstrate that mice express both 2,3- and 2,6-SA in the URT and that the difference in expression between infants and adults contribute to the variable transmission efficiencies observed. Furthermore, selectively blocking 2,3-SA or 2,6-SA within the URT of infant mice using lectins was necessary but insufficient at inhibiting transmission, and simultaneous blockade of both receptors was crucial in achieving the desired inhibitory effect. By employing a broadly-acting neuraminidase (ba-NA) to indiscriminately remove both SA moieties in vivo, we effectively suppressed viral shedding and halted the transmission of different strains of influenza viruses. These results emphasize the utility of the infant mouse model for studying IAV transmission, and strongly indicate that broadly targeting host SA is an effective approach that inhibits IAV contagion.\n\nIMPORTANCEInfluenza virus transmission studies have historically focused on viral mutations that alter hemagglutinin binding to sialic acid (SA) receptors in vitro. However, SA binding preference doesnt fully account for the complexities of IAV transmission in humans. Our previous findings reveal that viruses that are known to bind 2,6-SA in vitro have different transmission kinetics in vivo, suggesting that diverse SA interactions may occur during their life-cycle. In this study, we examine the role of host SA on viral replication, shedding, and transmission in vivo. We highlight the critical role of SA presence during virus shedding, such that attachment to SA during virion egress is equally important as detachment from SA during virion release. These insights support the potential of broadly-acting neuraminidases as therapeutic agents capable of restraining viral transmission in vivo. Our study unveils intricate virus-host interactions during shedding, highlighting the necessity to develop innovative strategies to effectively target transmission.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543320",
    "title": "A novel phenylpropanoid methyl esterase enables catabolism of aromatic compounds that inhibit biological nitrification",
    "authors": "Wilson, A.; Van Fossen, E. M.; Shrestha, R.; Trotter, V. V.; Poirier, B.; Frank, A.; Nelson, W. C.; Kim, Y.-M.; Deutschbauer, A.; Egbert, R.; Elmore, J. R.",
    "author_corresponding": "Joshua R Elmore",
    "author_corresponding_institution": "Pacific Northwest National Laboratory",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543320.source.xml",
    "abstract": "Agriculture is the largest source of greenhouse gases (GHG) production. Conversion of nitrogen fertilizers into more reduced forms by microbes through a process known as biological nitrification drives GHG production, enhances proliferation of toxic algal blooms, and increases cost of crop production. Some plants reduce biological nitrification in soils by exuding a diverse array of biological nitrification inhibitors (BNIs) that inhibit the ammonium oxidizing microbes responsible for nitrification. Applying synthetic biology to enhance and transfer BNI production into food and bioenergy crops is a promising approach to reduce nitrification but the success of this strategy is contingent upon improving our limited understanding of BNIs mechanisms-of-action and degradation in the soil. We addressed this gap by investigating the previously unknown metabolic route through which a prominent class of aromatic BNIs known as phenylpropanoid methyl esters (PPMEs) are catabolized. While neither transcriptomics (RNAseq) or high-throughput functional genomics (RB-TnSeq) methods reduced the genetic search space for pathway discovery into a tenable number of genes, the combination of narrowed the search space to a collection of 4 proteins of unknown function. Using genetic and biochemical analyses we found that two previously uncharacterized enzymes, including a novel phenylpropanoid methyl esterase, funnel PPMEs into an established phenylpropanoid catabolism pathway. Transfer of these two enzymes into bacteria capable of using other phenylpropanoids use of PPMEs as carbon sources. This work both provided insight into BNI catabolism and is the first step towards development of model in vivo plant-microbe systems for studying BNI mechanisms under well controlled conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.02.543437",
    "title": "Imaging membrane damage in ferroptosis and necrosis by wash-free fluorogenic chemical probes",
    "authors": "Mauker, P.; Beckmann, D.; Kitowski, A.; Heise, C.; Wientjens, C.; Davidson, A. J.; Wood, W.; Wilhelm, C.; Thorn-Seshold, J.; Misgeld, T.; Kerschensteiner, M.; Thorn-Seshold, O.",
    "author_corresponding": "Oliver Thorn-Seshold",
    "author_corresponding_institution": "LMU Munich",
    "date": "2023-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/03/2023.06.02.543437.source.xml",
    "abstract": "Selectively labelling cells with damaged membranes is needed in contexts as simple as identifying dead cells in culture, or as complex as imaging membrane barrier functionality in vivo. The commonly used dyes are permanently coloured/fluorescent dyes that are simply excluded by intact membranes, but to achieve good image contrast therefore requires removing their extracellular signal by washing or background subtraction, which are not possible in vivo. Here, we develop fluorogenic probes which sensitively and selectively reveal damaged cells, without needing washing steps since their fluorescence turns on from near-zero background. From a set of novel fluorogenic probes impermeabilised by sulfonations along different vectors, we identify a specific disulfonated fluorogenic scaffold that enters cells only upon membrane damage, where it is enzymatically activated to mark them. The esterase probe iPS-FS2 is a reliable tool to reveal live cells that have been permeabilised by biological, biochemical, or physical membrane damage; and it can be used in multicolour microscopy. We confirm the modularity of this approach by also adapting it for redox-unmasked cell-excluded probes with improved hydrolytic stability. This scaffold-based design thus provides tools for wash-free in vivo imaging of membrane damage, which is relevant across many pathologies. The insightss gained from these probes should also be translatable to damage-targeted prodrugs, for selective therapy of membrane-compromised cells.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=145 SRC=\"FIGDIR/small/543437v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (53K):\norg.highwire.dtl.DTLVardef@1594016org.highwire.dtl.DTLVardef@7e7053org.highwire.dtl.DTLVardef@1008cb0org.highwire.dtl.DTLVardef@1148bd7_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  }
]