[
  {
    "doi": "10.1101/2023.06.16.545285",
    "title": "Warming affects routine swimming activity and novel odour molecular response in larval zebrafish",
    "authors": "Sourisse, J. M.; Schunter, C.; Bonzi, L. C.; Semmelhack, J.",
    "author_corresponding": "Jade M. Sourisse",
    "author_corresponding_institution": "The University of Hong Kong",
    "date": "2023-06-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/16/2023.06.16.545285.source.xml",
    "abstract": "Temperature is a primary factor affecting the survival, development, and physiology of aquatic ectothermic animals and global warming of water bodies may therefore impact several biological levels of aquatic life. Understanding the effects of near-future predicted temperature changes on the behaviour and the underlying molecular mechanisms of aquatic animals is of particular importance, since behaviour mediates key interactions and, in turn, population dynamics. In this study, we investigate the effects of elevated developmental temperature on locomotor behaviour and olfactory learning in the zebrafish, Danio rerio. We exposed zebrafish from cleavage embryonic stage to either current day control (28{degrees}C) or predicted future elevated temperature (30{degrees}C) for seven days. Overall, warming reduced the total routine swimming distance and caused the upregulation of a small number of genes involved in metabolism and neuron development, suggesting accelerated development at elevated temperature. When fish were exposed to two different olfactory cues, namely catfish cue, a non-alarming but novel odour, and injured conspecifics alarm cue expected to cause a fear reaction, warming differently affected larvae response to the two cues. In particular, a large transcriptional reprogramming was observed at elevated temperature in response to novel odour exposure, with upregulation of cell signalling, neuron development and neuron functioning genes. As this response was coupled with downregulation of genes involved in protein translation and ATP metabolism, it indicates that novel odour recognition in future-predicted thermal conditions will require energetic trade-offs between expensive baseline processes and responsive functions. To also evaluate their learning abilities at both temperatures, 7 days post fertilization (dpf) zebrafish were conditioned with a mixture of injured conspecifics alarm cue and non-alarming catfish cue. Regardless of temperature, no behavioural (freezing) nor gene expression changes were detected, reinforcing our previous findings that warming mainly affects zebrafish molecular response to novel odours. Overall, our results show that future thermal conditions will likely impact developing stages, causing energy trade-offs following olfactory detection of novel substances in the environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.16.545277",
    "title": "VAMP2 regulates phase separation of alpha-synuclein",
    "authors": "Agarwal, A.; Raza, F.; Hilcenko, C.; Stott, K.; Morone, N.; Warren, A. J.; Lautenschlaeger, J.",
    "author_corresponding": "Janin Lautenschlaeger",
    "author_corresponding_institution": "Cambridge Institute for Medical Research, University of Cambridge, Cambridge Biomedical Campus, The Keith Peters Building, Hills Road, Cambridge, CB2 0XY",
    "date": "2023-06-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/16/2023.06.16.545277.source.xml",
    "abstract": "SummaryAlpha-synuclein (aSYN) is a small synaptic protein that is linked to Parkinsons disease (PD) and other synucleinopathies. aSYN has been shown to undergo protein phase separation. We found that aSYN phase separation, in vitro and in cells, is regulated by vesicle-associated membrane protein 2 (VAMP2), the vesicular SNARE protein. We show that aSYN phase separation is promoted by C-terminal electrostatic interaction, which in cells is mediated via interaction with VAMP2. The condensate formation is specific for the R-SNARE VAMP2 and critically dependent on aSYNs capacity to bind to lipid membranes. In vitro, the addition of VAMP2 decreases the saturation concentration of aSYN phase separation, which is mediated by its juxtamembrane domain. Our results delineate a molecular mechanism for the regulation of aSYN phase separation, indicating a potential switch from the dispersed to the phase-separated state during vesicle cycling.\n\nHighlightsO_LIAlpha-synuclein phase separation is regulated by electrostatic interactions\nC_LIO_LIVAMP2 initiates alpha-synuclein condensation in cells\nC_LIO_LIPositive charges within the juxtamembrane domain of VAMP2 initiate alpha-synuclein phase separation in vitro\nC_LIO_LIAlpha-synuclein condensates nucleate on lipid membranes and assemble vesicular structures in cells\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.16.545282",
    "title": "Ionizing radiation responses are incidental to desiccation responses in the bdelloid rotifer Adineta vaga",
    "authors": "Moris, V. C.; Bruneau, L.; Berthe, J.; Heuskin, A.-C.; Penninckx, S.; Ritter, S.; Weber, U.; Durante, M.; Danchin, E. G. J.; Hespeels, B.; Van Doninck, K.",
    "author_corresponding": "Victoria C Moris",
    "author_corresponding_institution": "UNamur",
    "date": "2023-06-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/16/2023.06.16.545282.source.xml",
    "abstract": "BackgroundThe remarkable resistance to ionizing radiation found in anhydrobiotic organisms, such as some bacteria, tardigrades, and bdelloid rotifers has been hypothesized to be incidental to the desiccation resistance. Both stresses produce reactive oxygen species and cause damage to DNA and other macromolecules. However, this hypothesis has only been investigated in a few species.\n\nResultsIn this study, we analyzed the transcriptomic response of the bdelloid rotifer Adineta vaga to desiccation and to low- (X-rays) and high- (Fe) LET radiation to highlight the molecular and genetic mechanisms triggered by both stresses. We identified numerous genes encoding antioxidants, but also chaperones, that are constitutively highly expressed, which may contribute to the protection of proteins against oxidative stress during desiccation and ionizing radiation. We also detected a transcriptomic response common to desiccation and ionizing radiation with the over-expression of genes mainly involved in DNA repair and protein modifications but also genes with unknown functions being bdelloid-specific. A distinct transcriptomic response specific to rehydration was also found, with the over-expression of genes mainly encoding Late Embryogenesis Abundant proteins, specific Heat Shock Proteins, and glucose repressive proteins.\n\nConclusionsThese results suggest that the extreme resistance of bdelloid rotifers to radiation might indeed be a consequence of their capacity to resist complete desiccation. This study paves the way to functional genetic experiments on A. vaga targeting promising candidate proteins playing central roles in radiation and desiccation resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.16.545227",
    "title": "Corepressor inactivation through tandem linear motif-induced polymerization",
    "authors": "Goradia, N.; Werner, S.; Mullapudi, E.; Greimeier, S.; Merkens, L.; Lang, A.; Mertens, H. D. T.; Weglarz, A.; Sander, S.; Chojnowski, G.; Wikman, H.; Ohlenschlaeger, O.; von Amsberg, G.; Pantel, K.; Wilmanns, M.",
    "author_corresponding": "Matthias Wilmanns",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2023-06-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/16/2023.06.16.545227.source.xml",
    "abstract": "The transcriptional corepressor C-terminal binding proteins (CtBPs) form redox-dependent homo-tetrameric assemblies that regulate the expression of various epithelial, pro-apoptotic and pro-oncogenic genes through their involvement in the multi-component Polycomb repressive complex 2 (PRC2) 1. As CtBPs bind to short linear PxDLS-like sequence motifs 2, the presence of a tandem ALDLS motif on the putative metastasis suppressor Retinoic acid-induced 2 (RAI2) protein suggested a possible dual, non-canonical interaction with CtBPs 3. Here, we show that RAI2 induces CtBP polymerization through well-ordered filaments of stacked tetrameric CtBP layers. Consistently, we observed RAI2-mediated CtBP nuclear foci in RAI2-expressing cancer cells. RAI2-mediated CtBP polymerization synchronized with the relief of CtBP-mediated repression of the tumor suppressor gene CDKN1A. Conversely, we found a decline in RAI2 gene expression during the progression of prostate cancer to treatment-resistant subtypes, concomitant with a marked increase of neuroendocrine markers in a RAI2-depleted prostate cancer cell line. Taken together, our data demonstrate a previously unknown mechanism of multivalent short linear sequence motif-induced polymerization, which tips the balance of opposing oncogenic and tumor suppressive activities. Our findings serve as a model for a broad spectrum of related multivalent protein/protein interactions with diverse functional outcomes and provide a blueprint for the design of tandem motif-based inhibitor compounds targeting oncogenic CtBPs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.16.545245",
    "title": "Role of BicDR in bristle shaft construction, tracheal development, and support of BicD functions",
    "authors": "Jejina, A.; Ayala, Y.; Hernandez, G.; Suter, B.",
    "author_corresponding": "Beat Suter",
    "author_corresponding_institution": "University of Bern",
    "date": "2023-06-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/16/2023.06.16.545245.source.xml",
    "abstract": "Cell polarization requires asymmetric localization of numerous mRNAs, proteins, and organelles. The movement of cargo towards the minus end of microtubules mostly depends on cytoplasmic dynein motors, which function as multiprotein complexes. In the dynein/dynactin/Bicaudal-D (DDB) transport machinery, Bicaudal-D (BicD) links the cargo to the motor. Here we focus on the role of BicD-related (BicDR) and its contribution to microtubule-dependent transport processes. Drosophila BicDR is required for the normal development of bristles and dorsal trunk tracheae. Together with BicD, it contributes to the organization and stability of the actin cytoskeleton in the not-yet-chitinized bristle shaft and the localization of Spn-F and Rab6 at the distal tip. We show that BicDR supports the function of BicD in bristle development and our results suggest that BicDR transports cargo more locally whereas BicD is more responsible for delivering functional cargo over the long distance to the distal tip. We identified the proteins that interact with BicDR and appear to be BicDR cargo in embryonic tissues. For one of them, EF1{gamma}, we showed that EF1{gamma} genetically interacts with BicD and BicDR in the construction of the bristles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.16.545324",
    "title": "Mitochondrial genomes of Pleistocene megafauna retrieved from recent sediment layers of two Siberian lakes",
    "authors": "Seeber, P. A.; Batke, L.; Dvornikiv, Y.; Schmidt, A. A.; Wang, Y.; Stoof-Leichsenring, K.; Moon, K.; Shapiro, B.; Epp, L.",
    "author_corresponding": "Peter A. Seeber",
    "author_corresponding_institution": "University of Konstanz",
    "date": "2023-06-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/16/2023.06.16.545324.source.xml",
    "abstract": "Ancient environmental DNA (aeDNA) from lake sediments has yielded remarkable insights for the reconstruction of past ecosystems, including suggestions of late survival of extinct species. However, translocation and lateral inflow of DNA in sediments can potentially distort the stratigraphic signal of the DNA. Using three different approaches on two short lake sediment cores of the Yamal peninsula, West Siberia, with ages spanning only the past hundreds of years, we detect DNA and assembled mitochondrial genomes of multiple mammoth and woolly rhinoceros individuals--both species that have been extinct for thousands of years on the mainland. The occurrence of clearly identifiable aeDNA of extinct Pleistocene megafauna (e.g., > 400K reads in one core) throughout these two short subsurface cores, along with specificities of sedimentology and dating, confirm that processes acting on regional scales, such as extensive permafrost thawing, can influence the aeDNA record and should be accounted for in aeDNA paleoecology.",
    "published": "NA",
    "server": "biorxiv"
  }
]