[
  {
    "doi": "10.1101/2020.10.26.355990",
    "title": "Working Memory and Impulsivity and Artificial Neural Networks",
    "authors": "Lodder, R.; Tiitto, M. V.",
    "author_corresponding": "Robert  Lodder",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.26.355990.source.xml",
    "abstract": "Attention deficit hyperactivity disorder (ADHD) is a neurodevelopmental disorder characterized by inattention, hyperactivity, and impulsivity. The treatment of ADHD could potentially be improved with the development of combination therapies targeting multiple systems. Both the number of children diagnosed with ADHD and the use of stimulant medications for its treatment have been rising in recent years, and concern about side-effects and future problems that medication may cause have been increasing. An alternative treatment strategy for ADHD attracting wide interest is the targeting of neuropsychological functioning, such as executive function impairments. Computerized training programs (including video games) have drawn interest as a tool to train improvements in executive function deficits in children with ADHD. Our lab is currently conducting a pilot study to assess the effects of the online game Minecraft as a therapeutic video game (TVG) to train executive function deficits in children with ADHD. The effect of the TVG intervention in combination with stimulants is being investigated to develop a drug-device combination therapy that can address both the dopaminergic dysfunction and executive function deficits present in ADHD. Although the results of this study will be used to guide the clinical development process, additional guidance for the optimization of the executive function training activities will be provided by a computational model of executive functions built with artificial neural networks (ANNs). This model uses ANNs to complete virtual tasks resembling the executive function training activities that the study subjects practice in the Minecraft world, and the schedule of virtual tasks that result in maximum improvements in ANN performance on these tasks will be investigated as a method to inform the selection of training regimens in future clinical studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357509",
    "title": "Retinoic acid Inducible Gene-I like Receptors Activate Snail and Slug to Limit RNA Viral Infections",
    "authors": "Vedagiri, D.; Gupta, D.; Mishra, A.; Krishna, G.; Bhaskar, M.; Basu, A.; Nayak, D.; Kalia, M.; Valiya, M. V.; Harshan, K. H.",
    "author_corresponding": "Krishnan H  Harshan",
    "author_corresponding_institution": "Centre for Cellular and Molecular Biology",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357509.source.xml",
    "abstract": "RLRs sense cytosolic non-self RNAs including viral RNAs before mounting a response leading to the activation of Type-I IFNs. Here, we identify a previously unknown regulation of Snail, a transcription regulator known in EMT, during RNA viral infections and describe its possible implication. RNA viral infections, poly (I:C) transfection and ectopic expression of RLR components activated Snail and Slug in epithelial cells. Detailed examination revealed that MAVS and phosphorylated IRF3 are essential in this regulation. We identified two ISREs in SNAI1 promoter region and their alterations rendered the promoter non-responsive to phospho-IRF3 in luciferase assay. Ectopic expression of Snail and Slug activated RLR pathway and dramatically limited RNA viral infections in epithelial cells pointing to their antiviral functions. Thus, Snail and Slug are transcriptionally regulated by RLRs in a similar manner as IFN-{beta} and they in turn promote RLR pathway possibly strengthening the antiviral state in the cell.",
    "published": "10.1128/jvi.01216-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.356642",
    "title": "TaqMan Array Cards enable monitoring of diverse enteric pathogens across environmental and host reservoirs",
    "authors": "Lappan, R.; Henry, R.; Chown, S. L.; Luby, S. P.; Higginson, E.; Bata, L.; Jirapanjawat, T.; Schang, C.; Openshaw, J. J.; O'Toole, J.; Lin, A.; Tela, A.; Wong, T. H. F.; French, M. A.; Brown, R. R.; Leder, K.; Greening, C.; McCarthy, D.",
    "author_corresponding": "Chris  Greening",
    "author_corresponding_institution": "Monash University",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.356642.source.xml",
    "abstract": "BackgroundMultiple bacteria, viruses, protists, and helminths cause enteric infections that greatly impact human health and wellbeing. These enteropathogens are transmitted via several pathways through human, animal, and environmental reservoirs. Individual quantitative PCR (qPCR) assays have been extensively used to detect enteropathogens within these types of samples, whereas the TaqMan Array Card (TAC) that allows simultaneous detection of multiple enteropathogens has only previously been validated in human clinical samples.\n\nMethodsHere, we performed a comprehensive double-blinded comparison of the performance of a custom TAC relative to standard qPCR for the detection of eight enteric targets, by using spiked samples, wastewater from Melbourne (Australia), and human, animal, and environmental samples from informal settlements in Suva, Fiji.\n\nFindingsBoth methods exhibited high and comparable specificity (TAC: 100%, qPCR: 94%), sensitivity (TAC: 92%; qPCR: 100%), and quantitation accuracy (TAC: 91%; qPCR: 99%) in non-inhibited sample matrices. PCR inhibitors substantially impacted detection via TAC, though this issue was alleviated by 10-fold sample dilution. Among samples from informal settlements, the two techniques were comparable for detection (89% agreement) and quantitation (R2 = 0.82). The TAC additionally included 38 other targets, enabling detection of diverse faecal pathogens and extensive environmental contamination that would be prohibitively labour intensive to assay by standard qPCR.\n\nInterpretationOverall, the two techniques produce comparable results across diverse sample types, with qPCR prioritising greater sensitivity and quantitation accuracy, and TAC trading small reductions in these for a cost-effective larger enteropathogen panel that enables a greater number of enteric pathogens to be analysed concurrently, which is beneficial given the abundance and variety of enteric pathogens in environments such as urban informal settlements. The ability to monitor multiple enteric pathogens across diverse reservoirs in turn allows better resolution of pathogen exposure pathways, and the design and monitoring of interventions to reduce pathogen load.\n\nFundingWellcome Trust Our Planet, Our Health program [OPOH grant 205222/Z/16/Z].",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357251",
    "title": "Root water gates and not changes in root structure provide new insights into plant physiological responses and adaptations to drought, flooding and salinity",
    "authors": "Domec, J.-C.; King, J. S.; Carmichael, M. J.; Treado Overby, A.; Wortemann, R.; Smith, W. K.; Miao, G.; Noormets, A.; Johnson, D. M.",
    "author_corresponding": "Jean-Christophe  Domec",
    "author_corresponding_institution": "Duke U. / Bordeaux Sciences Agro",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357251.source.xml",
    "abstract": "The influence of aquaporin (AQP) activity on plant water movement remains unclear, especially in plants subject to unfavorable conditions. We applied a multitiered approach at a range of plant scales to (i) characterize the resistances controlling water transport under drought, flooding and flooding plus salinity conditions; (ii) quantify the respective effects of AQP activity and xylem structure on root (Kroot), stem (Kstem) and leaf (Kleaf) conductances, and (iii) evaluate the impact of AQP-regulated transport capacity on gas exchange. We found that drought, flooding and flooding-salinity reduced Kroot and root AQP activity in Pinus taeda, whereas Kroot of the flood-tolerant Taxodium distichum did not decline under flooding. The extent of the AQP-control of transport efficiency varied among organs and species, ranging from 35%-55% in Kroot to 10%-30% in Kstem and Kleaf. In response to treatments, AQP-mediated inhibition of Kroot rather than changes in xylem acclimation controlled the fluctuations in Kroot. The reduction in stomatal conductance and its sensitivity to vapor pressure deficit were direct responses to decreased whole-plant conductance triggered by lower Kroot and larger resistance belowground. Our results provide new mechanistic and functional insights on plant hydraulics that are essential to quantifying the influences of future stress on ecosystem function.",
    "published": "10.1093/jxb/erab100",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.26.355602",
    "title": "Gamete simulation improves polygenic transmission disequilibrium analysis",
    "authors": "Chen, J.; You, J.; Zhao, Z.; Ni, Z.; Huang, K.; Wu, Y.; Fletcher, J.; Lu, Q.",
    "author_corresponding": "Qiongshi  Lu",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.26.355602.source.xml",
    "abstract": "Polygenic risk scores (PRS) derived from summary statistics of genome-wide association studies (GWAS) have enjoyed great popularity in human genetics research. Applied to population cohorts, PRS can effectively stratify individuals by risk group and has promising applications in early diagnosis and clinical intervention. However, our understanding of within-family polygenic risk is incomplete, in part because the small samples per family significantly limits power. Here, to address this challenge, we introduce ORIGAMI, a computational framework that uses parental genotype data to simulate offspring genomes. ORIGAMI uses state-of-the-art genetic maps to simulate realistic recombination events on phased parental genomes and allows quantifying the prospective PRS variability within each family. We quantify and showcase the substantially reduced yet highly heterogeneous PRS variation within families for numerous complex traits. Further, we incorporate within-family PRS variability to improve polygenic transmission disequilibrium test (pTDT). Through simulations, we demonstrate that modeling within-family risk substantially improves the statistical power of pTDT. Applied to 7,805 trios of autism spectrum disorder (ASD) probands and healthy parents, we successfully replicated previously reported over-transmission of ASD, educational attainment, and schizophrenia risk, and identified multiple novel traits with significant transmission disequilibrium. These results provided novel etiologic insights into the shared genetic basis of various complex traits and ASD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357103",
    "title": "NETMAGE: a humaN-disEase phenoType MAp GEnerator for the Visualization of PheWAS",
    "authors": "Sriram, V.; Shivakumar, M.; Jung, S.-H.; Bang, L.; Verma, A.; Lee, S.; Choe, E. K.; Kim, D.",
    "author_corresponding": "Dokyoon  Kim",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357103.source.xml",
    "abstract": "SummaryGiven genetic associations from a PheWAS, a disease-disease network can be constructed where nodes represent phenotypes and edges represent shared genetic associations between phenotypes. To improve the accessibility of the visualization of shared genetic components across phenotypes, we developed the humaN-disEase phenoType MAp GEnerator (NETMAGE), a web-based tool that produces interactive phenotype network visualizations from summarized PheWAS results. Users can search the map by a variety of attributes, and they can select nodes to view information such as related phenotypes, associated SNPs, and other network statistics. As a test case, we constructed a network using UK BioBank PheWAS summary data. By examining the associations between phenotypes in our map, we can potentially identify novel instances of pleiotropy, where loci influence multiple phenotypic traits. Thus, our tool provides researchers with a means to identify prospective genetic targets for drug design, contributing to the exploration of personalized medicine.\n\nAvailability and implementationOur service runs at https://hdpm.biomedinfolab.com. Source code can be downloaded at https://github.com/dokyoonkimlab/netmage.\n\nContactdokyoon.kim@pennmedicine.upenn.edu\n\nSupplementary informationSupplementary data and user guide are available at Bioinformatics online.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.356790",
    "title": "Clonal propagation history shapes the intra-cultivar genetic diversity in Malbec grapevines",
    "authors": "Calderon, L.; Mauri, N.; Munoz, C.; Carbonell-Bejerano, P.; Bree, L.; Sola, C.; Gomez-Talquenca, S.; Royo, C.; Ibanez, J.; Martinez-Zapater, J. M.; Lijavetzky, D.",
    "author_corresponding": "Luciano  Calderón",
    "author_corresponding_institution": "Instituto de Biologia Agricola de Mendoza (IBAM, CONICET-UNCuyo)",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.356790.source.xml",
    "abstract": "Grapevine (Vitis vinifera L.) cultivars are clonally propagated to preserve their varietal attributes. However, novel genetic variation still accumulates due to somatic mutations. Aiming to study the potential impact of clonal propagation history on grapevines intra-cultivar genetic diversity, we have focused on  Malbec. This cultivar is appreciated for red wines elaboration, it was originated in Southwestern France and introduced into Argentina during the 1850s. Here, we generated whole-genome resequencing data for four  Malbec clones with different historical backgrounds. A stringent variant calling procedure was established to identify reliable clonal polymorphisms, additionally corroborated by Sanger sequencing. This analysis retrieved 941 single nucleotide variants (SNVs), occurring among the analyzed clones. Based on a set of validated SNVs, a genotyping experiment was custom-designed to survey  Malbec genetic diversity. We successfully genotyped 214 samples and identified 14 different clonal genotypes, that clustered into two genetically divergent groups. Group-Ar was driven by clones with a long history of clonal propagation in Argentina, while Group-Fr was driven by clones that have longer remained in Europe. Findings show the ability of such approaches for clonal genotypes identification in grapevines. In particular, we provide evidence on how human actions may have shaped  Malbec extant genetic diversity pattern.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357293",
    "title": "Chromosome-level assembly of the Atlantic silverside genome reveals extreme levels of sequence diversity and structural genetic variation",
    "authors": "Tigano, A.; Jacobs, A.; Wylder, A. P.; Nand, A.; Zhan, Y.; Dekker, J.; Therkildsen, N. O.",
    "author_corresponding": "Anna  Tigano",
    "author_corresponding_institution": "University of New Hampshire",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357293.source.xml",
    "abstract": "The levels and distribution of standing genetic variation in a genome can provide a wealth of insights about the adaptive potential, demographic history, and genome structure of a population or species. As structural variants are increasingly associated with traits important for adaptation and speciation, investigating both sequence and structural variation is essential for wholly tapping this potential. Using a combination of shotgun sequencing, 10X Genomics linked reads and proximity-ligation data (Chicago and Hi-C), we produced and annotated a chromosome-level genome assembly for the Atlantic silverside (Menidia menidia) - an established ecological model for studying the phenotypic effects of natural and artificial selection - and examined patterns of genomic variation across two individuals sampled from different populations with divergent local adaptations. Levels of diversity varied substantially across each chromosome, consistently being highly elevated near the ends (presumably near telomeric regions) and dipping to near zero around putative centromeres. Overall, our estimate of the genome-wide average heterozygosity in the Atlantic silverside is the highest reported for a fish, or any vertebrate, to date (1.32-1.76% depending on inference method and sample). Furthermore, we also found extreme levels of structural variation, affecting ~23% of the total genome sequence, including multiple large inversions (> 1 Mb and up to 12.6 Mb) associated with previously identified haploblocks showing strong differentiation between locally adapted populations. These extreme levels of standing genetic variation are likely associated with large effective population sizes and may help explain the remarkable adaptive divergence among populations of the Atlantic silverside.",
    "published": "10.1093/gbe/evab098",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.26.354522",
    "title": "A universal framework for detecting cis-regulatory diversity in DNA regulatory regions",
    "authors": "Biswas, A.; Narlikar, L.",
    "author_corresponding": "Leelavati  Narlikar",
    "author_corresponding_institution": "CSIR-National Chemical Laboratory",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.26.354522.source.xml",
    "abstract": "High-throughput sequencing-based assays measure different biochemical activities pertaining to gene regulation, genome-wide. These activities include protein-DNA binding, enhancer-activity, open chromatin, and more. A major goal is to understand underlying sequence components, or motifs, that can explain the measured activity. It is usually not one motif, but a combination of motifs bound by cooperatively acting proteins that confers activity to such regions. Furthermore, although having a single type of activity, the regions can still be diverse, governed by different combinations of proteins/motifs. Current approaches do not take into account this issue of combinatorial diversity. We present a new statistical framework O_SCPLOWCISC_SCPLOWDO_SCPLOWIVERSITYC_SCPLOW, which models regions as diverse modules characterized by combinations of motifs, while simultaneously learning the motifs themselves. We show that ChIP-seq data for the CTCF protein in fly contains diverse sequence structures, with most direct CTCF-binding sites situated far from promoters, giving insights into its co-factors and potential role in looping. Human CTCF-bound regions, on the other hand, have a different architecture. Because O_SCPLOWCISC_SCPLOWDO_SCPLOWIVERSITYC_SCPLOW does not rely on knowledge of motifs, modules, cell-type, or organism, it is general enough to be applied to regions reported by most high-throughput assays. Indeed, enhancer predictions resulting from different assays--GRO-cap, STARR-seq, and those measuring chromatin structure--show distinct modules and combinations of TF binding sites, some specific to the assay. No module occurs universally in all enhancer-assays. Finally, analysis of accessible chromatin suggests that regions open in one cell-state encode information about future states, with certain modules staying open and others closing down later. The code is freely available at https://github.com/NarlikarLab/cisDIVERSITY.",
    "published": "10.1101/gr.274563.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.354845",
    "title": "Social Disruption: Sublethal pesticides in pollen lead to Apis mellifera queen events and brood loss",
    "authors": "Traynor, K. S.; Lamas, Z. S.; vanEngelsdorp, D.",
    "author_corresponding": "Kirsten Shoshanna Traynor",
    "author_corresponding_institution": "Arizona State University",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.354845.source.xml",
    "abstract": "Eusocial Apis mellifera colonies depend on queen longevity and brood viability to survive, as the queen is the sole reproductive individual and the maturing brood replenishes the shorter lived worker bees. Production of many crops rely on both pesticides and bee pollination to improve crop quantity and quality. We looked at the resiliency of queens and their brood after one month of sublethal exposure to field relevant doses of pesticides that mimic exposure during commercial pollination contracts. We exposed full size colonies to pollen contaminated with field-relevant doses of the fungicides (chlorothalonil and propicanizole), insecticides (chlorypyrifos and fenpropathrin) or both, noting a significant reduction in pollen consumption in colonies exposed to fungicides compared to control. While we found no difference in the total amount of pollen collected per colony, a higher proportion of pollen to non-pollen foragers was detected in all pesticide exposed colonies. After ceasing treatments we measured brood development, discovering a significant increase in brood loss and/or cannibalism across all pesticide exposed groups. Sublethal pesticide exposure in general was linked to reduced production of replacement workers and a change in protein acquisition (pollen vs. non-pollen foraging). Fungicide exposure also resulted in increased loss of the reproductive queen.",
    "published": "10.1016/j.ecoenv.2021.112105",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.356535",
    "title": "Spatio-temporal Memory for Navigation in a Mushroom Body Model",
    "authors": "Zhu, L.; Mangan, M.; Webb, B.",
    "author_corresponding": "Le  Zhu",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.356535.source.xml",
    "abstract": "Insects, despite relatively small brains, can perform complex navigation tasks such as memorising a visual route. The exact format of visual memory encoded by neural systems during route learning and following is still unclear. Here we propose that interconnections between Kenyon cells in the Mushroom Body (MB) could encode spatio-temporal memory of visual motion experienced when moving along a route. In our implementation, visual motion is sensed using an event-based camera mounted on a robot, and learned by a biologically constrained spiking neural network model, based on simplified MB architecture and using modified leaky integrate-and-fire neurons. In contrast to previous image-matching models where all memories are stored in parallel, the continuous visual flow is inherently sequential. Our results show that the model can distinguish learned from unlearned route segments, with some tolerance to internal and external noise, including small displacements. The neural response can also explain observed behaviour taken to support sequential memory in ant experiments. However, obtaining comparable robustness to insect navigation might require the addition of biomimetic pre-processing of the input stream, and determination of the appropriate motor strategy to exploit the memory output.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.356337",
    "title": "Inter-species variation in number of bristles on forewings of tiny insects does not impact clap-and-fling aerodynamics",
    "authors": "Kasoju, V. T.; Ford, M. P.; Ngo, T. T.; Santhanakrishnan, A.",
    "author_corresponding": "Arvind  Santhanakrishnan",
    "author_corresponding_institution": "Oklahoma State University",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.356337.source.xml",
    "abstract": "Flight-capable miniature insects of body length (BL) < 2 mm typically possess wings with long bristles on the fringes. Though their flight is challenged by needing to overcome significant viscous resistance at chord-based Reynolds number (Rec) on the order of 10, these insects use clap-and-fling mechanism coupled with bristled wings for lift augmentation and drag reduction. However, inter-species variation in the number of bristles (n) and inter-bristle gap (G) to bristle diameter (D) ratio (G/D) and their effects on clap-and-fling aerodynamics remain unknown. Forewing image analyses of 16 species of thrips and 21 species of fairyflies showed that n and maximum wing span were both positively correlated with BL. We conducted aerodynamic force measurements and flow visualization on simplified physical models of bristled wing pairs that were prescribed to execute clap-and-fling kinematics at Rec=10 using a dynamically scaled robotic platform. 23 bristled wing pairs were tested to examine the isolated effects of changing dimensional (G, D, span) and non-dimensional (n, G/D) geometric variables on dimensionless lift and drag. Within biologically observed ranges of n and G/D, we found that: (a) increasing G provided more drag reduction than decreasing D; (b) changing n had minimal impact on lift generation; and (c) varying G/D produced minimal changes in aerodynamic forces. Taken together with the broad variation in n (32-161) across the species considered here, the lack of impact of changing n on lift generation suggests that tiny insects may experience reduced biological pressure to functionally optimize n for a given wing span.\n\nSUMMARY STATEMENTIntegrating morphological analysis of bristled wings seen in miniature insects with physical model experiments, we find that aerodynamic forces are unaffected across the broad biological variation in number of bristles.",
    "published": "10.1242/jeb.239798",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.356725",
    "title": "Experimental and mathematical modelling of magnetically labelled mesenchymal stromal cell delivery",
    "authors": "Yeo, E. F.; Markides, H.; Shade, A. T.; Studd, A. J.; Oliver, J. M.; Waters, S. L.; El Haj, A. J.",
    "author_corresponding": "Sarah L Waters",
    "author_corresponding_institution": "Mathematical Institute, University of Oxford",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.356725.source.xml",
    "abstract": "A key challenge for stem cell therapies is the delivery of therapeutic cells to the repair site. Magnetic targeting has been proposed as a platform for defining clinical sites of delivery more effectively. In this paper we use a combined in vitro experimental and mathematical modelling approach to explore the magnetic targeting of mesenchymal stromal cells (MSCs) labelled with magnetic nanoparticles using an external magnet. This study aims to (i) demonstrate the potential of magnetic tagging for MSC delivery, (ii) examine the effect of red blood cells (RBCs) on MSC capture efficacy and (iii) highlight how mathematical models can provide both insight into mechanics of therapy and predictions about cell targeting in vivo.\n\nIn vitro MSCs are cultured with magnetic nanoparticles and circulated with RBCs over an external magnet. Cell capture efficacy is measured for varying magnetic field strengths and RBC percentages. We use a 2D continuum mathematical model to represent the flow of magnetically tagged MSCs with RBCs. Numerical simulations demonstrate qualitative agreement with experimental results showing better capture with stronger magnetic fields and lower levels of RBCs. We additionally exploit the mathematical model to make hypotheses about the role of extravasation and identify future in vitro experiments to quantify this effect.",
    "published": "10.1098/rsif.2020.0558",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.356907",
    "title": "SVIM-asm: Structural variant detection from haploid and diploid genome assemblies",
    "authors": "Heller, D.; Vingron, M.",
    "author_corresponding": "Martin  Vingron",
    "author_corresponding_institution": "Max Planck Institute for Molecular Genetics",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.356907.source.xml",
    "abstract": "MotivationWith the availability of new sequencing technologies, the generation of haplotype-resolved genome assemblies up to chromosome scale has become feasible. These assemblies capture the complete genetic information of both parental haplotypes, increase structural variant (SV) calling sensitivity and enable direct genotyping and phasing of SVs. Yet, existing SV callers are designed for haploid genome assemblies only, do not support genotyping or detect only a limited set of SV classes.\n\nResultsWe introduce our method SVIM-asm for the detection and genotyping of six common classes of SVs from haploid and diploid genome assemblies. Compared against the only other existing SV caller for diploid assemblies, DipCall, SVIM-asm detects more SV classes and reached higher F1 scores for the detection of insertions and deletions on two recently published assemblies of the HG002 individual.\n\nAvailability and ImplementationSVIM-asm has been implemented in Python and can be easily installed via bioconda. Its source code is available at github.com/eldariont/svim-asm.\n\nContactvingron@molgen.mpg.de\n\nSupplementary informationSupplementary data are available online.",
    "published": "10.1093/bioinformatics/btaa1034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.350553",
    "title": "ChronoRoot: High-throughput phenotyping by deep segmentation networks reveals novel temporal parameters of plant root system architecture",
    "authors": "Gaggion, N.; Ariel, F.; Daric, V.; Lambert, E.; Legendre, S.; Roule, T.; Camoirano, A.; Milone, D. H.; Crespi, M.; Blein, T.; Ferrante, E.",
    "author_corresponding": "Thomas  Blein",
    "author_corresponding_institution": "IPS2, Gif sur Yvette, France",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.350553.source.xml",
    "abstract": "BackgroundDeep learning methods have outperformed previous techniques in most computer vision tasks, including image-based plant phenotyping. However, massive data collection of root traits and the development of associated artificial intelligence approaches have been hampered by the inaccessibility of the rhizosphere. Here we present ChronoRoot, a system which combines 3D printed open-hardware with deep segmentation networks for high temporal resolution phenotyping of plant roots in agarized medium.\n\nResultsWe developed a novel deep learning based root extraction method which leverages the latest advances in convolutional neural networks for image segmentation, and incorporates temporal consistency into the root system architecture reconstruction process. Automatic extraction of phenotypic parameters from sequences of images allowed a comprehensive characterization of the root system growth dynamics. Furthermore, novel time-associated parameters emerged from the analysis of spectral features derived from temporal signals.\n\nConclusionsAltogether, our work shows that the combination of machine intelligence methods and a 3D-printed device expands the possibilities of root high-throughput phenotyping for genetics and natural variation studies as well as the screening of clock-related mutants, revealing novel root traits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.26.349076",
    "title": "DAGBagM: Learning directed acyclic graphs of mixed variables with an application to identify prognostic protein biomarkers in ovarian cancer",
    "authors": "Chowdhury, S.; Wang, R.; Yu, Q.; Huntoon, C. J.; Karnitz, L. M.; Kaufmann, S. H.; Gygi, S. P.; Birrer, M. J.; Paulovich, A. G.; Peng, J.; Wang, P.",
    "author_corresponding": "Pei  Wang",
    "author_corresponding_institution": "Icahn school of Medicine at Mount Sinai",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.26.349076.source.xml",
    "abstract": "MotivationDirected gene/protein regulatory networks inferred by applying directed acyclic graph (DAG) models to proteogenomic data has been shown effective for detecting causal biomarkers of clinical outcomes. However, there remain unsolved challenges in DAG learning to jointly model clinical outcome variables, which often take binary values, and biomarker measurements, which usually are continuous variables. Therefore, in this paper, we propose a new tool, DAGBagM, to learn DAGs with both continuous and binary nodes. By using appropriate models for continuous and binary variables, DAGBagM allows for either type of nodes to be parents or children nodes in the learned graph. DAGBagM also employs a bootstrap aggregating strategy to reduce false positives and achieve better estimation accuracy. Moreover, the aggregation procedure provides a flexible framework to robustly incorporate prior information on edges for DAG reconstruction.\n\nResultsAs shown by simulation studies, DAGBagM performs better in identifying edges between continuous and binary nodes, as compared to commonly used strategies of either treating binary variables as continuous or discretizing continuous variables. Moreover, DAGBagM outperforms several popular DAG structure learning algorithms including the score-based hill climbing (HC) algorithm, constraint-based PC-algorithm (PC-alg), and the hybrid method max-min hill climbing (MMHC) even for constructing DAG with only continuous nodes. The HC implementation in the R package DAGBagM is much faster than that in a widely used DAG learning R package bnlearn. When applying DAGBagM to proteomics datasets from ovarian cancer studies, we identify potential prognostic protein biomarkers in ovarian cancer.\n\nAvailability and implementationDAGBagM is made available as a github repository https://github.com/jie108/dagbagM.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357186",
    "title": "Fast volumetric mapping of human brain slices",
    "authors": "Pesce, L.; Laurino, A.; Gavryusev, V.; Mazzamuto, G.; Sancataldo, G.; Scardigli, M.; Roffilli, M.; Silvestri, L.; Costantini, I.; Pavone, F. S.",
    "author_corresponding": "Francesco Saverio Pavone",
    "author_corresponding_institution": "European Laboratory for Non-linear Spectroscopy (LENS), Via Nello Carrara, 1. 50019 Sesto Fiorentino (FI), Italy",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357186.source.xml",
    "abstract": "We still lack a detailed map of the anatomical disposition of neurons in the human brain. A complete map would be an important step for deeply understanding the brain function, providing anatomical information useful to decipher the neuronal pattern in healthy and diseased conditions. Here, we present several important advances towards this goal, obtained by combining a new clearing method, advanced Light Sheet Microscopy and automated machinelearning based image analysis. We perform volumetric imaging of large sequentially stained human brain slices, labelled for two different neuronal markers NeuN and GAD67, discriminating the inhibitory population and reconstructing the brain connectivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.26.356006",
    "title": "Race specific differences in DNA damage repair dysregulation in breast cancer and association with outcome",
    "authors": "Mazumder, A.; Jimenez, A.; Ellsworth, R.; Freedland, S.; George, S.; Bainbridge, M.; Haricharan, S.",
    "author_corresponding": "Svasti  Haricharan",
    "author_corresponding_institution": "Sanford Burnham Prebys Medical Discovery Institute",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.26.356006.source.xml",
    "abstract": "IMPORTANCEAfrican American (AA) breast cancer patients have worse outcomes than Caucasian Americans (CAs). DNA damage repair (DDR) genes drive poor outcome in CA estrogen receptor (ER)+ breast cancer patients. Whether DDR genes similarly impact survival in AAs is unknown. Identifying AA-specific patterns of DDR dysregulation could change how we tailor predictive/prognostic biomarkers.\n\nOBJECTIVETo characterize DDR dysregulation in ER+ AA patient tumors and test associations with clinical outcome.\n\nDESIGN SETTINGS AND PARTICIPANTSThree independent tumor, and two normal breast datasets were analyzed. Tumor datasets: (1) GSE78958 (2) GSE18229 (3) The Cancer Genome Atlas (TCGA). Normal datasets: (4) GSE43973 (5) GSE50939.\n\nMAIN OUTCOME AND MEASURESUp/down-regulation of 104 DDR genes was assessed in AA samples vs CAs. Survival associations were assessed for genes dysregulated in multiple datasets.\n\nRESULTSOverall, RNA levels of single strand break repair (SSBR) genes were downregulated in AA tumors and double strand break repair (DSBR) genes were upregulated compared to CAs. While SSBR downregulation was mainly detected in tumors, DSBR upregulation was detectable in both tumor and normal breast AA samples. Seven specific DDR genes identified as dysregulated in AAs vs CAs in multiple datasets associated with poor survival. A subset of tumors with simultaneous dysregulation of homologous recombination and single strand break repair genes was enriched in AAs and had associated consistently with poor survival.\n\nCONCLUSION AND RELEVANCEOverall, these results constitute the first systematic analysis of differences in DDR regulation in AA ER+ tumors and normal tissue vs CAs. We identify a profile of DDR dysregulation enriched in AA patients, which associates with poor outcome. These results suggest a distinct molecular mechanism of DDR regulation in AAs that lays the groundwork for refining biomarker profiles by race and improving precision medicine for underserved populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357087",
    "title": "Dense movement with embedded sparse action-type representations in the output layer of motor cortex",
    "authors": "Currie, S. P.; Ammer, J.; Premchand, B.; Wu, Y.; Eleftheriou, C.; Faisal, A. A.; Hennig, M. H.; Duguid, I.",
    "author_corresponding": "Ian  Duguid",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357087.source.xml",
    "abstract": "Motor cortex generates descending output necessary for executing a wide range of limb movements. Although movement-related activity has been described throughout motor cortex, the spatiotemporal organization of movement-specific signaling in deep layers remains largely unknown. Here, we recorded layer 5B population dynamics in the caudal forelimb area of motor cortex while mice performed a forelimb push/pull task and found that most neurons show movement-invariant responses, with a minority displaying movement specificity. Cell-type-specific imaging identified that movement-invariant responses dominated pyramidal tract (PT) neuron activity, with a small subpopulation representing movement type, whereas a larger proportion of intratelencephalic (IT) neurons displayed movement-specific signaling. The proportion of IT neurons decoding movement-type peaked prior to movement initiation, while for PT neurons this occurred during movement execution. Our data suggest that layer 5B population dynamics largely reflect movement-invariant signaling, with information related to movement-type being differentially routed through relatively small, distributed subpopulations of projection neurons.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357079",
    "title": "Seipin accumulates and traps diacylglycerols and triglycerides in its ring-like structure",
    "authors": "Zoni, V.; Shinoda, W.; Vanni, S.",
    "author_corresponding": "Stefano  Vanni",
    "author_corresponding_institution": "University of Fribourg",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357079.source.xml",
    "abstract": "Lipid droplets (LD) are intracellular organelles responsible for lipid storage, and they emerge from the endoplasmic reticulum (ER) upon the accumulation of neutral lipids, mostly triglycerides (TG), between the two leaflets of the ER membrane. LD biogenesis takes place at ER sites that are marked by the protein seipin, which subsequently recruits additional proteins to catalyse LD formation. Deletion of seipin, however, does not abolish LD biogenesis, and its precise role in controlling LD assembly remains unclear. Here we use molecular dynamics simulations to investigate the molecular mechanism through which seipin promotes LD formation. We find that seipin clusters TG molecules inside its unconventional ring-like oligomeric structure, and that both its luminal and transmembrane regions contribute to this process. Diacylglycerol, the precursor of TG, also clusters inside the seipin oligomer, in turn promoting TG accumulation. Our results suggest that seipin remodels the membrane of specific ER sites to prime them for LD biogenesis.\n\nSignificance statementMetabolic disorders related to aberrant fat accumulation, including lipodystrophy and obesity, are a particularly serious health concern. In cells, fat accumulates in intracellular organelles, named lipid droplets (LDs). LDs form in the endoplasmic reticulum, where triglycerides, the most abundant form of fat, is produced. The Bernardinelli-Seip congenital lipodystrophy type 2 protein, seipin, has been identified as a key regulator of LD formation, but its mechanism of action remains debated and its molecular details mostly obscure. Here, we use molecular dynamics simulations to investigate the mechanism of seipin. We find that seipin can cluster and trap both triglycerides and its precursor, diacylglycerol. Our results suggest that seipin organizes the lipid composition of specific ER sites to prime them for LD biogenesis.",
    "published": "10.1073/pnas.2017205118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357376",
    "title": "Integrity of the short arm of nuclear pore Y-complex is required for mouse embryonic stem cell growth and differentiation",
    "authors": "GONZALEZ-ESTEVEZ, A.; VERRICO, A.; ORNIACKI, C.; REINA-SAN-MARTIN, B.; DOYE, V.",
    "author_corresponding": "Valérie  DOYE",
    "author_corresponding_institution": "Université de Paris, CNRS, Institut Jacques Monod,  F-75013 Paris, France",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357376.source.xml",
    "abstract": "Many cellular processes, ranging from cell division to differentiation, are controlled by nuclear pore complexes (NPCs). However studying contributions of individual NPC subunits to these processes in vertebrates has long been impeded by their complexity and the lack of efficient genetic tools. Here we use genome editing in mouse embryonic stem cells (mESCs) to characterize the role of NPC structural components, focusing on the short arm of the Y-complex that comprises Nup85, Seh1 and Nup43. We show that Seh1 and Nup43, although dispensable in pluripotent mESCs, are required for their normal cell growth rates, their viability upon differentiation, and for the maintenance of proper NPC density. mESCs with an N-terminally truncated Nup85 mutation (in which interaction with Seh1 is greatly impaired) feature a similar reduction of NPC density. However, their proliferation and differentiation are unaltered, indicating that it is the integrity of the Y-complex, rather than the number of NPCs, that is critical to ensure these processes.\n\nSummary statementSeh1 and Nup43, although dispensable in pluripotent mouse embryonic stem cells, are required for normal cell growth, viability upon differentiation, and maintenance of proper NPC density.",
    "published": "10.1242/jcs.258340",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357913",
    "title": "Lamin regulates the dietary restriction response via the mTOR pathway in Caenorhabditis elegans",
    "authors": "Charar, C.; Metsuyanim-Cohen, S.; Gruenbaum, Y.; Bar, D. Z.",
    "author_corresponding": "Daniel Zvi Bar",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357913.source.xml",
    "abstract": "Animals subjected to dietary restriction (DR) have reduced body size, low fecundity, slower development, lower fat content and longer life span. We identified lamin as a regulator of multiple dietary restriction phenotypes. Downregulation of lmn-1, the single Caenorhabditis elegans lamin gene, increased animal size and fat content, specifically in DR animals. The LMN-1 protein acts in the mTOR pathway, upstream to RAPTOR and S6K, key component and target of mTOR complex 1 (mTORC1), respectively. DR excludes the mTORC1 activator RAGC-1 from the nucleus. Downregulation of lmn-1 restores RAGC-1 to the nucleus, a necessary step for the activation of the mTOR pathway. These findings further link lamin to metabolic regulation.",
    "published": "10.1242/jcs.258428",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.26.353300",
    "title": "Remdesivir Metabolite GS-441524 Efficiently Inhibits SARS-CoV-2 Infection in Mouse Model",
    "authors": "Li, Y.; Cao, L.; Li, G.; Cong, F.; Li, Y.; Sun, J.; Luo, Y.; Chen, G.; Li, G.; Wang, P.; Xing, F.; Ji, Y.; Zhao, J.; Zhang, Y.; Guo, D.; Zhang, X.",
    "author_corresponding": "Xumu  Zhang",
    "author_corresponding_institution": "Southern University of Science and Technology",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.26.353300.source.xml",
    "abstract": "The outbreak of coronavirus disease 2019 (COVID-19) rapidly spreads across worldwide and becomes a global pandemic. Remdesivir is the only COVID-19 treatment approved by U.S. Food and Drug Administration (FDA); however, its effectiveness is still under questioning as raised by the results of a large WHO Solidarity Trial. Herein, we report that the parent nucleotide of remdesivir, GS-441524, potently inhibits the replication of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) in Vero E6 and other cells. It exhibits good plasma distribution and longer half-life (t1/2=4.8h) in rat PK study. GS-441524 is highly efficacious against SARS-CoV-2 in AAV-hACE2 transduced mice and murine hepatitis virus (MHV) in mice, reducing the viral titers in CoV-attacked organs, without noticeable toxicity. Given that GS-441524 was the predominant metabolite of remdesivir in the plasma, the anti-COVID-19 effect of remdesivir may partly come from the effect of GS-441524. Our results also supported that GS-441524 as a promising and inexpensive drug candidate in the treatment of COVID-19 and future emerging CoVs diseases.",
    "published": "10.1021/acs.jmedchem.0c01929",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357814",
    "title": "The Endothelin Receptor Antagonist Macitentan Ameliorates Endothelin-Mediated Vasoconstriction and Promotes Neuroprotection of Retinal Ganglion Cells in Rats",
    "authors": "Stankowska, D. L.; Zhang, W.; He, S.; Krishnamoorthy, V. R.; Harris, P.; Hall, T.; Chaphalkar, R. M.; Kodati, B.; Chavala, S. H.; Krishnamoorthy, R. R.",
    "author_corresponding": "Dorota L Stankowska",
    "author_corresponding_institution": "Department of Pharmacology and Neuroscience, NTERI, University of North Texas Health Science Center, Fort Worth, TX 76107",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357814.source.xml",
    "abstract": "PurposeTo determine if dietary administration of the dual ETA/ ETB receptor antagonist, macitentan, could protect retinal ganglion cells (RGCs) following endothelin-1 (ET-1) mediated vasoconstriction in Brown Norway rats.\n\nMethodsAdult male and female Brown Norway rats were either untreated or treated with macitentan (5 mg/kg body weight) once a day for 3 days followed by intravitreal injection of either 4 l of 500 M ET-1 (2 nmole/eye) or vehicle in one eye. Imaging of the retinal vasculature using fluorescein angiography was carried out at various time points, including, 5, 10, 15, 25 and 30 minutes. Following the imaging of the vasculature, rats were either treated with macitentan (5 mg/kg/body weight in dietary gels) or untreated (control gels without medication). Following treatments, rats were euthanized, retinal flat mounts were prepared, immunostained for RGC marker Brn3a, imaged and surviving RGCs were counted in a masked manner.\n\nResultsVasoconstrictive effects following intravitreal ET-1 injection were greatly reduced in rats administered with macitentan in the diet prior to the ET-1 administration. ET-1 intravitreal injection produced a 31% loss of RGCs which was significantly reduced in macitentan-treated rats. Following ET-1 administration, GFAP immunostaining was increased in the ganglion cell layer as well as in the retrolaminar region, suggestive of astrocytic activation by ET-1 administration. RGC numbers in macitentan treated and ET-1 injected rats were similar to that observed in control retinas.\n\nConclusionsET-1-mediated neurodegeneration could occur through both vascular and cellular mechanisms. The endothelin receptor antagonist, macitentan, has neuroprotective effects in retinas of Brown Norway rats that occurs through different mechanisms, including, enhancement of RGC survival and reduction ET-1 mediated vasoconstriction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.26.356048",
    "title": "ISG15-dependent Activation of the RNA Sensor MDA5 and its Antagonism by the SARS-CoV-2 papain-like protease",
    "authors": "Liu, G.; Lee, J.-H.; Parker, Z. M.; Acharya, D.; Chiang, J. J.; van Gent, M.; Riedl, W.; Davis-Gardner, M. E.; Wies, E.; Chiang, C.; Gack, M. U.",
    "author_corresponding": "Michaela U Gack",
    "author_corresponding_institution": "Florida Research and Innovation Center, Cleveland Clinic",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.26.356048.source.xml",
    "abstract": "Activation of the RIG-I-like receptors, RIG-I and MDA5, establishes an antiviral state by upregulating interferon (IFN)-stimulated genes (ISGs). Among these is ISG15 whose mechanistic roles in innate immunity still remain enigmatic. Here we report that ISGylation is essential for antiviral IFN responses mediated by the viral RNA sensor MDA5. ISG15 conjugation to the caspase activation and recruitment domains of MDA5 promotes the formation of higher-order assemblies of MDA5 and thereby triggers activation of innate immunity against a range of viruses including coronaviruses, flaviviruses and picornaviruses. The ISG15-dependent activation of MDA5 is antagonized through direct de-ISGylation mediated by the papain-like protease (PLpro) of SARS-CoV-2, a recently emerged coronavirus that causes the COVID-19 pandemic. Our work demonstrates a crucial role for ISG15 in the MDA5-mediated antiviral response, and also identifies a novel immune evasion mechanism of SARS-CoV-2, which may be targeted for the development of new antivirals and vaccines to combat COVID-19.",
    "published": "10.1038/s41564-021-00884-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.355933",
    "title": "Streptococcus pneumoniae, S. mitis, and S. oralis produce a phosphatidylglycerol-dependent, ltaS-independent glycerophosphate-linked glycolipid",
    "authors": "Wei, Y.; Joyce, L.; Wall, A.; Guan, Z.; Palmer, K.",
    "author_corresponding": "Kelli  Palmer",
    "author_corresponding_institution": "University of Texas at Dallas",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.355933.source.xml",
    "abstract": "Lipoteichoic acid (LTA) is a cell surface polymer of Gram-positive bacteria. LTA participates in host-microbe interactions including modulation of host immune reactions. It was previously reported that the major human pathogen Streptococcus pneumoniae and the closely related oral commensals S. mitis and S. oralis produce Type IV LTAs. Herein, using liquid chromatography/mass spectrometry (LC/MS)-based lipidomic analysis, we found that in addition to Type IV LTA biosynthetic precursors, S. mitis, S. oralis, and S. pneumoniae also produce glycerophosphate (Gro-P)-linked dihexosyl-diacylglycerol (DAG), which is a biosynthetic precursor of Type I LTA. Mutants in cdsA and pgsA produce dihexosyl-DAG but lack (Gro-P)-dihexosyl-DAG, indicating that the Gro-P moiety is derived from phosphatidylglycerol (PG), whose biosynthesis requires these genes. S. mitis, but neither S. pneumoniae nor S. oralis, encodes an ortholog of the PG-dependent Type I LTA synthase, ltaS. By heterologous expression analyses, we confirmed that S. mitis ltaS confers poly-(Gro-P) synthesis in both Escherichia coli and Staphylococcus aureus, and that S. mitis ltaS can rescue the severe growth defect of a S. aureus ltaS mutant. However, despite these observations, we do not detect a poly-(Gro-P) polymer in S. mitis using an anti-Type I LTA antibody. Moreover, (Gro-P)-linked dihexosyl-DAG is still synthesized by a S. mitis ltaS mutant, demonstrating that S. mitis LtaS does not catalyze the transfer of Gro-P from PG to dihexosyl-DAG. Finally, a S. mitis ltaS mutant has increased sensitivity to human serum, demonstrating that ltaS confers a beneficial but currently undefined function in S. mitis. Overall, our results demonstrate that S. mitis, S. pneumoniae, and S. oralis produce a (Gro-P)-linked glycolipid via a PG-dependent, ltaS-independent mechanism.\n\nImportanceLTA is an important cell wall component synthesized by Gram-positive bacteria. Disruption of LTA production can confer severe physiological defects and attenuation of virulence. We report here the detection of a biosynthetic precursor of Type I LTA, in addition to the previously characterized Type IV LTA, in the total lipid extracts of S. pneumoniae, S. oralis, and S. mitis. Our results indicate that a novel mechanism is responsible for producing the Type I LTA intermediate. Our results are significant because they identify a novel feature of S. pneumoniae, S. oralis, and S. mitis glycolipid biology.",
    "published": "10.1128/mSphere.01099-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357954",
    "title": "Tuning Intrinsic Disorder Predictors for Virus Proteins",
    "authors": "Almog, G.; Olabode, A. S.; Poon, A. F.",
    "author_corresponding": "Abayomi Samuel Olabode",
    "author_corresponding_institution": "Department of Pathology & Laboratory Medicine, Western University, London, Canada",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357954.source.xml",
    "abstract": "Many virus-encoded proteins have intrinsically disordered regions that lack a stable folded threedimensional structure. These disordered proteins often play important functional roles in virus replication, such as down-regulating host defense mechanisms. With the widespread availability of next-generation sequencing, the number of new virus genomes with predicted open reading frames is rapidly outpacing our capacity for directly characterizing protein structures through crystallography. Hence, computational methods for structural prediction play an important role. A large number of predictors focus on the problem of classifying residues into ordered and disordered regions, and these methods tend to be validated on a diverse training set of proteins from eukaryotes, prokaryotes and viruses. In this study, we investigate whether some predictors outperform others in the context of virus proteins. We evaluate the prediction accuracy of 21 methods, many of which are only available as web applications, on a curated set of 126 proteins encoded by viruses. Furthermore, we apply a random forest classifier to these predictor outputs. Based on cross-validation experiments, this ensemble approach confers a substantial improvement in accuracy, e.g., a mean 36% gain in Matthews correlation coefficient. Lastly, we apply the random forest predictor to SARS-CoV-2 ORF6, an accessory gene that encodes a short (61 AA) and moderately disordered protein that inhibits the host innate immune response.",
    "published": "10.1093/ve/veaa106",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357731",
    "title": "SARS-CoV-2 viroporin triggers the NLRP3 inflammatory pathway",
    "authors": "Xu, H.; Chitre, S. A.; Akinyemi, I. A.; Loeb, J. C.; Lednicky, J. A.; McIntosh, M. T.; Bhaduri-McIntosh, S.",
    "author_corresponding": "Sumita  Bhaduri-McIntosh",
    "author_corresponding_institution": "College of Medicine University of Florida",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357731.source.xml",
    "abstract": "Cytokine storm resulting from a heightened inflammatory response is a prominent feature of severe COVID-19 disease. This inflammatory response results from assembly/activation of a cell-intrinsic defense platform known as the inflammasome. We report that the SARS-CoV-2 viroporin encoded by ORF3a activates the NLRP3 inflammasome, the most promiscuous of known inflammasomes. ORF3a triggers IL-1{beta} expression via NF{kappa}B, thus priming the inflammasome while also activating it via ASC-dependent and -independent modes. ORF3a-mediated inflammasome activation requires efflux of potassium ions and oligomerization between NEK7 and NLRP3. With the selective NLRP3 inhibitor MCC950 able to block ORF3a-mediated inflammasome activation and key ORF3a residues needed for virus release and inflammasome activation conserved in SARS-CoV-2 isolates across continents, ORF3a and NLRP3 present prime targets for intervention.\n\nSummaryDevelopment of anti-SARS-CoV-2 therapies is aimed predominantly at blocking infection or halting virus replication. Yet, the inflammatory response is a significant contributor towards disease, especially in those severely affected. In a pared-down system, we investigate the influence of ORF3a, an essential SARS-CoV-2 protein, on the inflammatory machinery and find that it activates NLRP3, the most prominent inflammasome by causing potassium loss across the cell membrane. We also define key amino acid residues on ORF3a needed to activate the inflammatory response, and likely to facilitate virus release, and find that they are conserved in virus isolates across continents. These findings reveal ORF3a and NLRP3 to be attractive targets for therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357558",
    "title": "SARS-CoV-2 spike D614G variant confers enhanced replication and transmissibility",
    "authors": "Zhou, B.; Thao, T. T. N.; Hoffmann, D.; Taddeo, A.; Ebert, N.; Labroussaa, F.; Pohlmann, A.; King, J.; Portmann, J.; Halwe, N. J.; Ulrich, L.; Trueb, B. S.; Kelly, J. N.; Fan, X.; Hoffmann, B.; Steiner, S.; Wang, L.; Thomann, L.; Lin, X.; Stalder, H.; Pozzi, B.; de Brot, S.; Jiang, N.; Cui, D.; Hossain, J.; Wilson, M.; Keller, M. W.; Stark, T. J.; Barnes, J. R.; Dijkman, R.; Jores, J.; Benarafa, C.; Wentworth, D. E.; Thiel, V.; Beer, M.",
    "author_corresponding": "Volker  Thiel",
    "author_corresponding_institution": "Institute for Virology and Immunology",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357558.source.xml",
    "abstract": "During the evolution of SARS-CoV-2 in humans a D614G substitution in the spike (S) protein emerged and became the predominant circulating variant (S-614G) of the COVID-19 pandemic1. However, whether the increasing prevalence of the S-614G variant represents a fitness advantage that improves replication and/or transmission in humans or is merely due to founder effects remains elusive. Here, we generated isogenic SARS-CoV-2 variants and demonstrate that the S-614G variant has (i) enhanced binding to human ACE2, (ii) increased replication in primary human bronchial and nasal airway epithelial cultures as well as in a novel human ACE2 knock-in mouse model, and (iii) markedly increased replication and transmissibility in hamster and ferret models of SARS-CoV-2 infection. Collectively, our data show that while the S-614G substitution results in subtle increases in binding and replication in vitro, it provides a real competitive advantage in vivo, particularly during the transmission bottle neck, providing an explanation for the global predominance of S-614G variant among the SARS-CoV-2 viruses currently circulating.",
    "published": "10.1038/s41586-021-03361-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357210",
    "title": "Poly-ADP-ribosylation drives loss of protein homeostasis in ATM and Mre11 deficiency",
    "authors": "Lee, J.-H.; Ryu, S.; Ender, N.; Paull, T. T.",
    "author_corresponding": "Tanya T. Paull",
    "author_corresponding_institution": "The Univ. of Texas at Austin",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357210.source.xml",
    "abstract": "Loss of the ataxia-telangiectasia mutated (ATM) kinase causes cerebellum-specific neurodegeneration in humans. We previously demonstrated that deficiency in ATM activation via oxidative stress generates high levels of insoluble protein aggregates in human cells, reminiscent of protein dysfunction in common neurodegenerative disorders. Here we show that this process is driven by poly-ADP-ribose polymerases (PARPs) and that the insoluble protein species arise from intrinsically disordered proteins associating with PAR-associated genomic sites in ATM-deficient cells. The lesions implicated in this process are single-strand DNA breaks dependent on reactive oxygen species, transcription, and R-loops. Human cells expressing Mre11 A-T-like disorder (ATLD) mutants also show PARP-dependent aggregation identical to that of ATM deficiency. Lastly, analysis of A-T patient cerebellum samples shows widespread protein aggregation as well as loss of proteins known to be critical in human spinocerebellar ataxias. These results provide a new hypothesis for loss of protein integrity and cerebellum function in A-T.",
    "published": "10.1016/j.molcel.2021.01.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.355388",
    "title": "Cell size is a determinant of stem cell potential during aging",
    "authors": "Lengefeld, J.; Cheng, C.-W.; Maretich, P.; McReynolds, M. R.; Blair, M.; Hagen, H.; Sullivan, E. J.; Majors, K.; Roberts, C.; Kang, J. H.; Steiner, J.; Miettinen, T. P.; Manalis, S.; Antebi, A.; Lees, J.; Boyer, L.; Yilmaz, O. H.; Amon, A.",
    "author_corresponding": "Angelika  Amon",
    "author_corresponding_institution": "David H Koch Institute for Integrative Cancer Research, Massachusetts Institute of Technology",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.355388.source.xml",
    "abstract": "Stem cells are remarkably small in size. Whether small size is important for stem cell function is unknown. We find that murine hematopoietic stem cells (HSCs) enlarge under conditions known to decrease stem cell function. This decreased fitness of large HSCs is due to reduced proliferative potential. Preventing HSC enlargement by inhibiting macromolecule biosynthesis or reducing large HSCs size by shortening G1 averts the loss of stem cell potential under conditions causing stem cell exhaustion. Finally, we show that a fraction of murine and human HSCs enlarge during aging. Preventing this age-dependent enlargement improves HSC function. We conclude that small cell size is important for stem cell function in vivo and propose that stem cell enlargement contributes to their functional decline during aging.\n\nOne Sentence SummarySize increase drives stem cell aging.",
    "published": "10.1126/sciadv.abk0271",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357715",
    "title": "Single-cell RNA-seq analysis of human coronary arteries using an enhanced workflow reveals SMC transitions and candidate drug targets",
    "authors": "Ma, W. F.; Hodonsky, C. J.; Turner, A. W.; Wong, D.; Song, Y.; Barrientos, N. B.; Miller, C. L.",
    "author_corresponding": "Clint L Miller",
    "author_corresponding_institution": "University of Virginia",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357715.source.xml",
    "abstract": "Background and AimsThe atherosclerotic plaque microenvironment is highly complex, and selective agents that modulate plaque stability or other plaque phenotypes are not yet available. We sought to investigate the human atherosclerotic cellular environment using scRNA-seq to uncover potential therapeutic approaches. We aimed to make our workflow user-friendly, reproducible, and applicable to other disease-specific scRNA-seq datasets.\n\nMethodsHere we incorporate automated cell labeling, pseudotemporal ordering, ligand-receptor evaluation, and drug-gene interaction analysis into an enhanced and reproducible scRNA-seq analysis workflow. Notably, we also developed an R Shiny based interactive web application to enable further exploration and analysis of the scRNA dataset.\n\nResultsWe applied this analysis workflow to a human coronary artery scRNA dataset and revealed distinct derivations of chondrocyte-like and fibroblast-like cells from smooth muscle cells (SMCs), and show the key changes in gene expression along their de-differentiation path. We highlighted several key ligand-receptor interactions within the atherosclerotic environment through functional expression profiling and revealed several attractive avenues for future pharmacological repurposing in precision medicine. Further, our interactive web application, PlaqView (www.plaqview.com), allows other researchers to easily explore this dataset and benchmark applicable scRNA-seq analysis tools without prior coding knowledge.\n\nConclusionsThese results suggest novel effects of chemotherapeutics on the atherosclerotic cellular environment and provide future avenues of studies in precision medicine. This publicly available workflow will also allow for more systematic and user-friendly analysis of scRNA datasets in other disease and developmental systems. PlaqView allows for rapid visualization and analysis of atherosclerosis scRNA-seq datasets without the need of prior coding experience. Future releases of PlaqView will feature additional larger scRNA-seq and scATAC-seq atherosclerosis-related datasets, thus providing a critical resource for the field by promoting data harmonization and biological interpretation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357830",
    "title": "Base editing strategy allows insertion of the A673T mutation in APP gene to prevent the development of Alzheimer's disease",
    "authors": "Guyon, A.; Rousseau, J.; Gabriel Begin, F.; Bertin, T.; Lamothe, G.; Tremblay, J. P.",
    "author_corresponding": "Antoine  Guyon",
    "author_corresponding_institution": "Universite Laval",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357830.source.xml",
    "abstract": "Amyloid precursor protein (APP), a membrane protein mostly found in neurons, is preferentially cut by the -secretase enzyme, however, abnormal cleavage by {beta}-secretase leads to the formation of {beta}-amyloid peptide plaque in the brains of Alzheimers patients. Genome analysis of an Icelandic population that did not appear to show symptoms of Alzheimers at advanced age led to the discovery of the A673T mutation, reducing {beta}-secretase cleavage by 40%. We hypothesized that the insertion of this mutation in a patients genome could be an effective and sustainable method to slow down or prevent the progression of familial and sporadic forms of Alzheimers disease. We have thus modified the APP gene in HEK293T cells and in SH-SY5Y neuroblastoma using a Cas9n-deaminase enzyme, which changes a cytosine into a thymine, thus converting the alanine codon to a threonine. Several Cas9n-deaminase variants were tested to compare their efficiency of conversion. The results were characterized and quantified by deep sequencing. We successfully modified the APP gene in up to 56.7% of the HEK293T cells. Our approach aimed to attest to the efficiency of base editing in the development of treatments against genetic diseases as well as provide a new strategy for the treatment of Alzheimers.",
    "published": "10.1016/j.omtn.2021.02.032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.26.355891",
    "title": "Tumorigenic epithelial clusters are less sensitive to moderate osmotic stresses due to low amounts of junctional E-cadherin",
    "authors": "Mohammed, D.; Chan, P. Y.; Fredberg, J. J.; Weitz, D. A.",
    "author_corresponding": "David A Weitz",
    "author_corresponding_institution": "John A. Paulson School of Engineering and Applied Sciences, Harvard University, Cambridge, Massachusetts",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.26.355891.source.xml",
    "abstract": "The migration of tumorigenic epithelial cells is a critical step for metastatic breast cancer progression. Although the role of the extracellular matrix in breast cancer cell migration has been extensively described, the effect of osmotic stress on the migration of tumor breast epithelial cohorts remains unclear. Most of our understanding on the effect of osmotic stresses on cell migration comes from studies at the level of the single cell in isolation and does not take into account cell-cell interactions. Here, we study the impact of moderate osmotic stress on the migration of epithelial clusters composed of either non-tumorigenic or tumorigenic epithelial cells. We observe a decrease in migration distance and speed for non-tumorigenic epithelial cells but not for tumorigenic ones. To explain these differences, we investigate how osmotic stress impacts the mechanical properties of cell clusters and affects cell volumes. After application of osmotic stress renal epithelial cells become stiffer whereas non-tumorigenic and tumorigenic breast epithelial cells do not. In addition, tumorigenic cells are shown to be less sensitive to osmotic stress than non-tumorigenic cells, and this difference is associated with lower levels of E-cadherin expression. Using EGTA treatments, we confirm that the establishment of cell-cell adhesive interactions is a key component of the behavior of epithelial clusters in response to osmotic stress. This study provides evidence on the low sensitivity of tumorigenic epithelial clusters to moderate osmotic stress and highlights the importance of cadherin-based junctions in response to osmotic stress.",
    "published": "10.1038/s41598-021-95740-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357111",
    "title": "Leukemia stemness and co-occurring mutations drive resistance to IDH inhibitors in acute myeloid leukemia",
    "authors": "Wang, F.; Morita, K.; DiNardo, C.; Furudate, K.; Tanaka, T.; Yan, Y.; Patel, K.; MacBeth, K.; Wu, B.; Liu, G.; Frattini, M.; Matthews, J.; Little, L.; Gumbs, C.; Song, X.; Zhang, J.; Thompson, E.; Kadia, T.; Garcia-Manero, G.; Jabbour, E.; Ravandi, F.; Bhalla, K.; Konopleva, M.; Kantarjian, H.; Futreal, A.; Takahashi, K.",
    "author_corresponding": "Koichi  Takahashi",
    "author_corresponding_institution": "The University of Texas MD Anderson Cancer Center",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357111.source.xml",
    "abstract": "Allosteric inhibitors of mutant IDH1 or IDH2 induce terminal differentiation of the mutant leukemic blasts and provide durable clinical responses in approximately 40% of acute myeloid leukemia (AML) patients with the mutations. However, primary resistance and acquired resistance to the drugs are major clinical issues. To understand the molecular underpinnings of clinical resistance to IDH inhibitors (IDHi), we performed multipronged genomic analyses (DNA sequencing, RNA sequencing and cytosine methylation profiling) in longitudinally collected specimens from 68 IDH1- or IDH2-mutant AML patients treated with the inhibitors. The analysis revealed that leukemia stemness is a major driver of primary resistance to IDHi, whereas selection of mutations in RUNX1/CEBPA or RAS-RTK pathway genes was the main driver of acquired resistance to IDHi, along with BCOR, homologous IDH gene, and TET2. These data suggest that targeting stemness and certain high-risk co-occurring mutations may overcome resistance to IDHi in AML.",
    "published": "10.1038/s41467-021-22874-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357269",
    "title": "Pancreatic Ductal Adenocarcinoma Comprises Coexisting Regulatory States with both Common and Distinct Dependencies",
    "authors": "Laise, P.; Turunen, M.; Maurer, C.; Curiel, A.; Elyada, E.; Schmierer, B.; Tomassoni, L.; Worley, J.; Alvarez, M. J.; Kesner, J.; Tan, X.; Tagore, S.; Wang, A. L. E.; Ge, S.; Iuga, A. C.; Griffin, A.; Wong, W.; Manji, G.; Notta, F.; Tuveson, D.; Olive, K. P.; Califano, A.",
    "author_corresponding": "Andrea  Califano",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357269.source.xml",
    "abstract": "Despite extensive efforts, reproducible assessment of pancreatic ductal adenocarcinoma (PDA) heterogeneity and plasticity at the single cell level remains elusive. Systematic, network-based analysis of regulatory protein activity in single cells identified three PDA Developmental Lineages (PDLs), coexisting in virtually all tumors, whose transcriptional states are mechanistically driven by aberrant activation of Master Regulator (MR) proteins associated with gastrointestinal lineages (GLS state), morphogen and EMT pathways (MOS state), and acinar-to-ductal metaplasia (ALS state), respectively. Each PDL is further subdivided into sub-states characterized by low vs. high MAPK pathway activity. This taxonomy was remarkably conserved across multiple cohorts, cell lines, and PDX models, and harmonized with bulk profile analyses. Cross-state plasticity and MR essentiality was confirmed by barcode-based lineage tracing and CRISPR/Cas9 assays, respectively, while MR ectopic expression induced PDL transdifferentiation. Together these data provide a mechanistic foundation for PDA heterogeneity and a roadmap for targeting PDA cellular subtypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.26.356279",
    "title": "Genetic determinants of COVID-19 drug efficacy revealed by genome-wide CRISPR screens",
    "authors": "Jiang, W.; Yang, A.; Ma, J.; Lv, D.; Liu, M.; Xu, L.; Wang, C.; He, Z.; Chen, S.; Zhao, J.; Chen, S.; Jiang, Q.; Chu, Y.; Shan, L.; Zhou, Z.; Zhao, Y.; Long, G.; Jiang, H.",
    "author_corresponding": "Hai  Jiang",
    "author_corresponding_institution": "Shanghai Institute of Biochemistry and Cell Biology, Chinese Academy of Sciences",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.26.356279.source.xml",
    "abstract": "Immunomodulatory agents dexamethasone and colchicine, antiviral drugs remdesivir, favipiravir and ribavirin, as well as antimalarial drugs chloroquine phosphate and hydroxychloroquine are currently used in the combat against COVID-191-16. However, whether some of these drugs have clinical efficacy for COVID-19 is under debate. Moreover, these drugs are applied in COVID-19 patients with little knowledge of genetic biomarkers, which will hurt patient outcome. To answer these questions, we designed a screen approach that could employ genome-wide sgRNA libraries to systematically uncover genes crucial for these drugs action. Here we present our findings, including genes crucial for the import, export, metabolic activation and inactivation of remdesivir, as well as genes that regulate colchicine and dexamethasones immunosuppressive effects. Our findings provide preliminary information for developing urgently needed genetic biomarkers for these drugs. Such biomarkers will help better interpret COVID-19 clinical trial data and point to how to stratify COVID-19 patients for proper treatment with these drugs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357368",
    "title": "Exact and WKB-approximate distributions in a gene expression model with feedback in burst frequency, burst size, and protein stability",
    "authors": "Bokes, P.",
    "author_corresponding": "Pavol  Bokes",
    "author_corresponding_institution": "Comenius University",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357368.source.xml",
    "abstract": "The expression of individual genes into functional protein molecules is a noisy dynamical process. Here we model the protein concentration as a jump-drift process which combines discrete stochastic production bursts (jumps) with continuous deterministic decay (drift). We allow the drift rate, the jump rate, and the jump size to depend on the protein level to implement feedback in protein stability, burst frequency, and burst size. We specifically focus on positive feedback in burst size, while allowing for arbitrary autoregulation in burst frequency and protein stability. Two versions of feedback in burst size are thereby considered: in the first, newly produced molecules instantly participate in feedback, even within the same burst; in the second, within-burst regulation does not occur due to the so-called infinitesimal delay. Without infinitesimal delay, the model is explicitly solvable; with its inclusion, an exact distribution to the model is unavailable, but we are able to construct a WKB approximation that applies in the asymptotic regime of small but frequent bursts. Comparing the asymptotic behaviour of the two model versions, we report that they yield the same WKB quasi-potential but a different exponential prefactor. We illustrate the difference on the case of a bimodal protein distribution sustained by a sigmoid feedback in burst size: we show that the omission of the infinitesimal delay overestimates the weight of the upper mode of the protein distribution. The analytic results are supported by kinetic Monte-Carlo simulations.",
    "published": "10.3934/dcdsb.2021126",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357384",
    "title": "Oral administration of a dual ETA/ETB receptor antagonist promotes neuroprotection in a rodent model of glaucoma",
    "authors": "McGrady, N. R.; Stankowska, D. L.; Jefferies, H. B.; Krishnamoorthy, R. R.",
    "author_corresponding": "Raghu R. Krishnamoorthy",
    "author_corresponding_institution": "University of North Texas Health Science Center  North Texas Eye Research Institute  3500 Camp Bowie Blvd, Fort Worth, TX 76107",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357384.source.xml",
    "abstract": "PurposeGlaucoma is a neurodegenerative disease associated with elevated intraocular pressure and characterized by optic nerve axonal degeneration, cupping of the optic disc and loss of retinal ganglion cells (RGCs). The endothelin (ET) system of vasoactive peptides (ET-1, ET-2, ET-3) and their G-protein coupled receptors (ETA and ETB receptors) have been shown to be contributors to the pathophysiology of glaucoma. The purpose of this study was to determine if administration of the endothelin receptor antagonist, macitentan, after the onset of IOP elevation, was neuroprotective to retinal ganglion cells in ocular hypertensive rats.\n\nMethodsBrown Norway rats were subjected to the Morrison model of ocular hypertension by injection of hypertonic saline through episcleral veins. Macitentan (5 and 10 mg/kg body wt/day) was administered orally following the elevation of IOP and rats with IOP elevation were maintained for 4 weeks. RGC function was determined by pattern electroretinography at 2 and 4 weeks post IOP elevation. Rats were euthanized by approved humane methods and retinal flat-mounts generated were immunostained with RGC-selective markers RBPMS and Brn3a. RGC counts were conducted in a masked manner.\n\nResultsA significant protection of retinal ganglion cells against cell loss was found following oral administration of macitentan (5 and 10 mg/kg body wt/day) in rats with elevated intraocular pressure. In addition, treatment with macitentan was able to preserve RGC function as measured by pattern ERG analysis.\n\nConclusionsMacitentan was able to promote neuroprotection independent of IOP-lowering suggesting that this could complement existing treatments to prevent neurodegeneration during ocular hypertension. The findings presented have implications for the use of macitentan as an oral formulation to promote neuroprotection in glaucoma patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357780",
    "title": "Four Salvage NAD+ Biosynthetic Pathway Enzymes Moonlight as Molecular Chaperones to Protect Against Proteotoxicity",
    "authors": "Pinkerton, M.; Ruetenik, A.; Bazylianska, V.; Nyvltova, E.; Barrientos, A.",
    "author_corresponding": "Antoni  Barrientos",
    "author_corresponding_institution": "University of Miami Miller School of Medicine",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357780.source.xml",
    "abstract": "Human neurodegenerative proteinopathies are disorders associated with abnormal protein depositions in brain neurons. They include polyglutamine (polyQ) conditions such as Huntingtons disease (HD) and -synucleinopathies such as Parkinsons disease (PD). Overexpression of NMNAT/Nma1, an enzyme in the NAD+ biosynthetic salvage pathway, acts as an efficient suppressor of proteotoxicities in yeast, fly, and mouse models. Screens in yeast models of HD and PD allowed us to identify three additional enzymes of the same pathway that achieve similar protection against proteotoxic stress: Npt1, Pnc1, and Qns1. Here, we report that their ability to maintain proteostasis is independent of their catalytic activity and does not require cellular protein quality control systems such as the proteasome or autophagy. Furthermore, we show that, under proteotoxic stress, the four proteins are recruited as molecular chaperones with holdase and foldase activities. The NAD+ salvage proteins act by preventing misfolding and, together with the Hsp90 chaperone, promoting the refolding of extended polyQ domains or -synuclein. We conclude that the entire salvage NAD+ biosynthetic pathway links NAD+ metabolism and proteostasis and emerges as a target for therapeutics to combat age-associated neurodegenerative proteotoxicities. Our observations also illustrate the existence of an evolutionarily conserved strategy of repurposing or moonlighting housekeeping enzymes under stress conditions to maintain proteostasis.",
    "published": "10.1093/hmg/ddab080",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357673",
    "title": "Transcriptome and Chromatin Landscape of iNKT cells are Shaped by Subset Differentiation and Antigen Exposure",
    "authors": "Murray, M. P.; Engel, I.; Seumois, G.; de la Mata, S. H.; Rosales, S. L.; Sethi, A.; Premlal, A. L. R.; Seo, G.-Y.; Greenbaum, J.; Vijayanand, P.; Scott-Browne, J. P.; Kronenberg, M.",
    "author_corresponding": "Mitchell  Kronenberg",
    "author_corresponding_institution": "La Jolla Institute for Immunology",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357673.source.xml",
    "abstract": "Invariant natural killer T cells (iNKT cells) differentiate into thymic and peripheral NKT1, NKT2 and NKT17 subsets. We determined if the gene programs associated with these thymic subsets were maintained in peripheral sites, the influence of tissue location, and if there were large-scale changes after antigen exposure. RNA-seq and ATAC-seq analyses showed that iNKT cells in any subset were similar, regardless of tissue location. Lung iNKT cell subsets possessed the most distinct location-specific features, shared with other innate lymphocytes in the lung, possibly consistent with increased activation. After antigenic stimulation, iNKT cells underwent chromatin and transcription changes leading to two populations: one similar to follicular helper T cells and the other like NK or effector cells. Phenotypic analysis indicated these changes were observed long-term, suggesting that iNKT cells gene programs are not fixed, but they are capable of chromatin remodeling after antigen to give rise to several new subsets.",
    "published": "10.1038/s41467-021-21574-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357632",
    "title": "Differentiation of Human induced Pluripotent Stem Cells to Authentic Macrophages using Fully Defined, Serum Free, Open Source Media",
    "authors": "Vaughan-Jackson, A.; Stodolak, S.; Ebrahimi, K. H.; Browne, C.; Reardon, P. K.; Pires, E.; Gilbert-Jaramillo, J.; Cowley, S. A.; James, W. S.",
    "author_corresponding": "Alun  Vaughan-Jackson",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357632.source.xml",
    "abstract": "SummaryHuman iPSC and macrophages derived from them are increasingly popular tools for research into both infectious and degenerative diseases. However, as the field strives for greater modelling accuracy, it is becoming ever more challenging to justify the use of undefined and proprietary media for the culture of these cells. We describe here two fully defined, serum-free, open-source media for the culture of iPSC and differentiation of iPSC-derived macrophages. These media are equally capable of maintaining these cells compared to commercial alternatives. The macrophages differentiated in these defined media display improved terminally differentiated cell characteristics, reduced basal expression of induced anti-viral response genes, and improved polarisation capacity. We conclude that cells cultured in these media are an appropriate and malleable model for tissue resident macrophages, on which future differentiation techniques can be built.",
    "published": "10.1016/j.stemcr.2021.05.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357970",
    "title": "AKAP350 REGULATES CYTOSKELETON REMODELLING AND LFA-1 ORGANIZATION DURING NK CYTOLYTIC RESPONSE",
    "authors": "Pariani, A. P.; Almada, E.; Hidalgo, F.; Borini-Etichetti, C.; Vena, R.; Favre, C.; Goldenring, J. R.; Larocca, M. C.",
    "author_corresponding": "Maria C Larocca",
    "author_corresponding_institution": "IFISE-CONICET",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357970.source.xml",
    "abstract": "The elimination of transformed and viral infected cells by natural killer (NK) cells requires the formation of a specialized junction between NK and target cells, generally denominated immunological synapse (IS). After initial recognition, the IS enables the directed secretion of lytic granules content into the susceptible target cell. The lymphocyte function-associated antigen (LFA)-1 regulates NK effector function by enabling NK-IS assembly and maturation. The pathways underlying LFA-1 accumulation at the IS in NK cells have not been elucidated so far. A kinase anchoring protein 350 (AKAP350) is a centrosome/Golgi associated protein with a central role in the regulation of Golgi organization and microtubule dynamics. In T cells, AKAP350 participates in LFA-1 activation by mechanisms that remain elusive. We first investigated AKAP350 participation in NK cytolytic activity. Our results showed that the decrease in AKAP350 levels by expression of specific shRNAs (AKAP350KD) inhibited NK-YTS cytolytic activity, without affecting NK:target cell conjugate formation. The impairment of NK effector function in AKAP350KD cells correlated with decreased LFA-1 clustering and defective IS maturation. AKAP350KD cells that were exclusively activated via LFA-1 showed impaired LFA-1 organization and deficient lytic granule translocation as well. In NK AKAP350KD cells, activation signaling through Vav1 was preserved up to 10 min of interaction with target cells, but significantly decreased afterwards. Experiments in YTS and in ex vivo NK cells revealed the existence of an intracellular pool of LFA-1 vesicles, which partially associated with the Golgi apparatus. Upon NK cell activation, this LFA-1 pool redistributed to the IS in a Golgi-AKAP350-dependent manner. Disruption of Golgi integrity or alteration of microtubule dynamics impaired LFA-1 localization at the IS. Therefore, this study reveals the existence of a Golgi/AKAP350 dependent trafficking pathway for LFA-1, which is relevant for LFA-1 organization at NK-lytic IS and, concomitantly, for NK cytolytic function.",
    "published": "10.1002/jcp.30921",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357848",
    "title": "New Genes in Drosophila Quickly Evolved Essential Functions in Viability During Development",
    "authors": "Xia, S.; VanKuren, N. W.; Chen, C.; Zhang, L.; Kemkemer, C.; Shao, Y.; Jia, H.; Lee, U.; Advani, A. S.; Gschwend, A.; Vibranovski, M.; Chen, S.; Zhang, Y. E.; Long, M.",
    "author_corresponding": "Manyuan  Long",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2020-10-27",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357848.source.xml",
    "abstract": "It is a conventionally held dogma that the genetic basis underlying development is conserved in a long evolutionary time scale. Ample experiments based on mutational, biochemical, functional, and complementary knockdown/knockout approaches have revealed the unexpectedly important role of recently evolved new genes in the development of Drosophila. The recent progress in the analyses of gene effects and improvements in the computational identification of new genes, which has led to large sample sizes of new genes, open the door to investigate the evolution of gene essentiality with a phylogenetically high resolution. These advancements also raised interesting issues related to phenotypic effect analyses of genes, particularly of those that recently originated. Here we reported our analyses of these issues, including the dating of gene ages, the interpretation of RNAi data that may confuse false positive/false negative rates, and the potential confounding impact of compensation and developmental effects that were not considered during previous CRISPR knockout experiments. We further analyzed new data from knockdowns of 702 new genes (~66% of total 1,070 Drosophila melanogaster new genes), revealing a similarly high proportion of essential genes from recent evolution, compared to those found in distant ancestors of D. melanogaster. Knockout of a few young genes detected analogous essentiality. Furthermore, our experimentally determined distribution and comparison of knockdown efficiency in different RNAi libraries provided valuable data for general functional analyses of genes. Taken together, these data, along with an improved understanding of the phenotypic effect analyses of new genes, provide further evidence to the conclusion that new genes in Drosophila quickly evolved essential functions in viability during development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357855",
    "title": "DNA damage-signaling, homologous recombination and genetic mutation induced by 5-azacytidine and DNA-protein crosslinks in Escherichia coli",
    "authors": "Klaric, J. A.; Glass, D. J.; Perr, E. L.; Reuven, A. D.; Towne, M. J.; Lovett, S. T.",
    "author_corresponding": "Susan T. Lovett",
    "author_corresponding_institution": "Brandeis University",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357855.source.xml",
    "abstract": "Covalent linkage between DNA and proteins produces highly toxic lesions and can be caused by commonly used chemotherapeutic agents, by internal and external chemicals and by radiation. In this study, using Escherichia coli, we investigate the consequences of 5-azacytidine (5-azaC), which traps covalent complexes between itself and the Dcm cytosine methyltransferase protein. DNA protein crosslink-dependent effects can be ascertained by effects that arise in wild-type but not in dcm{Delta} strains. We find that 5-azaC induces the bacterial DNA damage response and stimulates homologous recombination, a component of which is Dcm-dependent. Template-switching at an imperfect inverted repeat (\"quasipalindrome\", QP) is strongly enhanced by 5-azaC and this enhancement was entirely Dcm-dependent. The SOS response helps ameliorate the mutagenic effect of 5-azaC but unbalanced expression of the SOS-induced DNA polymerases, especially PolIV, stimulates QP-associated mutagenesis. In the absence of Lon protease, Dcm-dependent QP-mutagenesis is elevated, suggesting it may play a role in 5-azaC tolerance. Deletions at short tandem repeats, which occur likewise by a replication template-switch, are elevated, but only modestly, by 5-azaC. We see evidence for Dcm-dependent and-independent killing by 5-azaC in sensitive mutants, such as recA, recB, and lon; homologous recombination and deletion mutations are also stimulated in part by a Dcm-independent effect of 5-azaC. Whether this occurs by a different protein/DNA crosslink or by an alternative form of DNA damage is unknown.\n\nHighlightsO_LI5-azacytidine is broadly mutagenic and recombinogenic\nC_LIO_LIIn E. coli, 5-azaC promotes genetic instability through Dcm methyltransferase.\nC_LIO_LIThere are other, unknown lesions induced by 5-azaC besides Dcm/DNA crosslinks\nC_LIO_LI5-azaC induces the SOS response, protecting cells from killing and genetic instability\nC_LI",
    "published": "10.1016/j.mrfmmm.2021.111742",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357533",
    "title": "M1BP cooperates with CP190 to activate transcription at TAD borders and promote chromatin insulator activity",
    "authors": "Bag, I.; Chen, S.; Rosin, L. F.; Chen, Y.; Liu, C.-Y.; Yu, G.-Y.; Lei, E. P.",
    "author_corresponding": "Elissa P. Lei",
    "author_corresponding_institution": "Nuclear Organization and Gene Expression Section, Laboratory of Cellular and Developmental Biology, National Institute of Diabetes and Digestive and Kidney Dise",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357533.source.xml",
    "abstract": "Genome organization is driven by forces affecting transcriptional state, but the relationship between transcription and genome architecture remains unclear. Here, we identified the Drosophila transcription factor Motif 1 Binding Protein (M1BP) in physical association with the gypsy chromatin insulator core complex, including the universal insulator protein CP190. M1BP is required for enhancer-blocking and barrier activities of the gypsy insulator as well as its proper nuclear localization. Genome-wide, M1BP specifically colocalizes with CP190 at Motif 1-containing promoters, which are enriched at topologically associating domain (TAD) borders. M1BP facilitates CP190 chromatin binding at many shared sites and vice versa. Both factors promote Motif 1-dependent gene expression and transcription near TAD borders genome-wide. Finally, loss of M1BP reduces chromatin accessibility and increases both inter- and intra-TAD local genome compaction. Our results reveal physical and functional interaction between CP190 and M1BP to activate transcription at TAD borders and mediate chromatin insulator-dependent genome organization.",
    "published": "10.1038/s41467-021-24407-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357194",
    "title": "A robust sequencing assay of a thousand amplicons for the high-throughput population monitoring of Alpine ibex immunogenetics",
    "authors": "Kessler, C.; Brambilla, A.; Waldvogel, D.; Camenisch, G.; Biebach, I.; Leigh, D. M.; Grossen, C.; Croll, D.",
    "author_corresponding": "Daniel  Croll",
    "author_corresponding_institution": "University of Neuchatel",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357194.source.xml",
    "abstract": "Genetic variation is a major factor determining susceptibility to diseases. Polymorphism at the major histocompatibility complex (MHC) and other immune function loci can underlie health and reproductive success of individuals. Endangered species of low population size could be severely compromised to evolve disease resistance due to reduced adaptive variation. A major impediment to screen adaptive genetic variation in wild species is the difficulty to comprehensively genotype immune-related loci based on low input material. Here, we design and validate a targeted amplicon sequencing assay to parallelize the analysis of a thousand loci of the MHC, other immunity-related genes, and genome-wide markers for the assessment of population structure. We apply the approach to Alpine ibex, one of the most successful examples of restoration of a large mammal in Europe. We used 51 whole genome sequenced individuals to select representative target SNPs. We integrated SNP call data from four related species for amplification robustness and genotyped 158 Alpine ibex individuals for validation. We show that the genome-wide markers perform equally well at resolving population structure as RAD-seq or low-coverage genome sequencing datasets with orders of magnitude more markers. The targeted amplicon sequencing assay is robust to >100-fold variation in input DNA quantity and generates useful genotype information from fecal samples. The amplicon marker set also identified recent species hybridization events with domestic goats. The immune loci show unexpectedly high degrees of differentiation within the species. Our assay strategy can realistically be implemented into population genetic surveys of a large range of species.",
    "published": "10.1111/1755-0998.13452",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357921",
    "title": "High catalytic rate of the cold-active Vibrio alkaline phosphatase depends on a hydrogen bonding network involving a large interface loop",
    "authors": "Hjorleifsson, J. G.; Helland, R.; Magnusdottir, M.; Asgeirsson, B.",
    "author_corresponding": "Jens Gudmundur Hjorleifsson",
    "author_corresponding_institution": "Science Institute, University of Iceland",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357921.source.xml",
    "abstract": "The role of surface loops in mediating communication through residue networks is still a relatively poorly understood part of cold-adaptation of enzymes, especially in terms of their quaternary interactions. Alkaline phosphatase (AP) from the psychrophilic marine bacterium Vibrio splendidus (VAP) is characterized by an analogous large surface loop in each monomer, referred to as the large-loop, that hovers over the active site of the other monomer. It presumably has a role in VAP high catalytic efficiency that accompanies extremely low thermal stability. We designed several different mutagenic variants of VAP with the aim of removing inter-subunit interactions at the dimer interface. Breaking the inter-subunit contacts from one residue in particular (Arg336) caused diminished temperature stability of the catalytically potent conformation and a drop in catalytic rate by a half. The relative B-factors of the R336L crystal structure, compared to the wild-type, confirmed increased surface flexibility in a loop on the opposite monomer, but not in the large-loop. Contrary to expectations, the observed reduction in stability with an expected increase in dynamic mobility resulted in reduced catalytic rate. This contradicts common theories explaining high catalytic rates of enzyme from cold-adapted organisms as being due to reduced internal cohesion bringing increased dynamic flexibility to catalytic groups. The large-loop increases the area of the interface between the subunits through its contacts and may facilitate an alternating structural cycle demanded by a half-of-sites reaction mechanism through stronger ties, as the dimer oscillates between high affinity (active) or low phosphoryl-group affinity (inactive).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357178",
    "title": "Negative durotaxis: cell movement toward softer environments",
    "authors": "Isomursu, A.; Park, K.-Y.; Hou, J.; Bo, C.; Shamsan, G.; Fuller, B.; Kasim, J.; Mahmoodi, M. M.; Lu, T. J.; Genin, G. M.; Xu, F.; Lin, M.; Distefano, M.; Ivaska, J.; Odde, D. J.",
    "author_corresponding": "David J Odde",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357178.source.xml",
    "abstract": "Durotaxis - the ability of cells to sense and migrate along stiffness gradients - is important for embryonic development and has been implicated in pathologies including fibrosis and cancer. Although cellular processes can sometimes turn toward softer environments, durotaxis at the level of cells has thus far been observed exclusively as migration from soft to stiff regions. The molecular basis of durotaxis, especially the factors that contribute to different durotactic behaviors in various cell types, are still inadequately understood. With the recent discovery of  optimal stiffness, where cells generate maximal traction forces on substrates in an intermediate stiffness range, we hypothesized that some migratory cells may be capable of moving away from stiff environments and toward matrix on which they can generate more traction. Combining hydrogel-based stiffness gradients, live-cell imaging, genetic manipulations, and computational modeling, we found that cells move preferentially toward their stiffness optimum for maximal force transmission. Importantly, we directly observed biased migration toward softer environments, i.e.  negative durotaxis, in human glioblastoma cells. This directional migration did not coincide with changes in FAK, ERK or YAP signaling, or with altered actomyosin contractility. Instead, integrin-mediated adhesion and motor-clutch dynamics alone are sufficient to generate asymmetric traction to drive both positive and negative durotaxis. We verified this mechanistically by applying a motor-clutch-based model to explain negative durotaxis in the glioblastoma cells and in neurites, and experimentally by switching breast cancer cells from positive to negative durotaxis via talin downregulation. Our results identify the likely molecular mechanisms of durotaxis, with a cells contractile and adhesive machinery dictating its capacity to exert traction on mechanically distinct substrates, directing cell migration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357350",
    "title": "Binding Mode of SARS-CoV2 Fusion Peptide to Human Cellular Membrane",
    "authors": "Gorgun, D.; Lihan, M.; Kapoor, K.; Tajkhorshid, E.",
    "author_corresponding": "Emad  Tajkhorshid",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357350.source.xml",
    "abstract": "Infection of human cells by the SARS-CoV2 relies on its binding to a specific receptor and subsequent fusion of the viral and host cell membranes. The fusion peptide (FP), a short peptide segment in the spike protein, plays a central role in the initial penetration of the virus into the host cell membrane, followed by the fusion of the two membranes. Here, we use an array of molecular dynamics (MD) simulations taking advantage of the Highly Mobile Membrane Mimetic (HMMM) model, to investigate the interaction of the SARS-CoV2 FP with a lipid bilayer representing mammalian cellular membranes at an atomic level, and to characterize the membrane-bound form of the peptide. Six independent systems were generated by changing the initial positioning and orientation of the FP with respect to the membrane, and each system was simulated in five independent replicas, each for 300 ns. In 73% of the simulations, the FP reaches a stable, membrane-bound configuration where the peptide deeply penetrated into the membrane. Clustering of the results reveals three major membrane binding modes (binding modes 1-3) where binding mode 1 populates over half of the data points. Taking into account the sequence conservation among the viral FPs and the results of mutagenesis studies establishing the role of specific residues in the helical portion of the FP in membrane association, the significant depth of penetration of the whole peptide, and the dense population of the respective cluster, we propose that the most deeply inserted membrane-bound form (binding mode 1) represents more closely the biologically relevant form. Analysis of FP-lipid interactions shows the involvement of specific residues, previously described as the \"fusion active core residues\", in membrane binding. Taken together, the results shed light on a key step involved in SARS-CoV2 infection with potential implications in designing novel inhibitors.\n\nSignificanceA key step in cellular infection by the SARS-CoV2 virus is its attachment to and penetration into the plasma membrane of human cells. These processes hinge upon the membrane interaction of the viral fusion peptide, a segment exposed by the spike protein upon its conformational changes after encountering the host cell. In this study, using molecular dynamics simulations, we describe how the fusion peptide from the SARS-CoV2 virus binds human cellular membranes and characterize, at an atomic level, lipid-protein interactions important for the stability of its membrane-bound state.",
    "published": "10.1016/j.bpj.2021.02.041",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.356196",
    "title": "Activating mGlu3 metabotropic glutamate receptors rescues schizophrenia-like cognitive deficits through metaplastic adaptations within the hippocampus.",
    "authors": "Dogra, S.; Stansley, B. J.; Xiang, Z.; Qian, W.; Gogliotti, R. G.; Nicoletti, F.; Lindsley, C. W.; Niswender, C. M.; Joffe, M. E.; Conn, P. J.",
    "author_corresponding": "Max E Joffe",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.356196.source.xml",
    "abstract": "BackgroundPolymorphisms in GRM3, the gene encoding the mGlu3 metabotropic glutamate receptor, are associated with impaired cognition and neuropsychiatric disorders such as schizophrenia. Limited availability of selective genetic and molecular tools has hindered progress in developing a clear understanding of the mechanisms through which mGlu3 receptors regulate synaptic plasticity and cognition.\n\nMethodsWe examined associative learning in mice with trace fear conditioning, a hippocampal-dependent learning task disrupted in patients with schizophrenia. Underlying cellular mechanisms were assessed using ex vivo hippocampal slice preparations with selective pharmacological tools and selective genetic deletion of mGlu3 receptor expression in specific neuronal subpopulations.\n\nResultsmGlu3 receptor activation enhanced trace fear conditioning and reversed deficits induced by subchronic phencyclidine. Mechanistic studies revealed that mGlu3 receptor activation induced metaplastic changes, biasing afferent stimulation to induce long-term potentiation through a mGlu5 receptor-dependent, endocannabinoid-mediated, disinhibitory mechanism. Selective genetic deletion of either mGlu3 or mGlu5 from hippocampal pyramidal cells eliminated effects of mGlu3 activation, revealing a novel mechanism by which mGlu3 and mGlu5 interact to enhance cognitive function.\n\nConclusionsThese data demonstrate that activation of mGlu3 receptors in hippocampal pyramidal cells enhances hippocampal-dependent cognition in control and impaired mice by inducing a novel form of metaplasticity to regulate circuit function - providing a clear mechanism through which genetic variation in GRM3 can contribute to cognitive deficits. Developing approaches to positively modulate mGlu3 receptor function represents an encouraging new avenue for treating cognitive disruption in schizophrenia and other psychiatric diseases.",
    "published": "10.1016/j.biopsych.2021.02.970",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357699",
    "title": "Voltage-gated Ca2+ influx in murine white fat adipocytes: stimulation by growth hormone but not membrane depolarization",
    "authors": "Smith, P. A.; Akaniro-Ejim, N. E.",
    "author_corresponding": "Paul A Smith",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357699.source.xml",
    "abstract": "In white fat adipocytes voltage-gated Ca2+ channels are constitutively active. Since the adipocyte membrane potential (Vm) is controlled by Cl- we investigated if changes in [Cl-]o can affect the activity of voltage-gated Ca2+ channels and intracellular calcium, [Ca2+]i.\n\nAdipocytes were isolated from epididymal fat of CD-1 mice. [Ca2+]i was imaged with epifluorescent microscopy at 28{degrees}C. Constitutive voltage-gated channel activity was confirmed by the ability of verapamil to decrease [Ca2+]i.\n\nSubstitution of [Cl-]o to 113, 53 and 18 mM with the membrane impermeant gluconate anion decreased [Ca2+]i from 114{+/-}8.7 to 106{+/-}7.5, 101{+/-}7.1 and 97{+/-}6 nM respectively. Substitution of [Cl-]o with glutamate mimicked the ability of gluconate to decrease [Ca2+]i.\n\nTo explore if anions affected [Ca2+]i via chelation of external Ca2+, [Ca2+]o was analyzed by potentiometry. Gluconate, glutamate, aspartate and methylsulphonate had Ca2+ association constants of 17{+/-}1.8, 12{+/-}1, 8.2{+/-}4.1 and 3.3{+/-}0.5 L-1 M respectively.\n\nSubstitution of 134 mM [Cl-]o with gluconate decreased [Ca2+]o from 2.6 mM to 200 M; the effect of this anion on [Ca2+]i was mimicked by a decrease of [Ca2+]o to 200 M in standard [Cl-]o solution. Conversely, titration of [Ca2+]o from 200 M back to 2.6 mM in 134 mM gluconate solutions abolished the effect of this anion on [Ca2+]i. Substitution of [Cl-]o with methylsulphonate to affect Vm did not affect [Ca2+]i. Whereas, growth hormone at 10-20 nM increased [Ca2+]i, an effect blocked by verapamil or absence of [Ca2+]o. In conclusion, growth hormone, but not changes in Vm, can increase voltage-gated Ca2+ channel activity and [Ca2+]i in white fat adipocytes.\n\nKey pointsO_LI[Ca2+]i plays a key role in the metabolic and endocrine functions of white fat adipocytes.\nC_LIO_LIIn adipocytes basal [Ca2+]i is maintained by voltage-gated Ca2+ channels constitutively active at their resting membrane potential, Vm, which is predominantly controlled by Cl- permeability.\nC_LIO_LISubstitution of [Cl-]o to depolarize Vm with gluconate or glutamate, did not increase but decreased [Ca2+]i. an action due to chelation of extracellular Ca2+. This effect was not seen with methylsulphonate, which did no chelate Ca2+ but did not affect [Ca2+]i.\nC_LIO_LIGrowth hormone elevated, [Ca2+]i an effect blocked by inhibitors of voltage-gated Ca2+ channels\nC_LIO_LIIn adipocytes, voltage-gated Ca2+ channel activity appear recalcitrant to changes in Vm, but are however gated by growth hormone.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357426",
    "title": "A booster dose enhances immunogenicity of the COVID-19 vaccine candidate ChAdOx1 nCoV-19 in aged mice",
    "authors": "Silva-Cayetano, A.; Foster, W. S.; Innocentin, S.; Belij-Rammerstorfer, S.; Spencer, A. J.; Burton, O. T.; Fra-Bido, S.; Lee, J. L.; Thakur, N.; Conceicao, C.; Wright, D.; Barrett, J.; Evans-Bailey, N.; Noble, C.; Bailey, D.; Liston, A.; Gilbert, S. C.; Lambe, T.; Linterman, M. A.",
    "author_corresponding": "Michelle A Linterman",
    "author_corresponding_institution": "Babraham Institute",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357426.source.xml",
    "abstract": "The spread of SARS-CoV-2 has caused a global pandemic that has affected almost every aspect of human life. The development of an effective COVID-19 vaccine could limit the morbidity and mortality caused by infection, and may enable the relaxation of social distancing measures. Age is one of the most significant risk factors for poor health outcomes after SARS-CoV-2 infection, therefore it is desirable that any new vaccine candidates should elicit a robust immune response in older adults. Here, we test the immunogenicity of the adenoviral vectored vaccine ChAdOx1 nCoV-19 (AZD-1222) in aged mice. We find that a single dose of this vaccine induces cellular and humoral immunity in aged mice, but at a reduced magnitude than in younger adult mice. Furthermore, we report that a second dose enhances the immune response to this vaccine in aged mice, indicating that a primeboost strategy may be a rational approach to enhance immunogenicity in older persons.",
    "published": "10.1016/j.medj.2020.12.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.357681",
    "title": "Re-discovery of PF-3845 as a new chemical scaffold inhibiting phenylalanyl-tRNA synthetase in Mycobacterium tuberculosis",
    "authors": "Wang, H.; Xu, M.; Engelhart, C. A.; Zhang, X.; Yan, B.; Pan, M.; Xu, Y.; Fan, S.; Liu, R.; Xu, L.; Hua, L.; Schnappinger, D.; Chen, S.",
    "author_corresponding": "Shawn  Chen",
    "author_corresponding_institution": "Global Health Drug Discovery Institute",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.357681.source.xml",
    "abstract": "Mycobacteria tuberculosis (Mtb) remains the deadliest pathogenic bacteria worldwide. The search for new antibiotics to treat drug-sensitive as well as drug-resistant tuberculosis has become a priority. The essential enzyme phenylalanyl-tRNA synthetase (PheRS) is an antibacterial drug target because of the large differences between bacterial and human PheRS counterparts. In a high-throughput screening of 2148 bioactive compounds, PF-3845, which is a known inhibitor of human fatty acid amide hydrolase (FAAH), was identified inhibiting Mtb PheRS at Ki [~]0.73 {+/-} 0.055 {micro}M. The inhibition mechanism was studied with enzyme kinetics, protein structural modelling and crystallography, in comparison to a PheRS inhibitor of the noted phenyl-thiazolylurea-sulfonamide class. The 2.3-[A] crystal structure of Mtb PheRS in complex with PF-3845 revealed its novel binding mode, in which a trifluoromethyl-pyridinylphenyl group occupies the Phe pocket while a piperidine-piperazine urea group binds into the ATP pocket through an interaction network enforced by a sulfate ion. It represents the first non-nucleoside bi-substrate competitive inhibitor of bacterial PheRS. PF-3845 inhibits the in vitro growth of Mtb H37Rv at [~]24 {micro}M, and the potency of PF-3845 increased against Mtb pheS-FDAS, suggesting on target activity in mycobacterial whole cells. PF-3845 does not inhibit human cytoplasmic or mitochondrial PheRSs in biochemical assay, which can be explained from the crystal structures. Further elaboration of the piperidine-piperazine urea moiety by medicinal chemistry effort will produce potential antibacterial lead with improved selectivity on the cellular level.",
    "published": "10.1016/j.jbc.2021.100257",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.356808",
    "title": "Availability of Medications Used for Puberty Induction and Maintenance in Adolescents with Hypogonadism in the Arab Region A Deeb1*, H AlSaffar2, RT Hamza3, AM Habeb4",
    "authors": "Deeb, A.; Al Saffar, H.; Hamza, R.; Habeb, A.",
    "author_corresponding": "Asma  Deeb",
    "author_corresponding_institution": "Shaikh Shakhbout Medical City",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.356808.source.xml",
    "abstract": "PurposeInducing puberty in hypogonadal patients enables achieving normal final adult height, healthy bone mass accrual and improves fertility potential. Reliable availability and access to medicines remain a challenge around the world, particularly in low income countries. We aim to study the availability/access to medications used for inducing and maintaining puberty in centers within the Arab region.\n\nPatients and MethodsA cross-sectional survey was conducted using a link to an online questionnaire which was emailed to paediatric endocrinologists in the Arab region. The questionnaire consisted of three questions related to availability of various forms of sex hormones.\n\nResults99 physicians from 16 countries participated in the study. The commonest available form of estrogen was conjugated estrogen (29% of centers) followed by ethinylestradiol in 26%. Depot estradiol was available in 11centers while topical estrogen preparations of gel and patches were available in 6 and 10 centers respectively. Medroxy progesterone was available in 26% of the centers followed by noresthisterone (24%). The combined forms of oral and transdermal patches of estrogen/progestorne were available in 35 and 9% of centers. Intramuscular testosterone (Sustanon) was the most commonly available preparation of testosterone followed by the depot injection (Nebido), oral testosterone and testosterone gel and cream.\n\nConclusionsWe report the first availability data of medications used for puberty induction and maintenance in paediatric hypogonadism in the Arab region. Recommended preparations for this purpose are not widely available. Creating essential list of medications used in paediatric endocrinology disorders might improve availability, access and consequently practice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.356857",
    "title": "Light intensity affects the coloration and structure of chimeric leaves of Ananas comosus var. bracteatus",
    "authors": "Yang, W.; Lin, Y.; Xue, Y.; Mao, M.; Zhou, X.; Hu, H.; Liu, J.; Feng, L.; Zhang, H.; Luo, J.; Ma, J.",
    "author_corresponding": "Jun  Ma",
    "author_corresponding_institution": "Sichuan Agricultural University",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.356857.source.xml",
    "abstract": "Ananas comosus var. bracteatus is an important tropical ornamental plant because of its green/white chimeric leaves. The accumulation of anthocyanin makes the leaf red especially the white margin. However, the leaves lost red color in summer and winter. Light intensity is one of the most important factors affecting leaf color along the season. In order to understand the effects of light intensity on the growth and coloration of the chimeric leaves, Ananas comosus var. bracteatus was grown under full sunlight, 50% shade and 75% shade for 75 days to evaluate the content of pigments, the color parameters (value L*, a*, b*) and structural histocytology characteristics of chimeric leaves. The results showed that high irradiance was beneficial to keep the chimeric leaves red. However, prolonged exposure to high irradiance caused light damage, some of the leaves wrinkled and even burned. Shading decreased the content of anthocyanin and increased the content of chlorophyll especially in the white margin of the leaves. Numerous chloroplasts were found in the mesophyll cells of the white margin part of chimeric leaves under shading for 75 days. The increase of chlorophyll content resulted in better growth of plants. In order to balance the growth and ornamental value of the leaves, approximately 50% shade is suggested to be the optimum light irradiance condition for Ananas comosus var. bracteatus in summer.",
    "published": "10.32604/phyton.2022.016862",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.356840",
    "title": "Winter wheat adapts to environmental pH by changing H+ net flux in roots at the seedling stage",
    "authors": "Wang, G.; Feng, S.; Ding, W.; Hu, T.; Ru, Z.",
    "author_corresponding": "Guangtao  Wang",
    "author_corresponding_institution": "Henan Institute of Science and Technology",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.356840.source.xml",
    "abstract": "Changes in rhizosphere pH play an important role in wheat growth. To investigate the relationship between changes in rhizosphere pH and the growth of winter wheat roots and to explore the regulatory mechanism of acid and alkali resistance in winter wheat roots, the semi-winter wheat varieties Aikang 58 (AK58) and Bainong 4199 (BN4199) were used as materials for hydroponic experiments. Three pH levels (4.0, 6.5, and 9.0, with 6.5 as control) were applied during the wheat seedling stage. The results showed that the shoot and root biomass of the plants significantly decreased compared with the control under acid-base stress, with a more significant decrease with acid stress than alkali stress. Compared with the control, the root/shoot ratio increased under alkali stress and decreased under acid stress. The wheat root system showed H+ net efflux at pH 6.5 and 9.0, and the H+ net efflux rate at pH 4.0 was significantly lower than the control. The root activity of wheat was higher than the control at pH 9.0 and lower at pH4.0. The change of root pH was showed pH 4.0 < pH 6.5 < pH 9.0. Correlation analysis showed that changes in H+ net flux were significantly positively correlated to root activity and root pH. The H+ efflux rate and root activity of BN4199 were highe r than AK58 under acid and alkali stress, and the root/shoot ratio was relatively high, indicating strong acid and alkali resistance. We conclude that wheat could adapt to poor acid-base environments by adjusting root H+ net flux, and in practice, the root/shoot ratio could be used as index for the rapid determination of acid-base tolerance in wheat at the seedling stage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.356816",
    "title": "Seed encrusting with salicylic acid: a novel approach to improve establishment of grass species in ecological restoration",
    "authors": "Pedrini, S.; Stevens, J. C.; Cross, A. T.; Dixon, K. W.",
    "author_corresponding": "Simone  Pedrini",
    "author_corresponding_institution": "Curtin University",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.356816.source.xml",
    "abstract": "To achieve global ambitions in large scale ecological restoration, there is a need for approaches that improve the efficiency of seed-based restoration, particularly in overcoming the bottleneck in the transition from germination to seedling establishment. In this study we tested a novel seed-based application of the plant stress modulator compound, salicylic acid, as a means to reduce seedling losses in seed-to-seedling phase. First-time seed coating technology (encrusting) was developed as a precursor for optimising field sowing for three grass species commonly used in restoration programs, Austrostipa scabra, Microlaena stipoides, and Rytidosperma geniculata. Salicylic acid (SA, 0.1mM) was delivered to seeds via imbibition and seed encrusting with the effects tested on seed germination under controlled conditions (to test for resilience to drought), and in field conditions on seedling emergence, plant survival, and seedling growth. SA did not significantly impact germination under water stress in controlled laboratory condition and did not affect seedling emergence in the field. However, seedling survival and growth was improved in plants from SA treated seeds (imbibed and encrusted) under field conditions. When SA delivery mechanisms of imbibing and coating were compared, there was no significant difference in survival and growth, showing that seed coating has potential to deliver SA. Effect of intraspecific competition as a result of seedling density was also considered. Seedling survival over the dry summer season more than doubled when seed was sown at low density (40 plants/m2) compared to high density seeding (380 plants/m2). Overall, adjustment of seeding rate according to expected emergence combined with the use of salicylic acid is a cost-effective means for improving seed use efficiency in seed-based restoration.",
    "published": "10.1371/journal.pone.0242035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.356832",
    "title": "Abdominal pain assessment in rabbits: using the CANCRS to recognize pain and testing its internal validity over time",
    "authors": "Banchi, P.; Quaranta, G.; Ricci, A.; Mauthe von Degerfeld, M.",
    "author_corresponding": "Mitzy  Mauthe von Degerfeld",
    "author_corresponding_institution": "Universita degli Studi di Torino Dipartimento di Scienze Veterinarie",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.356832.source.xml",
    "abstract": "A composite scale for pain assessment in rabbits has been previously designed and tested (CANCRS). The present study describes the refinement of the scale and the evaluation of its ability to detect pain variations over time. Furthermore, a comparison between the CANCRS and the Visual Analogue Scale (VAS) has been performed, to underline the differences between an objective (CANCRS) and a subjective (VAS) assessment of abdominal pain. In the first part of the study, 86 rabbits (n=47 heathy patients and n=39 patients with gastrointestinal stasis syndrome) underwent pain assessments with the VAS and the CANCRS. Thirty-two patients with gastrointestinal stasis syndrome participated to the second part of the study. These patients underwent four pain assessments with the CANCRS. The first assessment took place before meloxicam administration and the others after 30, 60 and 90 minutes. The CANCRS showed differences between healthy and diseased rabbits (P = 0.0001), median scores were 5 (IQR 4 - 6) and 9 (IQR 7 - 11) respectively. The VAS showed differences between healthy and diseased rabbits (P = 0.02), the median scores were 4 (IQR 2 - 5.35) and 5.3 (IQR 2.65 - 6.45) respectively. The cut-off scores for the CANCRS and for the VAS for differentiation between healthy and diseased patients were 7 (Sp 89%, Se 79%) and 4.4 (Sp 59%, Se 69%) respectively. Sensitivity and specificity for each parameter of the CANCRS were calculated, in order to obtain weighting factors. Accordingly, the evaluation of respiratory pattern and vocalizations should be excluded from the CANCRS, since their performances in pain evaluation are poor. Internal validity of the CANCRS was tested assessing pain before and after the analgesic treatment and the results showed significancy at each time point. The CANCRS showed better performances than the VAS and its responsiveness to pain variations has been verified.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.27.356824",
    "title": "CRISPR-based knockin mutagenesis of the pioneer transcription factor FOXA1; optimization of strategies for multi-allelic proteins in cancer cells",
    "authors": "Li, S.; Garay, J. P.; Tubbs, C. A.; Franco, H.",
    "author_corresponding": "Hector  Franco",
    "author_corresponding_institution": "The University of North Carolina at Chapel Hill",
    "date": "2020-10-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/27/2020.10.27.356824.source.xml",
    "abstract": "Precise genome engineering of living cells has been revolutionized by the introduction of the highly specific and easily programmable properties of CRISPR-Cas9 technology. This has greatly accelerated research into human health and has facilitated the discovery of novel therapeutics. CRISPR-Cas9 is most widely employed for its ability to inactivate, or knockout, specific genes, but can be also used to introduce subtle site-specific substitutions of DNA sequences that can lead to changes in the amino acid composition of proteins. Despite the proven success of CRISPR-based knockin strategies of genes in typical diploid cells (i.e. cells containing two sets of chromosomes), precise editing of cancer cells, that typically have unstable genomes and multiple copies of chromosomes, is more challenging and not adequately addressed in the literature. Herein we detail our methodology for replacing endogenous proteins with intended knockin mutants in polyploid cancer cells and discuss our experimental design, screening strategy, and facile allele-frequency estimation methodology. As proof of principle, we performed genome editing of specific amino acids within the pioneer transcription factor FOXA1, a critical component of estrogen and androgen receptor signaling, in MCF-7 breast cancer cells. We confirm proper levels of mutant FOXA1 protein expression and intended amino acids substitutions via western blotting and mass spectrometry. In addition, we show that mutant allele-frequency estimation is easily achieved by TOPO cloning combined with allele-specific PCR, which we later confirmed by next-generation RNA-sequencing. Typically, there are 4 - 5 copies (alleles) of FOXA1 in breast cancer cells making the editing of this protein inherently challenging. As a result, most studies that focus on FOXA1 mutants rely on ectopic overexpression of FOXA1 from a plasmid. Therefore, we provide an optimized methodology for replacing endogenous wildtype FOXA1 with precise knockin mutants to enable the systematic analysis of its molecular mechanisms within the appropriate physiological context.",
    "published": "10.1002/2211-5463.13139",
    "server": "biorxiv"
  }
]