[
  {
    "doi": "10.1101/002709",
    "title": "Differential gene expression and alternative splicing in insect immune specificity",
    "authors": "Carolyn Riddell;Juan David Lobaton Garces;Sally Adams;Seth M Barribeau;David Twell;Eamonn Mallon;",
    "author_corresponding": "Eamonn  Mallon",
    "author_corresponding_institution": "University of Leicester",
    "date": "2014-03-12",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/03/12/002709.source.xml",
    "abstract": "Ecological studies routinely show genotype-genotype interactions between insects and their parasites. The mechanisms behind these interactions are not clearly understood. Using the bumblebee Bombus terrestris / trypanosome Crithidia bombi model system, we have carried out a transcriptome-wide analysis of gene expression and alternative splicing in bees during C. bombi infection. We have performed four analyses, 1) comparing gene expression in infected and non-infected bees 24 hours after infection by Crithidia bombi, 2) comparing expression at 24 and 48 hours after C.bombi infection, 3) searching for differential gene expression associated with the host-parasite genotype-genotype interaction at 24 hours after infection and 4) searching for alternative splicing associated with the host-parasite genotype-genotype interaction at 24 hours post infection. We found a large number of genes differentially regulated related to numerous canonical immune pathways. These genes include receptors, signaling pathways and effectors. We discovered a possible interaction between the peritrophic membrane and the insect immune system in defense against Crithidia. Most interestingly we found differential expression and alternative splicing of Dscam related transcripts and a novel immunoglobulin related gene Twitchin depends on the genotype-genotype interactions of the given bumblebee colony and Crithidia strain.",
    "published": "10.1186/1471-2164-15-1031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/002717",
    "title": "Immune stimulation reduces sleep and memory ability in Drosophila melanogaster",
    "authors": "Eamonn Mallon;Akram Alghamdi;Robert Holdbrook;Ezio Rosato;",
    "author_corresponding": "Eamonn  Mallon",
    "author_corresponding_institution": "University of Leicester",
    "date": "2014-03-12",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Zoology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/03/12/002717.source.xml",
    "abstract": "Psychoneuroimmunology studies the increasing number of connections between neurobiology and immunology. We establish Drosophila melanogaster as a tractable model in this field by demonstrating the effects of the immune response on two fundamental behaviours: sleep and memory ability.\\n\\nWe used the Geneswitch system to upregulate peptidoglycan receptor protein (PGRP) expression, thereby stimulating the immune system in the absence of infection. Geneswitch was activated by feeding the steroid RU486, to the flies. Importantly, by stimulating the immune system of adult flies in the absence of infection we have avoided the added complications of developmental and disease effects that have confounded other studies. We used an aversive classical conditioning paradigm to quantify memory and measures of activity to infer sleep.\\n\\nImmune stimulated flies exhibited reduced levels of sleep, which could not be explained by a generalised increase in waking activity. The effects on sleep were more pronounced for day compared to night sleep. Immune stimulated flies also showed a reduction in memory abilities.\\n\\nThese are important results as they establish Drosophila as a model for immune-neural interactions and provide a possible role for sleep in the interplay between the immune response and memory.",
    "published": "10.7717/peerj.434",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/003269",
    "title": "Early warning signs in social-ecological networks",
    "authors": "Samir Suweis;Paolo D'Odorico;",
    "author_corresponding": "Paolo  D'Odorico",
    "author_corresponding_institution": "University of Virginia",
    "date": "2014-03-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/03/12/003269.source.xml",
    "abstract": "A number of social-ecological systems exhibit complex behaviour associated with nonlinearities, bifurcations, and interaction with stochastic drivers. These systems are often prone to abrupt and unexpected instabilities and state shifts that emerge as a discontinuous response to gradual changes in environmental drivers. Predicting such behaviours is crucial to the prevention of or preparation for unwanted regime shifts. Recent research in ecology has investigated early warning signs that anticipate the divergence of univariate ecosystem dynamics from a stable attractor. To date, leading indicators of instability in systems with multiple interacting components have remained poorly investigated. This is a major limitation in the understanding of the dynamics of complex social-ecological networks. Here, we develop a theoretical framework to demonstrate that rising variance - measured, for example, by the maximum element of the covariance matrix of the network - is an effective leading indicator of network instability. We show that its reliability and robustness depend more on the sign of the interactions within the network than the network structure or noise intensity. Mutualistic, scale free and small world networks are less stable than their antagonistic or random counterparts but their instability is more reliably predicted by this leading indicator. These results provide new advances in multidimensional early warning analysis and offer a framework to evaluate the resilience of social-ecological networks.",
    "published": "10.1371/journal.pone.0101851",
    "server": "biorxiv"
  }
]