[
  {
    "doi": "10.1101/2022.12.01.518752",
    "title": "Id2 GABAergic interneurons comprise a neglected fourth major group of cortical inhibitory cells",
    "authors": "Machold, R. P.; Dellal, S.; Valero, M.; Zurita, H.; Kruglikov, I.; Meng, J. H.; Hanson, J.; Hashikawa, Y.; Schuman, B.; Buzsaki, G.; Rudy, B.",
    "author_corresponding": "Bernardo Rudy",
    "author_corresponding_institution": "NYU School of Medicine",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518752.source.xml",
    "abstract": "Cortical GABAergic interneurons (INs) represent a diverse population of mainly locally projecting cells that provide specialized forms of inhibition to pyramidal neurons and other INs. Most recent work on INs has focused on subtypes distinguished by expression of Parvalbumin (PV), Somatostatin (SST), or Vasoactive Intestinal Peptide (VIP). However, a fourth group that includes neurogliaform cells (NGFCs) has remained enigmatic due to a lack of genetic tools. Here, we show that these INs can be accessed experimentally using intersectional genetics with the gene Id2. We find that outside of layer 1 (L1), the majority of Id2 INs are NGFCs that express high levels of neuropeptide Y (NPY) and exhibit a late-spiking firing pattern, with extensive local connectivity. While much sparser, non-NGFC Id2 INs had more variable properties, with most cells corresponding to a diverse group of INs that strongly expresses the neuropeptide CCK. In vivo, using silicon probe recordings, we observed several distinguishing aspects of NGFC activity, including a strong rebound in activity immediately following the cortical down state during NREM sleep. Our study provides insights into IN diversity and NGFC distribution and properties, and outlines an intersectional genetics approach for further study of this neglected group of INs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518733",
    "title": "Hormonal gatekeeping via the blood brain barrier governs behavior",
    "authors": "Ju, L.; Glastad, K. M.; Sheng, L.; Gospocic, J.; Kingwell, C. J.; Davidson, S. M.; Kocher, S. D.; Bonasio, R.; Berger, S. L.",
    "author_corresponding": "Shelley L Berger",
    "author_corresponding_institution": "Department of Cell and Developmental Biology, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518733.source.xml",
    "abstract": "Here we reveal an unanticipated role of the blood-brain-barrier (BBB) in regulating complex social behavior in ants. Using scRNA-seq we find localization in the BBB of a key hormone-degrading enzyme called Juvenile hormone esterase (Jhe), and we show that this localization governs the level of Juvenile Hormone (JH3) entering the brain. Manipulation of the Jhe level reprograms the brain transcriptome between ant castes. While ant Jhe is retained and functions intracellularly within the BBB, we show that Drosophila Jhe is naturally extracellular. Heterologous expression of ant Jhe into the Drosophila BBB alters behavior in fly to mimic what is seen in ant. Most strikingly, manipulation of Jhe levels in ant reprograms complex behavior between worker castes. Our study thus uncovers a novel, potentially conserved role of the BBB serving as a molecular gatekeeper for a neurohormonal pathway that regulates social behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518625",
    "title": "Two common issues in synchronized multimodal recordings with EEG: Jitter and Latency",
    "authors": "Iwama, S.; Takemi, M.; Eguchi, R.; Hirose, R.; Morishige, M.; Ushiba, J.",
    "author_corresponding": "Junichi Ushiba",
    "author_corresponding_institution": "Department of Biosciences and Informatics, Faculty of Science and Technology, Keio University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518625.source.xml",
    "abstract": "Multimodal recording using electroencephalogram (EEG) and other biological signals (e.g., electromyograms, eye movement, pupil information, or limb kinematics) is ubiquitous in human neuroscience research. However, the precise time alignment of data from heterogeneous sources is limited due to variable recording parameters of commercially available research devices and experimental setups. Here, we introduced the versatility of a Lab Streaming Layer (LSL)-based application for multimodal recordings of high-density EEG and other devices such as eye trackers or hand kinematics. To introduce the benefit of recording multiple devices in a time-synchronized manner, we discuss two common issues in measuring multimodal data: jitter and latency. The LSL-based system can be used for research on precise time-alignment of datasets, such as detecting stimulus-induced transient neural responses and testing hypotheses well-formulated in time by leveraging the millisecond time resolution of the system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518717",
    "title": "Modeling human eye movements during immersive visual search",
    "authors": "Radulescu, A.; van Opheusden, B.; Callaway, F.; Griffiths, T. L.; Hillis, J. M.",
    "author_corresponding": "Angela Radulescu",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518717.source.xml",
    "abstract": "The nature of eye movements during visual search has been widely studied in psychology and neuroscience. Virtual reality (VR) paradigms provide an opportunity to test whether computational models of search can predict naturalistic search behavior. However, existing ideal observer models are constrained by strong assumptions about the structure of the world, rendering them impractical for modeling the complexity of environments that can be studied in VR. To address these limitations, we frame naturalistic visual search as a problem of allocating limited cognitive resources, formalized as a meta-level Markov decision process (meta-MDP) over a representation of the environment encoded by a deep neural network. We train reinforcement learning agents to solve the meta-MDP, showing that the agents optimal policy converges to a classic ideal observer model of search developed for simplified environments. We compare the learned policy with human gaze data from a visual search experiment conducted in VR, finding a qualitative and quantitative correspondence between model predictions and human behavior. Our results suggest that gaze behavior in naturalistic visual search is consistent with rational allocation of limited cognitive resources.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.29.518264",
    "title": "Deep EEG Source Localization via EMD-based fMRI High Spatial Frequency",
    "authors": "Moradi, N.; Goodyear, B. G.; Sotero, R. C.",
    "author_corresponding": "Narges Moradi",
    "author_corresponding_institution": "University of Calgary",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.29.518264.source.xml",
    "abstract": "Brain imaging with a high-spatiotemporal resolution is crucial for accurate brain-function mapping. Electroencephalography (EEG) and functional Magnetic Resonance Imaging (fMRI) are two popular neuroimaging modalities with complementary features that record brain function with high temporal and spatial resolution, respectively. One popular non-invasive way to obtain data with both high spatial and temporal resolutions is to combine the fMRI activation map and EEG data to improve the spatial resolution of the EEG source localization. However, using the whole fMRI map may cause spurious results for the EEG source localization, especially for deep brain regions. Considering the heads conductivity, deep regions dipoles with low activity are unlikely to be detected by the EEG electrodes at the scalp. In this study, we use fMRIs high spatial-frequency component to identify the local high-intensity activations that are most likely to be captured by the EEG. The 3D Empirical Mode Decomposition (3D-EMD), a data-driven method, is used to decompose the fMRI map into its spatial-frequency components. Different validation measurements for EEG source localization show improved performance for the EEG inverse-modeling informed by the fMRIs high-frequency spatial component compared to the fMRI-informed EEG source-localization methods. The level of improvement varies depending on the voxels intensity and their distribution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.29.518458",
    "title": "Hippocampal engram networks for fear memory recruit new synapses and modify pre-existing synapses in vivo.",
    "authors": "Lee, C.; Lee, B. H.; Jung, H.; Lee, C.; Sung, Y.; Kim, H.; Kim, J.; Shim, J. Y.; Kim, J.-i.; Choi, D. I.; Park, H. Y.; Kaang, B.-K.",
    "author_corresponding": "Bong-Kiun Kaang",
    "author_corresponding_institution": "Seoul National University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.29.518458.source.xml",
    "abstract": "As basic units of neural networks, ensembles of synapses underlie cognitive functions like learning and memory. These synaptic engrams show elevated synaptic density among engram cells following contextual fear memory formation. Subsequent analysis of the CA3-CA1 engram synapse revealed larger spine sizes, as the synaptic connectivity correlated to the memory strength. Here, we elucidate the synapse dynamics between CA3 and CA1 by tracking identical synapses at multiple time points by adapting two-photon microscopy and dual-eGRASP technique in vivo. After memory formation, synaptic connections between engram populations are enhanced in conjunction with synaptogenesis within the hippocampal network. However, extinction learning specifically correlated with the disappearance of CA3 engram to CA1 engram (E-E) synapses. We observed \"newly formed\" synapses near pre-existing synapses, which clustered CA3-CA1 engram synapses after fear memory formation. Overall, we conclude that dynamics at CA3 to CA1 E-E synapses are key sites for modification during fear memory states.\n\nHighlightsO_LIWe adapted four-color two-photon microscopy with dual-eGRASP for a longitudinal observation of synaptic connections between CA3 and CA1.\nC_LIO_LISynaptogenesis according to fear memory formation was specifically observed in E-E synapses.\nC_LIO_LIExtinction learning significantly correlated with the disappearance of E-E synapses.\nC_LIO_LIParticular distribution pattern of newly formed E-E synapses was observed after memory formation.\nC_LI",
    "published": "10.1016/j.cub.2022.12.038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518590",
    "title": "A high-cholesterol diet leads to faster induction of general anesthesia in two model animals: D. magna and C. elegans",
    "authors": "Robledo-Sanchez, K. C. M.; Ruiz-Suarez, J. C.",
    "author_corresponding": "J.C. Ruiz-Suárez",
    "author_corresponding_institution": "Center for Research and Advanced Studies of National Polytechnic Institute",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518590.source.xml",
    "abstract": "General anesthesia (GA) has been under scientific scrutiny since its discovery more than a century ago, resulting in conceptually different proposed mechanisms to explain its origin and operation. Two mechanisms stand out: the lipid and the protein hypothesis. The Meyer-Overton rule (the more anesthetics dissolve in octanol, the greater their action) backups the first hypothesis, while the ligand-receptor interaction, specifically on ion channels, sustains the second. A recent study on Drosophila melanogaster draws attention to the possibility that both paradigms come together to explain GA synergistically, with the important caveat that this hybrid mechanism lies in the existence of lipid rafts in which cholesterol plays an essential role. Using two model organisms, the water flea (D. magna) and the nematode C. elegans, we give a further step to clarify this puzzle by carrying out anesthetic experiments with xenon and nitrous oxide. First, the obtained dose-response curves are very steep, implying that Hill coefficients greater than one are needed to describe them correctly, supporting an unspecific action mechanism. Second, we show that the animals response to both gases is influenced by a cholesterol diet modification, thus proving that this lipid promotes anesthetic induction. Our findings reenforce the idea that GA is driven by an allosteric induction rather than selective actions on single-target receptors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518720",
    "title": "Basis of executive functions in fine-grained architecture of cortical and subcortical human brain networks",
    "authors": "Assem, M.; Shashidhara, S.; Glasser, M. F.; Duncan, J.",
    "author_corresponding": "Moataz Assem",
    "author_corresponding_institution": "MRC Cognition and Brain Sciences Unit, School of Clinical Medicine, University of Cambridge, Cambridge, UK",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518720.source.xml",
    "abstract": "Theoretical models suggest executive functions are supported by both domain-general and domain-specific processes. While some brain imaging studies claim executive tasks recruit a domain-general multiple-demand (MD) brain system, many studies argue the spatially coarse results of traditional imaging methods have blurred fine-grained functionally fractionated domain-specific systems into one. To address this challenge, we scanned participants using the high spatial resolution multimodal MRI approach of the Human Connectome Project while they performed tasks targeting executive demands of updating, shifting and inhibition. The results show that different executive activations overlap, at the single subject level, within MD regions. Critically, each tasks topography shifts within MD regions to form a unique intersection with adjacent fine-grained resting-state networks. In this intersection, the strongest activations arise at neurobiologically defined network borders. Outside cerebral cortex, matching results are seen in circumscribed regions of the caudate nucleus, thalamus and cerebellum. Using precise imaging methods, these results suggest a novel framework whereby partially-specialised networks recruit neighbouring MD areas to generate distinct executive functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518581",
    "title": "Mechanisms and neuroanatomy of response selection in tool and non-tool action tasks: Evidence from left-hemisphere stroke",
    "authors": "Garcea, F. E.; Buxbaum, L. J.",
    "author_corresponding": "Frank E. Garcea",
    "author_corresponding_institution": "University of Rochester",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518581.source.xml",
    "abstract": "The ability to select between potential actions is central to the complex process of tool use. After left hemisphere stroke, individuals with limb apraxia make more hand action errors when gesturing the use of tools with conflicting hand actions for grasping-to-move and use (e.g., screwdriver) relative to tools that are grasped-to-move and used with the same hand action (e.g., hammer). Prior research indicates that this grasp-use interference effect is driven by abnormalities in the competitive action selection process. The goal of this project was to determine whether common mechanisms and neural substrates support the competitive selection of task-appropriate responses in both tool and non-tool domains. If so, the grasp-use interference effect in a tool use gesturing task should be correlated with response interference effects in the classic Eriksen flanker and Simon tasks, and at least partly overlapping neural regions should subserve the 3 tasks. Sixty-four left hemisphere stroke survivors (33 with apraxia) participated in the tool- and non-tool interference tasks and underwent T1 anatomical MRI. There were robust grasp-use interference effects (grasp-use conflict test) and response interference effects (Eriksen flanker and Simon tasks), but these effects were not correlated. Lesion-symptom mapping analyses showed that lesions to the left inferior parietal lobule, ventral premotor cortex, and insula were associated with grasp-use interference. Lesions to the left inferior parietal lobule, postcentral gyrus, insula, caudate, and putamen were associated with response interference in the Eriksen flanker task. Lesions to the left caudate and putamen were also associated with response interference in the Simon task. Our results suggest that the selection of hand posture for tool use is mediated by distinct cognitive mechanisms and partly distinct neuroanatomic substrates from those mapping a stimulus to an appropriate motor response in non-tool domains.",
    "published": "10.1016/j.cortex.2023.06.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518732",
    "title": "Visiomode: an open-source platform for building rodent touchscreen-based behavioral assays",
    "authors": "Eleftheriou, C.; Clarke, T.; Poon, V.; Zechner, M.; Duguid, I.",
    "author_corresponding": "Ian Duguid",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518732.source.xml",
    "abstract": "BackgroundTouchscreen-based behavioral assays provide a robust method for assessing cognitive behavior in rodents, offering great flexibility and translational potential. The development of touchscreen assays presents a significant programming and mechanical engineering challenge, where commercial solutions can be prohibitively expensive and open-source solutions are underdeveloped, with limited adaptability.\n\nNew methodHere, we present Visiomode (www.visiomode.org), an open-source platform for building rodent touchscreen-based behavioral tasks. Visiomode leverages the inherent flexibility of touchscreens to offer a simple yet adaptable software and hardware platform. The platform is built on the Raspberry Pi computer combining a web-based interface and powerful plug-in system with an operant chamber that can be adapted to generate a wide range of behavioral tasks.\n\nResultsAs a proof of concept, we use Visiomode to build both simple stimulus-response and more complex visual discrimination tasks, showing that mice display rapid sensorimotor learning including switching between different motor responses (i.e., nose poke versus reaching).\n\nComparison with existing methodsCommercial solutions are the  go to for rodent touchscreen behaviors, but the associated costs can be prohibitive, limiting their uptake by the wider neuroscience community. While several open-source solutions have been developed, efforts so far have focused on reducing the cost, rather than promoting ease of use and adaptability. Visiomode addresses these unmet needs providing a low-cost, extensible platform for creating touchscreen tasks.\n\nConclusionsDeveloping an open-source, rapidly scalable and low-cost platform for building touchscreen-based behavioral assays should increase uptake across the science community and accelerate the investigation of cognition, decision-making and sensorimotor behaviors both in health and disease.",
    "published": "10.1016/j.jneumeth.2022.109779",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518339",
    "title": "A role for MCH neuron firing in hippocampal plasticity and learning",
    "authors": "Harris, J. J.; Concetti, C.; Peleg-Raibstein, D.; Burdakov, D.",
    "author_corresponding": "Julia J Harris",
    "author_corresponding_institution": "Francis Crick Institute",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518339.source.xml",
    "abstract": "It has been revealed that melanin-concentrating hormone (MCH) neurons in the hypothalamus can influence learning (Liu et al., 2022) and memory formation (Kosse & Burdakov, 2019), but the cellular mechanisms by which they perform this function are not understood. Here, we examine the role of MCH neural input to the hippocampus, and show in vitro that optogenetically increasing MCH axon activity facilitates hippocampal plasticity by lowering the threshold for synaptic potentiation. In vivo, we find that MCH neurons are naturally active in response to reinforcing cues during a spatial learning task, and that this activity is correlated with the speed of learning. Together, our results align with increasing evidence that MCH neurons play an  on-line regulatory role in learning, and reveal that this could be achieved through modulation of synaptic plasticity in the hippocampus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518703",
    "title": "Memory out of context: Spacing effects and decontextualization in a computational model of the medial temporal lobe",
    "authors": "Antony, J. W.; Liu, X. L.; Zheng, Y. W.; Ranganath, C.; O'Reilly, R. C.",
    "author_corresponding": "James W Antony",
    "author_corresponding_institution": "California Polytechnic State University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518703.source.xml",
    "abstract": "Some neural representations change slowly across multiple timescales. Here we argue that modeling this \"drift\" could help explain the spacing effect (the long-term benefit of distributed learning), whereby differences between stored and current temporal context activity patterns produce greater error-driven learning. We trained a neurobiologically realistic model of the entorhinal cortex and hippocampus to learn paired associates alongside temporal context vectors that drifted between learning episodes and/or before final retention intervals. In line with spacing effects, greater drift led to better model recall after longer retention intervals. Dissecting model mechanisms revealed that greater drift increased error-driven learning, strengthened weights in slower-drifting temporal context neurons (temporal abstraction), and improved direct cue-target associations (decontextualization). Intriguingly, these results suggest that decontextualization -- generally ascribed only to the neocortex -- can occur within the hippocampus itself. Altogether, our findings provide a mechanistic formalization for established learning concepts such as spacing effects and errors during learning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.29.517584",
    "title": "A Novel Localized Tracing Technique to Explore Intra-Amygdala Functional and Structural Connectivity Patterns as Mediators of Individual Variability in Stress Response",
    "authors": "Lipshutz, A.; Saltz, V.; Anderson, K. R.; Manganaro, A.; Dumitriu, D.",
    "author_corresponding": "Dani Dumitriu",
    "author_corresponding_institution": "Columbia University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.29.517584.source.xml",
    "abstract": "Neuropsychiatric disorders including anxiety and depression can be induced by stress, but not all individuals exposed to stress develop psychopathology. Therefore, probing the neural substrates that underlie trait vulnerability to stress may open the door for preventive approaches that use biological markers to identify at-risk populations. Here, we developed a novel tracing technique to probe local connectivity patterns as predictors of individual variability in stress responses. Specifically, we combined a retrograde transsynaptic rabies tracing system with cFos colocalization immediately after an acute stressor to elucidate local structural and stress-activated (functional) differences in connectivity within the amygdala complex in female and male mice along a spectrum of social approach/avoidance following acute social defeat stress. While we find no structural or functional connections within the amygdala complex as predictors of individual variability in our behavioral readout, our methods provide a novel approach to investigating cellular and behavioral individual variability in stress responses. Furthermore, we identify overall stress-activation as a predictor of social approach/avoidance in two subregions, medial amygdala and piriform-amygdala area, which may serve as potential biological markers of trait vulnerability, with possible clinical applicability.\n\nSignificance StatementExposure to stress is ubiquitous, but the outcomes of stress exposure vary greatly between individuals. Our work introduces a novel tracing technique to probe for structural and functional connectivity patterns across a broad spectrum of behavioral responses to social stress. Utilizing pre-clinical classification in conjunction with representative behavioral classification introduces to the field a mechanism to identify potential clinical targets for preventative screening for neuropsychiatric disorders as well as further individualized treatment. Notably, our work identifies two intra-amygdalar neural correlates of social stress, opening the door for future investigation of the role these regions play in mediating social stress.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518484",
    "title": "Axonal ER tubules regulate local translation via P180/RRBP1-mediated ribosome interactions",
    "authors": "Koppers, M.; Ozkan, N.; Nguyen, H. H.; Jurriens, D.; McCaughey, J.; Stucchi, R.; Altelaar, M.; Kapitein, L. C.; Hoogenraad, C. C.; Farias, G. G.",
    "author_corresponding": "Ginny G Farias",
    "author_corresponding_institution": "Utrecht University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518484.source.xml",
    "abstract": "Local mRNA translation in axons is critical for the spatial and temporal regulation of the axonal proteome. A wide variety of mRNAs are localized and translated in axons, however how protein synthesis is regulated at specific subcellular sites in axons remains unclear. Here, we establish that the axonal endoplasmic reticulum (ER) supports axonal translation. Axonal ER tubule disruption impairs local translation and ribosome distribution. Using nanoscale resolution imaging, we find that ribosomes make frequent contacts with ER tubules in the axon in a translation-dependent manner and are influenced by specific extrinsic cues. We identify P180/RRBP1 as an axonally distributed ribosome receptor that regulates local translation in an mRNA-dependent manner. Our results establish an important role for the axonal ER in localizing mRNA translation and in dynamically regulating the axonal proteome in response to neuronal stimuli.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.517979",
    "title": "G2019S selective LRRK2 kinase inhibitor abrogates mitochondrial DNA damage",
    "authors": "Pena, N.; Gonzalez-Hunt, C.; Qi, R.; Barlow, C.; Shanks, N. F.; Carlisle, H.; Sanders, L. H.",
    "author_corresponding": "Laurie H Sanders",
    "author_corresponding_institution": "Duke University Medical Center",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.517979.source.xml",
    "abstract": "Pathogenic mutations in LRRK2 cause Parkinsons disease (PD). The G2019S variant is the most common, which results in abnormally high kinase activity. Compounds that target LRRK2 kinase activity are currently being developed and tested in clinical trials. We recently found that G2019S LRRK2 causes mitochondrial DNA (mtDNA) damage and treatment with multiple classes of LRRK2 kinase inhibitors at concentrations associated with dephosphorylation of LRRK2 reversed mtDNA damage to healthy control levels. Because maintaining the normal function of LRRK2 in heterozygous G2019S LRRK2 carriers while specifically targeting the G2019S LRRK2 activity could have an advantageous safety profile, we explored the efficacy of a G2019S mutant selective LRRK2 inhibitor to reverse mtDNA damage in G2019S LRRK2 models and patient cells relative to non-selective LRRK2 inhibitors. Potency of LRRK2 kinase inhibition by EB-42168, a G2019S mutant LRRK2 kinase inhibitor, and MLi-2, a nonselective inhibitor, was determined by measuring phosphorylation of LRRK2 at Ser935 and/or Ser1292 using quantitative western immunoblot analysis. The Mito DNADX assay, a novel system that allows for the accurate real-time quantification of mtDNA damage in a 96-well platform, was performed in parallel. We confirmed that EB-42168 selectively inhibits LRRK2 phosphorylation on G2019S LRRK2 relative to wild-type LRRK2. On the other hand, MLi-2 was equipotent for wild-type and G2019S LRRK2. Acute treatment with EB-42168 inhibited LRRK2 phosphorylation and also restored mtDNA damage to healthy control levels. Precision medicine is a common approach in modern day cancer research that is not yet routinely applied to neurodegenerative diseases. Abrogation of mtDNA damage with mutant selective tool inhibitor EB-42168 demonstrates the promise of a precision medicine approach for LRRK2 G2019S PD. Levels of mtDNA damage may serve as a potential pharmacodynamic biomarker of altered kinase activity that could be useful for small molecule development and clinical trials.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518520",
    "title": "A small-correlation expansion to quantify information in noisy sensory systems",
    "authors": "Mahuas, G.; Marre, O.; Mora, T.; Ferrari, U.",
    "author_corresponding": "Ulisse Ferrari",
    "author_corresponding_institution": "Institut de la Vision, Sorbonne Université, CNRS, INSERM, 17 rue Moreau, 75012, Paris, France",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518520.source.xml",
    "abstract": "Neural networks encode information through their collective spiking activity in response to external stimuli. This population response is noisy and strongly correlated, with complex interplay between correlations induced by the stimulus, and correlations caused by shared noise. Understanding how these correlations affect information transmission has so far been limited to pairs or small groups of neurons, because the curse of dimensionality impedes the evaluation of mutual information in larger populations. Here we develop a small-correlation expansion to compute the stimulus information carried by a large population of neurons, yielding interpretable analytical expressions in terms of the neurons firing rates and pairwise correlations. We validate the approximation on synthetic data and demonstrate its applicability to electrophysiological recordings in the vertebrate retina, allowing us to quantify the effects of noise correlations between neurons and of memory in single neurons.",
    "published": "10.1103/PhysRevE.108.024406",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518660",
    "title": "Transcriptional lability of brain oxytocin receptor (Oxtr) generates diversity in brain OXTR distribution and social behaviors",
    "authors": "Zhang, Q.; Kandasamy, L. C.; Tsukamoto, M.; Inoue, K.; Pires, M. F.; Shin, M.; Tanaka, M.; Nagasawa, Y.; Sambuu, T.; Itohara, S.; Ogawa, S.; Young, L. J.",
    "author_corresponding": "Qi Zhang",
    "author_corresponding_institution": "University of Tsukuba",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518660.source.xml",
    "abstract": "Oxytocin receptor (OXTR) modulates social behaviors in a species-specific manner. Remarkable inter- and intraspecies variation in brain OXTR distribution are associated with diversity in social behavior. To investigate potential genetic mechanisms underlying the phylogenetic plasticity in brain Oxtr expression and its consequences on social behavior, we constructed BAC transgenic mice harboring the entire prairie vole Oxtr locus with surrounding intergenic regulatory elements. Eight independent \"volized\" (pvOxtr) mouse lines were obtained; remarkably, each line displayed a unique pattern of brain expression distinct from mice and prairie voles. Four pvOxtr lines were selected for further investigation. Despite robust differences in brain expression, Oxtr expression in mammary gland was conserved across lines, suggesting that Oxtr expression in brain, but not mammary gland, is highly sensitive to local chromosomal landscape at integration sites. Moreover, different \"volized\" mouse lines showed differences in partner preference and maternal behaviors. Our results from this cross-species study suggest that species-specific variation in regulatory elements or distribution of transcription factors are not responsible for species-typical brain Oxtr expression patterns. Thus, transcriptional hypersensitivity to surrounding sequence of brain Oxtr may be a key mechanism to generate diversity in brain OXTR distribution and social behaviors. This inherent \"evolvability\" of brain Oxtr expression constitutes a novel transcriptional mechanism to generate variability in neuropeptide receptor distribution which, through natural selection, can generate diversity in adaptive social behaviors while preserving peripheral expression. The \"volized\" Oxtr mouse lines are useful for further understanding OXTR regulation and key neural circuits/networks mediating variability in social behaviors.\n\nSignificance StatementUnlike the essential physiological phenomenon including feeding, sex, parturition and lactation, which are conserved across mammalian species, there is extraordinary diversity of social behaviors between and within species. Comparative studies across species suggest that variation in brain oxytocin receptor expression may mediate diversity in social behavior. Subtle variation in human oxytocin receptor sequence have been related to psychiatric phenotypes. Our studies suggest that the oxytocin receptor gene is hypersensitive to sequence variation at its molecular address which leads to variability in brain expression pattern and social behavior. This research provides new insights into the evolvability of genes producing diversity in social behaviors, which allows efficient adaptation of animals to variable environment and potentially provides insight into psychiatric outcomes related to social behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518492",
    "title": "A chromatic feature detector in the retina signals visual context changes",
    "authors": "Hoefling, L.; Szatko, K. P.; Behrens, C.; Qiu, Y.; Klindt, D. A.; Jessen, Z.; Schwartz, G. S.; Bethge, M.; Berens, P.; Franke, K.; Ecker, A. S.; Euler, T.",
    "author_corresponding": "Thomas Euler",
    "author_corresponding_institution": "University of Tuebingen",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518492.source.xml",
    "abstract": "The retina transforms patterns of light into visual feature representations supporting behaviour. These representations are distributed across various types of retinal ganglion cells (RGCs), whose spatial and temporal tuning properties have been extensively studied in many model organisms, including the mouse. However, it has been difficult to link the potentially nonlinear retinal transformations of natural visual inputs to specific ethological purposes. Here, we discover a novel selectivity to chromatic contrast in an RGC type that allows the detection of transitions of the horizon across a retinal region. We trained a convolutional neural network (CNN) model on large-scale functional recordings of RGC responses to natural mouse movies, and then used this model to search in silico for stimuli that maximally excite distinct types of RGCs. This procedure predicted centre colour-opponency in transient Suppressed-by-Contrast RGCs (tSbC), a cell type whose function is being debated. We confirmed experimentally that these cells indeed responded very selectively to Green-OFF, UV-ON contrasts, which we found to be characteristic of transitions from ground to sky in the visual scene, as might be elicited by head-or eye-movements across the horizon. Because tSbCs reliably detected these transitions, we suggest a role for this RGC type in providing contextual information (i.e. sky or ground) necessary for the selection of appropriate behavioural responses to other stimuli, such as looming objects. Our work showcases how a combination of experiments with natural stimuli and computational modelling allows discovering novel types of stimulus selectivity and identifying their potential ethological relevance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518705",
    "title": "AUTS2 gene dosage affects synaptic AMPA receptors via a local dendritic spine AUTS2-TTC3-AKT-mTORC1 signaling dysfunction",
    "authors": "Bestel, A.-M.; Duchon, A.; Viard, J.; Kvajo, M.; Daudin, R.; Khelfaoui, M.; Haziza, S.; Loe-Mie, Y.; Aime, M.; Suizu, F.; Birling, M.-C.; Bensaid, M.; Jacquot, S.; Koebel, P.; Reverdy, C.; Rain, J.-C.; Noguchi, M.; Marques, X.; Triller, A.; Humeau, Y.; Herault, Y.; Karayiorgou, M.; Gogos, J.; Simonneau, M.",
    "author_corresponding": "Michel Simonneau",
    "author_corresponding_institution": "ENS Paris-Saclay",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518705.source.xml",
    "abstract": "The Human 1.2-Mb AUTS2 locus on chromosome 7q11.22 encodes a 1259-aa full-length protein, and a 711-aa C-terminal isoform. Functions of these AUTS2 proteins are only partly known. The major traits found in patients displaying AUTS2 locus mutations are Intellectual Disabilities, microcephaly attention deficit hyperactivity disorder (ADHD) (54%), and autistic traits. Furthermore, AUTS2 common variants were recently found associated to alcohol consumption and dyslexia using GWAS approaches. Auts2 localizes mainly in cell nuclei. We evidenced by super-resolution that Auts2 is present in dendritic spines. Auts2 interacts with Ttc3, the Akt2 E3 ligase, and negatively regulates Akt2 ubiquitination. Auts2 haploinsufficiency affects Akt/mTorc1 pathway with a decrease in AMPA and NMDA receptor subunits and in synaptic currents. Akt2 injection in postsynaptic neurons is sufficient to reverse changes in synaptic currents generated by Auts2 haploinsufficiency. Using chromosome engineering based on targeted meiotic recombination, we generated two mouse models with Auts2 locus deletion and duplication. Deleted Auts2 locus mice display stereotypies (rearing), perseveration and abnormal recognition memory. Duplicated Auts2 locus mice display similar perseveration and abnormal recognition memory but also a decrease in cued and contextual fear memory. Gene dosage induce changes in brain sub-region neuronal networks. In the thalamo-lateral amygdala pathway linked to cued fear memory, we found synaptic impairments linked to AMPA receptors, with a specific decrease in pAKT/total AKT ratio in duplicated Auts2 mice. Altogether, our study thereby provides a novel mechanistic and potentially therapeutic understanding of synaptic AKT/mTORC1 deregulated signaling and its related behavioral and cognitive phenotypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518527",
    "title": "Goal-directed modulation of stretch reflex gains is reduced in the non-dominant upper limb",
    "authors": "Torell, F.; Franklin, S.; Franklin, D. W.; Dimitriou, M.",
    "author_corresponding": "Michael Dimitriou",
    "author_corresponding_institution": "Umea university",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518527.source.xml",
    "abstract": "Most individuals experience their dominant arm as being more dexterous than the non-dominant arm, but the neural mechanisms underlying this asymmetry in motor behaviour are unclear. Using a delayed reach task, we have recently demonstrated strong goal-directed tuning of stretch reflex gains in the dominant upper limb of human participants. Here, we used an equivalent experimental paradigm to address the neural mechanisms that underlie the preparation for reaching movements with the non-dominant upper limb. We found only minor goal-directed differences in the short latency stretch reflex of the non-dominant limb. There were consistent effects of load, preparatory delay duration and target direction on the long latency stretch reflex. However, by comparing stretch reflex responses in the non-dominant arm with those previously documented in the dominant arm, we demonstrate that goal-directed tuning of short and long latency stretch reflexes is markedly weaker in the non-dominant limb. The results indicate that the motor performance asymmetries across the two upper limbs is partly due to the more sophisticated control of reflexive stiffness in the dominant limb, likely facilitated by the superior goal-directed control of muscle spindle receptors. Our findings therefore suggest that independent fusimotor control plays a role in determining performance of complex motor behaviours and support existing proposals that the dominant arm is better supplied for executing more complex tasks, such as trajectory control.\n\nKey pointsO_LIMost of us routinely rely on the dominant arm to perform more complex and demanding motor tasks, but the mechanisms enabling the superior motor performance of the dominant limb are unclear.\nC_LIO_LIA better understanding of the motor asymmetry across the two arms might provide key insight into core sensorimotor principles.\nC_LIO_LIThis study shows that goal-directed tuning of short and long latency stretch reflexes in the non-dominant arm is markedly weaker than in the dominant arm.\nC_LIO_LIOur results suggest that the more sophisticated control of reflexive stiffness in the dominant limb, likely facilitated by superior fusimotor control, partly underpins the laterality of motor performance.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518501",
    "title": "The evolution of whole-brain turbulent dynamics during recovery from traumatic brain injury",
    "authors": "Martinez-Molina, N.; Escrichs, A.; Sanz Perl, Y.; Sarkamo, T.; Sihvonen, A. J.; Kringelbach, M. L.; Deco, G.",
    "author_corresponding": "Noelia Martinez-Molina",
    "author_corresponding_institution": "Pompeu Fabra University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518501.source.xml",
    "abstract": "Significant advances in non-linear dynamics and computational modeling have opened up the possibility of studying how whole-brain dynamics may be impacted by brain injury. Importantly, by looking at the local level of synchronization, it is possible to obtain a comprehensive characterization of the spatiotemporal patterns affected at different spatial scales. In the current study, we applied the turbulent dynamics framework to investigate the temporal evolution in whole-brain dynamics using an open access resting state fMRI dataset from a cohort of moderate-to-severe traumatic brain injury (TBI) patients and healthy controls (HC). We first examined how several measures related to turbulent dynamics differ between HCs and TBI patients at 3-, 6- and 12-months post-injury. We found a significant reduction in these empirical measures after TBI, with the largest change at 6-months post-injury. Next, we built a Hopf whole-brain model with coupled oscillators and conducted in silico perturbations to investigate the mechanistic principles underlying the reduced turbulent dynamics found in the empirical data. This revealed a shift to lower coupling parameters in the TBI dataset and, critically, decreased susceptibility and information encoding capability. These findings confirm the potential of the turbulent framework to characterize whole-brain dynamics after TBI and suggest a mechanistic link between structural disconnection and impaired information processing.\n\nHighlightsO_LIWhole-brain turbulent dynamics capture longitudinal changes after TBI during one-year recovery period\nC_LIO_LITBI patients show partial recovery of resting state network dynamics at large spatial scales\nC_LIO_LIWhole-brain computational modeling provides a mechanistic link between structural disconnection and recovery\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518753",
    "title": "Podoplanin expression in fibroblasts determines lymph node architecture and adaptive immune function",
    "authors": "Makris, S.; Hari-Gupta, Y.; Cantoral-Rebordinos, J. A.; Martinez, V. G.; Horsnell, H. L.; de Winde, C. M.; Singh, T.; Jovancheva, M.; Kettler, R.; Kriston-Vizi, J.; Acton, S. E.",
    "author_corresponding": "Sophie E Acton",
    "author_corresponding_institution": "University College London",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518753.source.xml",
    "abstract": "Lymph nodes are uniquely organised to form specialised niches for immune interactions. Fibroblastic reticular cells (FRCs) are an essential stromal component of lymph nodes - forming intricate 3-dimensional networks to facilitate communication between immune cells and depositing and ensheathing extracellular matrix on the conduit network. However, beyond these structural roles, FRCs regulate immune function through the production of growth factors, chemokines and inflammatory cues. Here we sought to determine how the immunoregulatory properties of FRCs are determined. Since PDPN has been implicated in lymph node development, we directly tested how the PDPN/CLEC-2 signalling axis impacted the immunoregulatory properties of FRCs in vitro and in vivo. We find that FRCs use the PDPN/CLEC-2 signalling axis to switch transcriptional states and alter the expression of immune related genes. In vivo, genetic deletion of PDPN from fibroblastic stroma in PDGFR mGFP{Delta}PDPN mice downregulated key immunoregulatory molecules CCL21, VCAM-1 and ICAM-1 and attenuated the activation, proliferation and differentiation of lymphocyte populations. Further, PDGFRmGFP{Delta}PDPN mice exhibited severe disruption of the FRC network structure, leading to a failure to separate B and T lymphocytes and misdistribution of myeloid cells through the tissue. We conclude that PDPN expression controls signalling pathways beyond cytoskeletal regulation and cell mechanics and that PDPN expression is required for FRC phenotype and function in lymph nodes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518644",
    "title": "The potential role of human immune cells in the systemic dissemination of enterovirus-D68",
    "authors": "Laksono, B. M.; Sooksawasdi Na Ayudhya, S.; Aguilar-Bretones, M.; Embregts, C. W. E.; van Nierop, G. P.; van Riel, D.",
    "author_corresponding": "Debby van Riel",
    "author_corresponding_institution": "Erasmus Medical Center",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518644.source.xml",
    "abstract": "Enterovirus-D68 (EV-D68) often causes mild respiratory infections, but can also cause severe respiratory infections and extra-respiratory complications, including acute flaccid myelitis (AFM). Systemic dissemination of EV-D68 is crucial for the development of extra-respiratory diseases, but it is currently unclear how EV-D68 viremia occurs. We hypothesize that immune cells contribute to the systemic dissemination of EV-D68, as this is a mechanism commonly used by other enteroviruses. Therefore, we investigated the susceptibility and permissiveness of human primary immune cells for different EV-D68 isolates. In human peripheral blood mononuclear cells (PBMC) inoculated with EV-D68, only B cells were susceptible but virus replication was limited. However, B cell-rich cultures, such as Epstein-Barr virus-transformed B-lymphoblastoid cell line (BLCL) and primary lentivirus-transduced B cells, were productively infected. In BLCL, neuraminidase treatment to remove 2,6- and 2,3-linked sialic acids resulted in a significant decrease of EV-D68 infected cells, suggesting that sialic acids are the functional receptor on B cells. Subsequently, we showed that dendritic cells (DCs), particularly immature DCs, are susceptible and permissive for EV-D68 infection and that they can spread EV-D68 to autologous BLCL. Altogether, our findings suggest that immune cells, especially B cells and DCs, play an important role in the development the systemic dissemination of EV-D68 during an infection, which is an essential step towards the development of extra-respiratory complications.\n\nAuthor summaryEnterovirus D68 (EV-D68) is an emerging respiratory virus that has caused outbreaks worldwide since 2014. EV-D68 infects primarily respiratory epithelial cells and the infection commonly results in mild respiratory diseases. However, EV-D68 infection is also associated with complications outside the respiratory tract, including a polio-like paralysis. Despite the severity of these extra-respiratory complications, it is unclear how EV-D68 is able to spread outside the respiratory tract and infect other organs, like the central nervous system (CNS). To understand this, we investigated if immune cells play a role in the extra-respiratory spread of EV-D68. We showed that EV-D68 can infect and replicate in specific immune cells, i.e. B cells and dendritic cells (DCs), and that the virus can be transferred from DCs to B cells. Our findings suggest that lymphoid tissues, which harbor many immune cells, can be a secondary replication site for EV-D68, from where virus is released in the circulation. Our data reveal the importance of immune cells in the systemic spread of EV-D68, which is essential for infection of extra-respiratory tissues. Intervention strategies that prevent EV-D68 infection of immune cells will therefore potentially prevent virus spread from the respiratory tract to other organs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518763",
    "title": "Fluorescence In Situ Hybridization Provides Evidence for the Presence of the Endosymbiotic Bacterial Genus Rickettsia in Tardigrades",
    "authors": "Tibbs-Cortes, B. W.; Schultz, D. L.; Tibbs-Cortes, L. E.; Schmitz-Esser, S.",
    "author_corresponding": "Bienvenido W Tibbs-Cortes",
    "author_corresponding_institution": "Interdepartmental Microbiology Program, Iowa State University, USA",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518763.source.xml",
    "abstract": "Many ecdysozoans harbor endosymbiotic bacteria within their microbiota, and these endosymbionts can have a range of positive and negative effects on their hosts. Recent 16S rRNA gene amplicon sequencing studies have provided evidence for endosymbionts within the tardigrade microbiota. In a previous study amplicon study, we determined that sequences corresponding to the endosymbiotic genus Rickettsia were significantly more associated with tardigrades than with the substrate from which they were isolated. Here, we performed fluorescence in situ hybridization (FISH) using a Rickettsia-specific probe, RickB1, to determine if Rickettsia could be found in tardigrades. RickB1 and a probe targeting most bacteria, EUB338, colocalized within the tissues of tardigrades, indicating the presence of Rickettsia. We also performed FISH using RickB1 and a nonsense probe which allowed us to distinguish between false positives and true positives. This method revealed RickB1 signals in tardigrades that were not due to erroneous probe binding, providing further evidence that Rickettsia is present in tardigrades. Future research will be necessary to determine the effects, if any, of this endosymbiont on its tardigrade host.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518731",
    "title": "Erp and Rev adhesins of the Lyme disease spirochete's ubiquitous cp32 prophages assist the bacterium during vertebrate infection",
    "authors": "Stevenson, B.; Brissette, C. A.",
    "author_corresponding": "Catherine A. Brissette",
    "author_corresponding_institution": "University of North Dakota",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518731.source.xml",
    "abstract": "Almost all spirochetes in the genus Borrelia (sensu lato) naturally contain multiple variants of closely related prophages. In the Lyme disease borreliae, these prophages are maintained as circular episomes that are called cp32s (circular plasmid 32kb). The cp32s of Lyme agents are particularly unique in that they encode two distinct families of lipoproteins, Erp and Rev, that are expressed on the bacterias outer surface during infection of vertebrate hosts. All identified functions of those outer surface proteins involve interactions between the spirochetes and host molecules: Erp proteins bind plasmin(ogen), laminin, glycosaminoglycans, and/or components of complement, and Rev proteins bind fibronectin. Thus, cp32 prophages provide their bacterial hosts with surface proteins that can enhance infection processes, thereby facilitating their own survival. Horizontal transfer via bacteriophage particles increases spread of beneficial alleles and creates diversity among Erp and Rev proteins.",
    "published": "10.1128/iai.00250-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518674",
    "title": "Platelets modulate inflammation and matrix remodeling in abdominal aortic aneurysm",
    "authors": "Wagenhaeuser, M. U.; Mulorz, J.; Krott, K. J.; Feige, T.; Ehrenberg, A.; Rhee, Y. H.; Chatterjee, M.; Petzold, N.; Boeddeker, C.; Ibing, W.; Krueger, I.; Spin, J. M.; Tsao, P. S.; Roseman, A.; Schelzig, H.; Elvers, M.",
    "author_corresponding": "Margitta Elvers",
    "author_corresponding_institution": "Department of Vascular- and Endovascular Surgery, University Hospital Duesseldorf, Heinrich-Heine University, Duesseldorf, Germany",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518674.source.xml",
    "abstract": "Abdominal aortic aneurysm (AAA) is a highly lethal disease with progressive dilatation of the abdominal aorta accompanied by degradation and remodelling of the vessel wall due to chronic inflammation. Platelets are small anuclear cells that can release various inflammatory cytokines and biological response modulators when activated. In cardiovascular diseases, platelets are crucial for the inflammatory response but their role in AAA is poorly understood. However, both -experimental and clinical data-strongly suggest that platelet activation may be relevant for AAA formation and progression. Here, we find that platelets play a crucial role in promoting AAA through modulation of inflammation and degradation of the ECM. They are responsible for the up-regulation of SPP1 (osteopontin, OPN) gene expression in macrophages and aortic tissue, which triggers inflammation and remodeling. Further, enhanced platelet activation and pro-coagulant activity results in elevated gene expression of various cytokines, Mmp9 and Col1a1 in macrophages. Platelet depletion in experimental murine AAA reduced inflammation and ECM remodeling, with reduced elastin fragmentation and aortic diameter expansion. In conclusion, our data strongly supports the potential relevance of anti-platelet therapy to reduce AAA progression and rupture in AAA patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518502",
    "title": "Perturbation of the mitochondrial import machinery by disease prone Tau affects organelle morphology and reduces neuronal complexity",
    "authors": "Needs, H. I.; Henley, J.; Collinson, I.",
    "author_corresponding": "Ian Collinson",
    "author_corresponding_institution": "University of Bristol",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518502.source.xml",
    "abstract": "Protein import into mitochondria is an intricate and highly conserved process essential for organellar biogenesis, and maintenance of its structure and function. Defects in the import apparatus impact the assembly of the respiratory chain and ATP synthase complexes required for oxidative phosphorylation, compromising the supply of ATP to the cytosol. The consequences of reduced bioenergetic function are particularly severe for cells with high energetic demands, such as neurons. However, relatively little is known about how defective import contributes to neurodegeneration, or how aggregation prone toxic proteins, characteristic of neurodegenerative disease, impact mitochondrial import efficiency. Here, we used HeLa cells to investigate how expressing Tau, or a disease-causing variant, affects mitochondrial import activity, morphology, and function. We found that a variant associated with frontotemporal dementia (TauP301L), but not the native version, colocalises with mitochondria, associating with TOM40-the protein-channel component of the outer membrane import complex. Interestingly, TauP301L production had no discernible effect on overall mitochondrial import function, despite associating with TOM40 and altering mitochondrial morphology. This raised suspicions of a rescue mechanism manifested by the appearance of microtubule and actin containing tunnelling nanotubes (TNTs), used to recruit healthy mitochondria from neighbouring cells and/ or dispose of mitochondria containing aggregated Tau. Furthermore, in primary neuronal cultures TauP301L induces morphological changes that resemble a neurodegeneration-like phenotype-also mirrored in cells where the import sites are blocked artificially. These results reveal an intriguing link between the production of aggregation prone protein variants, such as TauP301L and others, with the mitochondrial protein import machinery relevant to neurodegenerative disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518576",
    "title": "The lncRNA landscape of cardiac resident macrophages and identification of Schlafenlnc as a regulator of macrophage migratory function",
    "authors": "Dueck, A.; Althaus, L.; Heise, K.; Esfandyari, D.; Bayguen, S.; Brandes, R. P.; Gagneur, J.; Jae, N.; Knolle, P.; Leisegang, M. S.; Maegdefessel, L.; Meitinger, T.; Petzold, N.; Ramanujam, D.; Sager, H.; Schulz, C.; Theodorakis, E.; Uzonyi, A.; Weinberger, T.; Bader, M.; Schmidt-Supprian, M.; Engelhardt, S.",
    "author_corresponding": "Stefan Engelhardt",
    "author_corresponding_institution": "Technical University Munich",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518576.source.xml",
    "abstract": "Cardiac resident macrophages (crMPs) were recently shown to exert pivotal functions in cardiac homeostasis and disease, but the underlying molecular mechanisms are largely unclear. Long non-coding RNAs (lncRNAs) are increasingly recognized as important regulatory molecules in a number of cell types, but neither the identity nor the molecular mechanisms of lncRNAs in crMPs are known. Here, we have employed deep RNA-seq and single cell RNA sequencing to resolve the crMP lncRNA landscape from healthy and diseased murine myocardium. CrMPs express previously unknown and highly cell type-specific lncRNAs, among which one lncRNA, termed Schlafenlnc, was particularly abundant and enriched in crMPs. We found Schlafenlnc to be necessary for migration-associated gene expression in macrophages in vitro and in vivo and essential for their adhesion and migration. Collectively, our data provide a basis to the systematic characterization of lncRNAs in crMPs and establish Schlafenlnc as a critical regulator of macrophage migratory functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518582",
    "title": "Mapping localization of 21 endogenous proteins in the Golgi apparatus of rodent neurons",
    "authors": "van Bommel, N.; Toonen, R. F.; Verhage, M.",
    "author_corresponding": "Matthijs Verhage",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518582.source.xml",
    "abstract": "The Golgi apparatus is the major sorting hub in the secretory pathway and particularly important for protein sorting in neurons. Knowledge about protein localization in Golgi compartments is largely based on work in cell lines. Here, we systematically compared protein localization of 21 endogenous proteins in the Golgi apparatus of mouse neurons using confocal microscopy and line scan analysis. We localized these proteins by measuring the distance relative to the canonical TGN marker TGN38. Based on this, proteins fell into three groups: upstream of, overlapping with or downstream of TGN38. Seven proteins showed complete overlap with TGN38, while proteins downstream of TGN38 were located at varying distances from TGN38. Proteins upstream of TGN38 were localized in between TGN38 and the cis-/medial Golgi markers Giantin and GM130. This localization was consistent with protein function. Our data provide an overview of the relative localization of endogenous proteins in the Golgi of primary mouse neurons.",
    "published": "10.1038/s41598-023-29998-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518512",
    "title": "Toward a Cell Culture Model of Portal Axis Lipid Handling",
    "authors": "Cook, J. R.; Green, P. H. R.; Haeusler, R. A.",
    "author_corresponding": "Rebecca A. Haeusler",
    "author_corresponding_institution": "Columbia University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518512.source.xml",
    "abstract": "The health risks posed by excessive visceral white adipose tissue (WAT) may arise from exposure to deleterious intestinal factors in transit through the portal system. These may include an altered bile acid (BA) pool - particularly with respect to 12-hydroxylated BA (12-HBA), which we have previously demonstrated are closely associated with insulin resistance. However, given the complexity of the enterohepatic milieu, we have worked to develop a co-culture system that allows for controlled study of the interactions between human induced pluripotent stem cell (hiPSC) derived adipocytes and primary human intestinal organoids (hIO). We present preliminary data on the characterization of both cellular compartments and their interactions, particularly in the context of BA treatment. We have recapitulated the basic functionality of each tissue type and have found reciprocal, potentially important changes in gene expression in each. However, we also have encountered numerous technical challenges in the development of this co-culture system and provide methodological observations to assist others seeking to work with a co-culture system of this type.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518663",
    "title": "Actin contraction controls nuclear blebbing and rupture independent of actin confinement",
    "authors": "Pho, M.; Berrada, Y.; Gunda, A.; Lavallee, A.; Chiu, K.; Padam, A.; Currey, M. L.; Stephens, A. D.",
    "author_corresponding": "Andrew D Stephens",
    "author_corresponding_institution": "University of Massachusetts Amherst",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518663.source.xml",
    "abstract": "The nucleus is a mechanically stable compartment of the cell that contains the genome and performs many essential functions. Nuclear mechanical components chromatin and lamins maintain nuclear shape, compartmentalization, and function by resisting antagonistic actin contraction and confinement. However, studies have yet to compare chromatin and lamins perturbations side-by-side as well as modulated actin contraction while holding confinement constant. To accomplish this, we used NLS-GFP to measure nuclear shape and rupture in live cells with chromatin decompaction (VPA), loss of lamin B1 (LMNB1-/-), and loss of lamin A/C (LMNA-/-). We then modulated actin contraction while maintaining actin confinement measured by nuclear height. Wild type, chromatin decompaction, and lamin B1 null present bleb-based nuclear deformations and ruptures dependent on actin contraction and independent of actin confinement. Inhibition of actin contraction by Y27632 decreased nuclear blebbing and ruptures to near 0% of cells while activation of actin contraction by CN03 increased the frequency of ruptures by nearly two-fold. However, lamin A/C null results in overall abnormal shape, but similar blebs and ruptures as wild type which were unaffected by actin contraction modulation. Actin contraction control of nuclear shape and ruptures showed that DNA damage levels were more correlated with perturbed nuclear shape than they were with changes in nuclear ruptures. We reveal that lamin B1 is a chromatin decompaction phenotype because using GSK126, which mimics the loss of facultative heterochromatin in lamin B1 null, is sufficient to phenocopy increased nuclear blebbing and ruptures. Furthermore, even though blebs and ruptures in lamin A/C null cells are insensitive to actin contraction, they do have the capacity to form increased levels of nuclear blebs and bleb-based ruptures, shown by treating with VPA. Thus, nuclear bleb formation and bleb-based nuclear ruptures are driven by actin contraction and independent of changes in actin confinement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518669",
    "title": "Porcine and human aortic valve endothelial and interstitial cell isolation and characterization",
    "authors": "Nehl, D.; Goody, P. R.; Maus, K.; Pfeifer, A.; Aikawa, E.; Bakhtiary, F.; Zimmer, S.; Nickenig, G.; Jansen, F.; Hosen, M. R.",
    "author_corresponding": "Mohammed Rabiul Hosen",
    "author_corresponding_institution": "Heart Center Bonn, Molecular Cardiology, Heart Center Bonn, Department of Internal Medicine II, Rheinische Friedrich-Wilhelms University, Bonn, Germany",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518669.source.xml",
    "abstract": "BackgroundCalcific aortic valve stenosis is defined by pathological changes in the aortic valve and their predominant cell types: valvular interstitial (VICs) and endothelial cells (VECs). Understanding the cellular and molecular mechanisms of this disease is a prerequisite to identify potential pharmacological treatment strategies. In this study, we present a unique aortic valve cell isolation technique to acquire specific human and porcine cell populations and compared VICs and VECs of these species with each other for the first time.\n\nMethods and ResultsAortic valve cells were isolated from human explants from patients undergoing surgical aortic valve replacement or porcine valvular tissue. Pure VEC and VIC populations could be verified by gene expression analysis and immunofluorescence staining showing a highly significant upregulation of endothelial markers in VECs and mesenchymal markers in VICs, respectively. Further analysis and comparison of cells in in vitro experiments revealed that endothelial-to-mesenchymal transition could be induced in hVECs, leading to significant increase of mesenchymal markers. In vitro calcification experiments of VICs induced by osteogenic medium or pro-calcifying medium demonstrated a pronounced calcification marker expression and visible calcific deposition in Alizarin red staining in both species.\n\nConclusionThis study aims to initiate a first step towards standardization of a reproducible isolation technique for pure human and porcine VEC and VIC populations. Comparison of human and porcine aortic valve cells demonstrated that porcine cells might serve as an alternative cellular model system, in settings, where human tissues are difficult to obtain.\n\nStatements and DeclarationsThe authors declare no relevant financial or non-financial interests to disclose.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518453",
    "title": "Modeling cell size control using differential scaling of cell-cycle regulators with cell size",
    "authors": "Ji, X.; Lin, J.",
    "author_corresponding": "Jie Lin",
    "author_corresponding_institution": "Center for Quantitative Biology, Academy for Advanced Interdisciplinary Studies, Peking University, Beijing, China; Peking-Tsinghua Center for Life Sciences, Ac",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518453.source.xml",
    "abstract": "Accurate timing of division and size homeostasis is crucial for cells. A potential mechanism for cells to decide the timing of division is the differential scaling of regulatory protein copy numbers with cell size. However, it remains unclear whether such a mechanism can lead to robust growth and division, and how the scaling behaviors of regulatory proteins influence the cell size distribution. Here we study a mathematical model combining gene expression and cell growth, in which the cell-cycle activators scale superlinearly with cell size while the inhibitors scale sublinearly. The cell divides once the ratio of their concentrations reaches a threshold value. We find that the cell can robustly grow and divide within a finite range of the threshold value with the cell size proportional to the ploidy. In a stochastic version of the model, the cell size at division is uncorrelated with that at birth. Also, the more differential the cell-size scaling of the cell-cycle regulators is, the narrower the cell-size distribution is. Intriguingly, our model with multiple regulators rationalizes the observation that after the deletion of a single regulator, the coefficient of variation of cell size remains roughly the same though the average cell size changes significantly. Our work reveals that the differential scaling of cell-cycle regulators provides a robust mechanism of cell size control.\n\nAuthor summaryHow cells determine the timing of cell division is a fundamental question of cell biology. It has been found that the concentration of cell-cycle activators tends to increase with cell size, while the concentration of inhibitors tends to decrease. Therefore, an attractive hypothesis is that the ratio of activators to inhibitors may trigger cell division. To investigate this hypothesis quantitatively, we study a model including gene expression and cell growth simultaneously. The cell divides once the activator-to-inhibitor ratio reaches a threshold. Combining theories and simulations, we analyze the conditions of robust cell cycle and the cell size distribution. Our model successfully rationalizes several experimental observations, including the relation between cell size and ploidy, the sizer behavior of cell size control, and the change of the mean and breadth of cell size distribution after regulator deletion.",
    "published": "10.1371/journal.pcbi.1011336",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.29.518402",
    "title": "A selectivity filter in the EMC limits protein mislocalization to the ER",
    "authors": "Pleiner, T.; Hazu, M.; Tomaleri, G. P.; Nguyen, V. N.; Januszyk, K.; Voorhees, R. M.",
    "author_corresponding": "Rebecca M. Voorhees",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.29.518402.source.xml",
    "abstract": "Tail anchored proteins (TAs) play essential roles at both the ER and mitochondria, and their accurate localization is critical to proteostasis. Biophysical similarities lead to mistargeting of mitochondrial TAs to the ER, where they are delivered to the ER membrane protein complex (EMC). We showed that the EMC directly contributes to sorting fidelity of mitochondrial TAs and multipass substrates that contain positively charged soluble domains. Leveraging an improved structural model of the human EMC, we used mutagenesis and site-specific crosslinking to map the path of a TA from its cytosolic capture by methionine-rich loops to its membrane insertion through a hydrophilic vestibule. Positively charged residues at the entrance to the vestibule function as a selectivity filter that uses charge-repulsion to reject mitochondrial TAs. Substrate discrimination by the EMC provides a biochemical explanation for one role of charge in TA sorting and protects compartment identity by limiting protein misinsertion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.29.518396",
    "title": "Dual functions of labial resolve the Hox logic of chelicerate head segments",
    "authors": "Gainett, G.; Klementz, B. C.; Blaszczyk, P. O.; Bruce, H.; Patel, N.; Sharma, P. P.",
    "author_corresponding": "Guilherme Gainett",
    "author_corresponding_institution": "Department of Integrative Biology, University of Wisconsin-Madison, Madison, WI, USA 53706",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.29.518396.source.xml",
    "abstract": "Despite an abundance of gene expression surveys, comparatively little is known about Hox gene function in Chelicerata, with emphasis on the Hox logic of the anterior prosomal segments, which bear the mouthparts. Previous investigations of individual paralogs of labial (lab) and Deformed (Dfd) in the spider Parasteatoda tepidariorum have shown that these play a role in tissue maintenance of the pedipalpal segment (labial-1) and in patterning the first walking leg identity (Deformed-1), respectively. However, broader extrapolations of these data points across chelicerates are hindered by the existence of duplicated copies of Hox genes in arachnopulmonates (e.g., spiders and scorpions), which have resulted from an ancient whole genome duplication event. Here, we investigated the function of single-copy orthologs of lab in the harvestman Phalangium opilio, an exemplar of a lineage that was not subject of this whole genome duplication. Embryonic RNAi against lab resulted in homeotic transformations of pedipalps to chelicerae, as well as reduction and fusion of the pedipalpal segment with adjacent segments. To test for combinatorial function, we performed double knockdown of lab and Dfd, which results in homeotic transformation of both pedipalps and first walking legs into cheliceral identity, whereas the second walking leg is transformed into a pedipalpal identity. Taken together, these results elucidate a model for the Hox logic of head segments in Chelicerata. To substantiate the validity of this model, we additionally performed expression surveys for duplicated copies of lab and Dfd in scorpions and horseshoe crabs, toward understanding the genetic basis of a heteronomous prosoma. We show that repetition of morphologically similar appendages is correlated with uniform expression levels of the Hox genes lab and Dfd, irrespective of the number of gene copies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518468",
    "title": "Universal closed-tube barcoding for monitoring the shark and ray trade in megadiverse conservation hotspots",
    "authors": "Prasetyo, A. P.; Cusa, M.; Murray, J.; Agung, F.; Muttaqin, E.; Mariani, S.; McDevitt, A.",
    "author_corresponding": "Andhika Prima Prasetyo",
    "author_corresponding_institution": "Ministry for Marine Affairs and Fisheries",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518468.source.xml",
    "abstract": "Trade restrictions for many endangered elasmobranch species exist to disincentivise their exploitation and curb their declines. However, the variety of products and the complexity of import/export routes make trade monitoring challenging. We investigate the use of a portable, universal, DNA-based tool which would greatly facilitate in-situ monitoring. We collected shark and ray samples across the Island of Java, Indonesia, and selected 28 species (including 22 CITES-listed species) commonly encountered in landing sites and export hubs to test a recently developed real-time PCR single-assay originally developed for screening bony fish. We employed a deep learning algorithm to recognize species based on DNA melt-curve signatures. By combining visual and machine learning assignment methods, we distinguished 25 out of 28 species, 20 of which were CITES-listed. With further refinement, this method can provide a practical tool for monitoring elasmobranch trade worldwide, without the need for a lab or the bespoke design of species-specific assays.\n\nHighlightsO_LIWe applied a portable, universal, closed-tube DNA barcoding approach originally developed for bony fishes to distinguish between shark and ray species traded in Indonesia.\nC_LIO_LIWe built a deep machine learning model to automatically assign species from the qPCR fluorescence spectra produced by two barcodes\nC_LIO_LIThe model achieved 79.41% accuracy for classifying 28 elasmobranch species, despite the barcode regions being designed for teleost species\nC_LIO_LIThis tool can serve as a potent single-assay in-situ diagnostic tool to regulate trade operations and it will be significantly enhanced by further optimisation of the barcode regions to fit elasmobranch DNA sequence variation\nC_LI",
    "published": "10.1016/j.isci.2023.107065",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518555",
    "title": "Transcription factor fluctuations underlie cell-to-cell variability in a signaling pathway response",
    "authors": "Ramu, A.; Cohen, B. A.",
    "author_corresponding": "Barak A Cohen",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518555.source.xml",
    "abstract": "Stochastic differences among clonal cells can initiate cell fate decisions in development or cause cell-to-cell differences in the responses to drugs or extracellular ligands. We hypothesize that some of this phenotypic variability is caused by stochastic fluctuations in the activities of transcription factors. We tested this hypothesis in NIH3T3-CG cells using the response to Hedgehog signaling as a model cellular response. Here we present evidence for the existence of distinct fast and slow responding substates of NIH3T3-CG cells. These two substates have distinct expression profiles, and fluctuations in the activity of the Prrx1 transcription factor (TF) underlie some of the differences in expression and responsiveness between fast and slow cells. We speculate that similar variability in other TFs may underlie other phenotypic differences among genetically identical cells.",
    "published": "10.1093/genetics/iyad094",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518549",
    "title": "The telomere-to-telomere, gapless, phased diploid genome and methylome of the green alga Scenedesmus obliquus UTEX 3031 reveals significant heterozygosity and functional separation of the haplotypes",
    "authors": "Biondi, T.; Kruse, C. P. S.; Koehler, S. I.; Kwon, T.; Eng, W.; Kunde, Y. A.; Gleasner, C. D.; You Mak, K. T.; Polle, J.; Hovde, B. T.; Hanschen, E. R.; Starkenburg, S. R.",
    "author_corresponding": "Shawn R. Starkenburg",
    "author_corresponding_institution": "Los Alamos National Laboratory",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518549.source.xml",
    "abstract": "Recent advances in sequencing technologies have improved contiguity of de novo genome assemblies. Nevertheless, the genomes of all eukaryotic organisms which are polyploid remain unfinished, limiting understanding of genetic and structural variation in diploid or polyploid organisms. Herein, we report the methodology and analysis of a 100% complete, gapless, phased, telomere-to-telomere diploid genome assembly of the eukaryote, Scenedesmus obliquus UTEX 3031 (DOE0152Z). Analysis of the fully assembled and resolved haplotypes revealed significant genomic rearrangements. Inter-haplotype heterogeneity was significant on most chromosomes yet one chromosome pair (Chromosome 15) was found to contain nearly no heterozygosity. Analysis of the 5mC methylation patterns revealed divergence in active gene content across haplotypes. Assembly of fully resolved chromosome pairs enabled complete resolution of genomic rearrangements and heterogeneity of haplotypes, the genomic basis of trait gain/loss, and evolutionary divergence across chromosome pairs. Further, when combined with 5mC methylation patterns, the assembly provides critical annotation information for genetic engineering approaches to achieve full knock-outs in allelic pairs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518641",
    "title": "Identification of combinatorial colistin resistance mutations in Shewanella algae",
    "authors": "Huang, Y.-T.; Mao, Y.-C.; Tseng, C.-H.; Liu, C.-W.; Liu, P.-Y.",
    "author_corresponding": "Po-Yu Liu",
    "author_corresponding_institution": "Taichung Veterans General Hospital",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518641.source.xml",
    "abstract": "BackgroundColistin is one of the last-line antimicrobial agents against drug-resistant gram-negative bacteria. Currently, little is known about the genetic mechanisms underlying colistin resistance in Shewanella algae, partly due to complex epistatic interactions among multiple genes.\n\nMethodology/Principal FindingsThis study sequenced, assembled, and compared the genomes of 23 mcr-negative colistin-resistant Shewanella algae from marine, clam, oyster, and human. Comparative genomics and computational approach were applied to find combinatorial mutations. A combination of three mutations (PmrB451, PmrE168, PmrH292) was found to be strongly associated with colistin resistance in Shewanella algae.\n\nConclusions/SignificanceThis study demonstrates a computational approach for identifying epistatic-interacted mutations.\n\nAuthor summaryShewanella algae is an emerging pathogen related to Neglected Tropical Diseases (NTDs), including cobra-bite wound infections, marine injuries or ingestion of contaminated seafood. Shewanella algae is intrinsic resistant to various classes of {beta}-lactams. Additionally, growing resistance to colistin in mcr-negative Shewanella algae further limits therapeutic options, especially in resource-limited regions. Currently, little is known about the genetic mechanisms underlying colistin resistance in Shewanella algae, partly due to complex epistatic interactions among multiple genes. We conduct comparative genomics to identify combinatorial colistin resistance mutations in mcr-negative colistin-resistant Shewanella algae and a combination of three mutations (PmrB451, PmrE168, PmrH292) is strongly associated with colistin-resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518745",
    "title": "Age related disorder in DNA methylation patterns underlies epigenetic clock signals, but displays distinct responses to epigenetic rejuvenation events",
    "authors": "Bertucci-Richter, E. M.; Shealy, E. P.; Parrott, B. B.",
    "author_corresponding": "Benjamin B Parrott",
    "author_corresponding_institution": "University of Georgia",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518745.source.xml",
    "abstract": "Changes in DNA methylation with age are observed across the tree of life. The stereotypical nature of these changes can be modeled to produce epigenetic clocks capable of predicting biological age with unprecedented accuracy. Despite the predictive ability of epigenetic clocks, the underlying processes that produce clock signals are not resolved but are hypothesized to be rooted in stochastic processes leading to an erosion in the epigenetic landscape. Here, we test this hypothesis using a novel computational approach for measuring disorder in DNA methylation patterns across the epigenome. We find that loci comprising conventional epigenetic clocks are enriched in regions that both accumulate and lose disorder with age, suggesting a direct link between DNA methylation disorder and epigenetic clock signals. Across the murine lifespan, disorder accumulates in Polycomb Repressive Complex 2 target genes and decreases in CTCF and transcription factor binding sites, resulting in genomic hotspots of age-related epigenetic disorder. We further investigate the connections between age-related changes in disorder and epigenetic clock signals by comparing the influences of development, lifespan interventions, and cellular dedifferentiation using a series of newly developed epigenetic clocks based on regional disorder, average methylation states, and commonly used measures of entropy. We identify both common responses as well as critical differences between canonical epigenetic clocks and those based on regional disorder, demonstrating a fundamental decoupling of epigenetic aging processes. Collectively, this work identifies key linkages between epigenetic disorder and epigenetic clock signals, and simultaneously demonstrates the multifaceted nature of epigenetic aging in which stochastic processes occurring at non-random loci produce predictable outcomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518495",
    "title": "Tsetse flies choose birthing sites guided by environmental but not pheromonal cues",
    "authors": "Adden, A. K.; Haines, L. R.; Acosta-Serrano, A.; Prieto-Godino, L. L.",
    "author_corresponding": "Andrea K Adden",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518495.source.xml",
    "abstract": "Tsetse flies significantly impact public health and economic development in sub-Saharan African countries by transmitting the fatal disease African trypanosomiasis. Unusually, instead of laying eggs, tsetse birth a single larva that immediately burrows into the soil to pupate. Where the female chooses to larviposit is therefore crucial for offspring survival. Previous studies showed that a putative larval pheromone, n-pentadecane, attracts gravid female Glossina morsitans morsitans to appropriate larviposition sites. However, this attraction could not be reproduced in field experiments. Here, we resolve this disparity by designing naturalistic laboratory experiments that closely mimic the characteristics found in the wild. We show that gravid tsetse were neither attracted to the putative pheromone nor, interestingly, to pupae placed in the soil. In contrast, females appear to choose larviposition sites based on environmental cues. We conclude that it is the substrate, rather than larval pheromones, which drives larviposition site selection under naturalistic conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518668",
    "title": "Evidence for HARKing in mouse behavioural tests of anxiety",
    "authors": "Rosso, M.; Herrera, A.; Wuerbel, H.; Voelkl, B.",
    "author_corresponding": "Marianna Rosso",
    "author_corresponding_institution": "University of Bern: Universitat Bern",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518668.source.xml",
    "abstract": "Anxiety disorders are among the most common mental health conditions needing new and better treatments. Research and development of anxiolytic drugs using animal models heavily rely on behavioural tests, most of which measure anxiolytic effects by increased exploratory activity in potentially threatening environments. However, interpretation of such tests is ambiguous because reduced exploratory activity can reflect either anxiety or sedation by the compound. Based on a systematic review of the sensitivity of mouse behavioural tests of anxiety to anxiolytic drugs, we analysed outcomes of 206 studies testing the effect of diazepam in either the open-field test or the hole-board test, as outcomes of these tests showed substantial variation in both direction and strength of the drug effect. Surprisingly, we found that both the rationale given for using the test, whether to detect anxiolytic or sedative effects, and the predicted effect of diazepam, anxiolytic or sedative, strongly depended on the reported test results. The most likely explanation for such strong dependency is post-hoc reasoning, also called hypothesizing after the results are known (HARKing). HARKing can invalidate study outcomes and hampers evidence synthesis by inflating effect sizes. It may also lead researchers into blind alleys, put patients in clinical trials at risk, and waste animals, time, and resources for inconclusive research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.517680",
    "title": "Chemical factors induce aggregative multicellularity in a close unicellular relative of animals",
    "authors": "Ros-Rocher, N.; Kidner, R. Q.; Gerdt, C. T.; Davidson, W. S.; Ruiz-Trillo, I.; Gerdt, J. P.",
    "author_corresponding": "Joseph P. Gerdt",
    "author_corresponding_institution": "Indiana University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.517680.source.xml",
    "abstract": "Regulated cellular aggregation is an essential process for development and healing in many animal tissues. In some animals and a few distantly related unicellular species, cellular aggregation is regulated by diffusible chemical cues. However, it is unclear whether regulated cellular aggregation was part of the life cycles of the first multicellular animals and/or their unicellular ancestors. To fill this gap, we investigated the triggers of cellular aggregation in one of animals closest unicellular living relatives - the filasterean Capsaspora owczarzaki. We discovered that Capsaspora aggregation is induced by chemical cues, as observed in some of the earliest branching animals and other unicellular species. Specifically, we found that calcium ions and lipids present in lipoproteins function together to induce aggregation of viable Capsaspora cells. We also found that this multicellular stage is reversible, as depletion of the cues triggers disaggregation, which can be overcome upon re-induction. Our finding demonstrates that chemically regulated aggregation is important across diverse members of the holozoan clade. Therefore, this phenotype was plausibly integral to the life cycles of the unicellular ancestors of animals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518598",
    "title": "Emission of floral volatiles is facilitated by cell-wall non-specific lipid transfer proteins",
    "authors": "Liao, P.; Maoz, I.; Shih, M.-L.; Lee, J. H.; Huang, X.-Q.; Morgan, J. A.; Dudareva, N.",
    "author_corresponding": "Natalia Dudareva",
    "author_corresponding_institution": "Purdue University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518598.source.xml",
    "abstract": "For volatile organic compounds (VOCs) to be released from the plant cell into the atmosphere, they have to cross the plasma membrane, the cell wall, and the cuticle. However, how these hydrophobic compounds cross the hydrophilic cell wall is largely unknown. Using biochemical and reverse-genetic approaches combined with mathematical modeling, we show that cell-wall localized non-specific lipid transfer proteins (nsLTPs) facilitate VOC emission. Out of three highly expressed nsLTPs in petunia petals, which emit high levels of phenylpropanoid/benzenoid compounds, only PhnsLTP3 contributes to the VOC export across the cell wall to the cuticle. A decrease in PhnsLTP3 expression reduces volatile emission and leads to VOC redistribution with less VOCs reaching the cuticle without affecting their total pools. This intracellular build-up of VOCs lowers their biosynthesis by feedback downregulation of phenylalanine precursor supply to prevent self-intoxication. Overall, these results demonstrate that nsLTPs are intrinsic members of the VOC emission network, which facilitate VOC diffusion across the cell wall.",
    "published": "10.1038/s41467-023-36027-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518723",
    "title": "Neural mechanisms of parasite-induced summiting behavior in 'zombie' Drosophila",
    "authors": "Elya, C.; Lavrentovich, D.; Lee, E.; Pasadyn, C.; Duval, J.; Basak, M.; Saykina, V.; de Bivort, B. L.",
    "author_corresponding": "Carolyn Elya",
    "author_corresponding_institution": "Harvard University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518723.source.xml",
    "abstract": "For at least two centuries, scientists have been enthralled by the \"zombie\" behaviors induced by mind-controlling parasites. Despite this interest, the mechanistic bases of these uncanny processes have remained mostly a mystery. Here, we leverage the recently established Entomophthora muscae-Drosophila melanogaster \"zombie fly\" system to reveal the molecular and cellular underpinnings of summit disease, a manipulated behavior evoked by many fungal parasites. Using a new, high-throughput behavior assay to measure summiting, we discovered that summiting behavior is characterized by a burst of locomotion and requires the host circadian and neurosecretory systems, specifically DN1p circadian neurons, pars intercerebralis to corpora allata projecting (PI-CA) neurons and corpora allata (CA), who are solely responsible for juvenile hormone (JH) synthesis and release. Summiting is a fleeting phenomenon, posing a challenge for physiological and biochemical experiments requiring tissue from summiting flies. We addressed this with a machine learning classifier to identify summiting animals in real time. PI-CA neurons and CA appear to be intact in summiting animals, despite E. muscae cells invading the host brain, particularly in the superior medial protocerebrum (SMP), the neuropil that contains DN1p axons and PI-CA dendrites. The blood-brain barrier of flies late in their infection was significantly permeabilized, suggesting that factors in the hemolymph may have greater access to the central nervous system during summiting. Metabolomic analysis of hemolymph from summiting flies revealed differential abundance of several compounds compared to non-summiting flies. Transfusing the hemolymph of summiting flies into non-summiting recipients induced a burst of locomotion, demonstrating that factor(s) in the hemolymph likely cause summiting behavior. Altogether, our work reveals a neuro-mechanistic model for summiting wherein fungal cells perturb the flys hemolymph, activating the neurohormonal pathway linking clock neurons to juvenile hormone production in the CA, ultimately inducing locomotor activity in their host.",
    "published": "10.7554/eLife.85410",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518408",
    "title": "Moving and static faces, bodies, objects and scenes are differentially represented across the three visual pathways",
    "authors": "Kucuk, E.; Foxwell, M.; Kaiser, D.; Pitcher, D.",
    "author_corresponding": "David Pitcher",
    "author_corresponding_institution": "University of York",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518408.source.xml",
    "abstract": "Models of human cortex propose the existence of neuroanatomical pathways specialised for different behavioural functions. These pathways include a ventral pathway for object recognition, a dorsal pathway for performing visually guided physical actions and a recently proposed third pathway for social perception. In the current study we tested the hypothesis that different categories of moving stimuli are differentially processed across the dorsal and third pathways according to their behavioural implications. Human participants (N=30) were scanned with functional magnetic resonance imaging (fMRI) while viewing moving and static stimuli from five categories (faces, bodies, scenes, objects, and scrambled objects). Whole brain group analyses showed that moving bodies and moving objects increased neural responses in bilateral V5/MT+ and intraparietal sulcus (IPS), parts of the dorsal pathway. In addition, moving faces and moving bodies increased neural responses in bilateral V5/MT+ and the right posterior superior temporal sulcus (rpSTS), parts of the third pathway. This pattern of results was also supported by a separate region of interest (ROI) analysis showing that moving stimuli produced more robust neural responses for all visual object categories, particularly in lateral and dorsal brain areas. Our results suggest that dynamic naturalistic stimuli from different categories are routed along specific visual pathways that process their unique behavioural implications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.516463",
    "title": "Altered lipid homeostasis underlies selective neurodegeneration in SNX14 deficiency",
    "authors": "Zhou, Y.; Sanchez, V. B.; Xu, P.; Flores-Mendez, M.; Ciesielski, B.; Yoo, D.; Teshome, H.; Henne, M.; O'Brien, T.; Mesaros, C.; Akizu, N.",
    "author_corresponding": "Naiara Akizu",
    "author_corresponding_institution": "Children's Hospital of Philadelphia",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.516463.source.xml",
    "abstract": "Dysregulated lipid homeostasis is emerging as a potential cause of neurodegenerative disorders. However, evidence of errors in lipid homeostasis as a pathogenic mechanism of neurodegeneration remains limited. Here, we show that the cerebellar neurodegeneration caused by SNX14 deficiency is associated with lipid metabolism defects. Recent in vitro and in silico studies indicate that SNX14 is an inter-organelle lipid transfer protein that regulates lipid droplet biogenesis and fatty acid desaturation, suggesting that human SNX14 deficiency belongs to an expanding class of cerebellar neurodegenerative disorders caused by altered cellular lipid homeostasis. To test this hypothesis, we generated a mouse model that recapitulates the human SNX14 deficiency at genetic and phenotypic level. Through histological and transcriptomic analyses, we demonstrate that cerebellar Purkinje cells are selectively vulnerable to SNX14 deficiency, while forebrain regions preserve their neuronal content. Ultrastructure and lipidomic studies reveal widespread lipid storage and metabolism defects in SNX14 deficient mice. Furthermore, we identify a unique lipid metabolite profile that links the accumulation of acylcarnitines with the selective cerebellar neurodegeneration in SNX14 deficiency. These findings highlight the importance of lipid homeostasis for neuronal function and survival and suggest a mechanism for selective cerebellar vulnerability to altered lipid homeostasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.29.518405",
    "title": "Validation of six commercial antibodies for detection of heterologous and endogenous TRPM8 ion channel expression",
    "authors": "Hernandez-Ortego, P.; Torres-Montero, R.; de la Pena, E.; Viana, F.; Fernandez-Trillo, J.",
    "author_corresponding": "Jorge Fernández-Trillo",
    "author_corresponding_institution": "Instituto de Neurociencias UMH-CSIC",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.29.518405.source.xml",
    "abstract": "TRPM8 is a non-selective cation channel expressed in primary sensory neurons and other tissues, including prostate and urothelium. Its participation in different physiological and pathological processes such as thermoregulation, pain, itch, inflammation and cancer has been widely described, making it a promising target for therapeutic approaches. The detection and quantification of TRPM8 seems crucial for advancing in the knowledge of the mechanisms under-lying its role in these pathophysiological conditions. Antibody-based techniques are commonly used for protein detection and quantification, although their performance with many ion channels, including TRPM8, is suboptimal. Thus, the search for reliable antibodies is of utmost importance. In this study, we characterized the performance of six TRPM8 commercial antibodies in three immunodetection techniques: western blot, immunocytochemistry and immunohistochemistry. Different outcomes were obtained for the tested antibodies; two of them proved to be successful detecting TRPM8 in the three approaches while, in the conditions tested, the other four were acceptable only for specific techniques. Considering our results, we offer some insight into the usefulness of these antibodies for detection of TRMP8 depending on the methodology of choice.",
    "published": "10.3390/ijms232416164",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518577",
    "title": "Filter-based models of suppression in retinal ganglion cells: comparison and generalization across species and stimuli",
    "authors": "Shahidi, N.; Rozenblit, F.; Khani, M. H.; Schreyer, H. M.; Mietsch, M.; Protti, D. A.; Gollisch, T.",
    "author_corresponding": "Tim Gollisch",
    "author_corresponding_institution": "University Medical Center Goettingen, Department of Ophthalmology",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518577.source.xml",
    "abstract": "The dichotomy of excitation and suppression is one of the canonical mechanisms explaining the complexity of the neural activity. Computational models of the interplay of excitation and suppression in single neurons aim at investigating how this interaction affects a neurons spiking responses and shapes, for example, the encoding of sensory stimuli. Here, we compare the performance of three filter-based stimulus-encoding models in predicting retinal ganglion cell responses recorded from axolotl, mouse, and marmoset retina to different types of temporally varying visual stimuli. Suppression in these models is implemented via subtractive or divisive interactions of stimulus filters or by a response-driven feedback module. For the majority of ganglion cells, the subtractive and divisive models perform similarly and outperform the feedback model as well as a linear-nonlinear (LN) model with no suppression. Comparison between the subtractive and the divisive model depended on cell type, species, and stimulus components, with the divisive model generalizing best across temporal stimulus frequencies and visual contrast and the subtractive model capturing in particular responses for slow temporal stimulus dynamics and for slow axolotl cells. Overall, we conclude that the divisive and subtractive models are well suited for capturing interactions of excitation and suppression in ganglion cells and emphasize different temporal regimes of these interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518514",
    "title": "High-frequency longitudinal white matter diffusion- & myelin-based MRI database: reliability and variability",
    "authors": "Edde, M.; Theuad, G.; Dumont, M.; Theberge, A.; Valcourt Caron, A.; Gilbert, G.; Houde, J.-C.; Maltais, L.; Rheault, F.; Spagnolo, F.; Barakovic, M.; Magon, S.; Descoteaux, M.",
    "author_corresponding": "Manon Edde",
    "author_corresponding_institution": "University of Sherbrooke, SCIL",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518514.source.xml",
    "abstract": "Assessing the consistency of quantitative MRI measurements is critical for inclusion in longitudinal studies and clinical trials. Intraclass coefficient correlation and coefficient of variation were used to evaluate the different consistency aspects of diffusion- and myelinbased MRI measures. Multi-shell diffusion and inhomogeneous magnetization transfer datasets were collected from twenty healthy adults at a high-frequency of five MRI sessions. The consistency was evaluated across whole bundles and the track-profile along the bundles. The impact of the fiber populations on the consistency was also evaluated using the number of fiber orientations map. For whole and profile bundles, moderate to high reliability of diffusion and myelin measures were observed. We report higher reliability of measures for multiple fiber populations than single. The overall portrait of the most consistent measurements and bundles drawn from a wide range of MRI techniques presented here will be particularly useful for identifying reliable biomarkers capable of detecting, monitoring and predicting white matter changes in clinical applications and has the potential to inform patient-specific treatment strategies.\n\nKey pointsO_LIReliability and variability are excellent to good for DWI measurements, and good to moderate for MT measures for whole bundles and along the bundles.\nC_LIO_LIThe number of fiber populations affects the reliability and variability of the MRI measurements.\nC_LIO_LIThe reliability and variability of MRI measurements are also bundle dependent.\nC_LI",
    "published": "10.1002/hbm.26310",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518771",
    "title": "Orthogonal neural encoding of targets and distractors supports multivariate cognitive control",
    "authors": "Ritz, H.; Shenhav, A.",
    "author_corresponding": "Harrison Ritz",
    "author_corresponding_institution": "Princeton University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518771.source.xml",
    "abstract": "The complex challenges of our mental life require us to coordinate multiple forms of neural information processing. Recent behavioral studies have found that people can coordinate multiple forms of attention, but the underlying neural control process remains obscure. We hypothesized that the brain implements multivariate control by independently monitoring feature-specific difficulty and independently prioritizing feature-specific processing. During fMRI, participants performed a parametric conflict task that separately tags target and distractor processing. Consistent with feature-specific monitoring, univariate analyses revealed spatially segregated encoding of target and distractor difficulty in dorsal anterior cingulate cortex. Consistent with feature-specific attentional priority, a novel multivariate analysis (Encoding Geometry Analysis) revealed overlapping, but orthogonal, representations of target and distractor coherence in intraparietal sulcus. Coherence representations were mediated by control demands and aligned with both performance and frontoparietal activity, consistent with top-down attention. Together, these findings provide evidence for the neural geometry necessary to coordinate multivariate cognitive control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.29.518437",
    "title": "Nigral-specific increase in ser31 tyrosine hydroxylase phosphorylation offsets dopamine loss and forestalls hypokinesia onset during progressive nigrostriatal neuron loss",
    "authors": "Kasanga, E.; Han, Y.; Shifflet, M.; Navarrete, W.; McManus, R.; Parry, C.; Barhona, A.; Nejtek, V.; Richardson, J. R.; Salvatore, M. F.",
    "author_corresponding": "Michael F Salvatore",
    "author_corresponding_institution": "University of North Texas Health Science Center",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.29.518437.source.xml",
    "abstract": "Mechanisms that augment dopamine (DA) signaling to compensate for tyrosine hydroxylase (TH) loss and delay motor impairment in Parkinsons disease remain unidentified. The rat nigrostriatal pathway was unilaterally-lesioned by 6-OHDA to determine whether differences in DA content, TH protein, TH phosphorylation, or D1 receptor expression in striatum or substantia nigra (SN) aligned with onset of hypokinesia at two time points. At 7 days, DA and TH loss in striatum exceeded 95%, whereas DA was unaffected in SN, despite [~]60% TH loss. At 28 days, hypokinesia was established. At both time points, ser31 TH phosphorylation increased only in SN, corresponding to less DA versus TH loss. ser40 TH phosphorylation was unaffected in striatum or SN. By day 28, D1 receptor expression increased only in lesioned SN. These results indicate that increased ser31 TH phosphorylation and D1 receptor in the SN, not striatum, augment DA signaling against TH loss to mitigate hypokinesia.\n\nHighlights-Despite >90% TH and DA loss in striatum, open-field locomotor activity did not decrease\n-Early after lesion, DA and TH loss in striatum exceeded 90%. In contrast, DA loss did not occur despite 60% TH loss in substantia nigra (SN).\n-TH loss was progressive in the SN, with loss also spreading contralateral to lesion.\n-Loss of TH protein in SN preceded cell loss ipsilateral and contralateral to lesion, indicating first stages of nigrostriatal neuron loss begin with loss of TH protein loss.\n-TH phosphorylation at ser31 in SN was associated with less, if any, DA loss compared to TH protein loss.\n-TH phosphorylation at ser40 did not change in either region and at any time during TH loss, suggesting no contribution to differences in DA loss against TH loss.\n-Expression of the D1 receptor increased 2.5-fold in the SN late, but not early, after lesion, suggesting a post-synaptic receptor response to offset DA loss in SN.\n-No increases in TH phosphorylation or D1 receptor expression in striatum at any time after lesion induction, indicating that compensatory mechanisms occur only in substantia nigra, but not in striatum, to delay onset of hypokinesia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518727",
    "title": "Hypothalamic melanocortin-4 receptors on astrocytes mediate inflammation and body weight homeostasis",
    "authors": "Eliason, N. L.; Pham, K.; Varshney, R.; Farriester, J. W.; Lacy, C. I.; Rice, H. C.; Rudolph, M. C.; Freeman, W. M.; Sharpe, A. L.",
    "author_corresponding": "Amanda L Sharpe",
    "author_corresponding_institution": "University of Oklahoma Health Science Center",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518727.source.xml",
    "abstract": "World-wide, nearly 40% of the adult population is classified as clinically obese. Central inflammation is highly correlated with obesity and increases morbidity and deterioration of health. The hypothalamus is a brain region that governs many facets of energy homeostasis, and melanocortins in the hypothalamus both decrease feeding and increase metabolism via melanocortin-4 receptors (MC4Rs). Although MC4Rs are present on neurons and astrocytes (aMC4R) previous work has focused almost exclusively on the neuronal population with the contribution of aMC4R on these processes largely unknown. Our objective was to determine the effects of hypothalamic aMC4R deletion on central and peripheral inflammation, as well as feeding and body weight homeostasis. Adult MC4R fl/fl mice were microinjected with an astrocyte-specific promoter driving Cre-expression (AAV-GFAP-GFP-Cre) or AAV-control (AAV-GFAP-GFP; n=4-7/group/sex) to produce a hypothalamic knock-down of aMC4R (KD). Body weight and composition were monitored throughout the study, and indirect calorimetry was conducted at 1 and 4 weeks after AAV injection. Acquisition of operant self-administration of palatable food was also examined. Mice were euthanized 7-8 weeks post AAV injection and brain and tissue samples were collected. We observed a significant increase in body weight, feeding, and energy balance in the KD group compared to control group. Inflammation was significantly increased centrally in KD mice within the hypothalamus, but not peripherally within serum. Additionally, aMC4R KD mice trended towards an increased reward learning for palatable food. This is the first demonstration that hypothalamic aMC4R, independent of neuronal MC4R, is important in modulating inflammation as well as contributing to energy balance. These results provide an integral understanding of the aMC4R system that will provide the foundation for future studies investigating the role of aMC4R in various disease states.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518760",
    "title": "GluN2B-containing NMDA receptors are required for potentiation and depression of responses in ocular dominance plasticity",
    "authors": "Bridi, M.; Hong, S. Z.; Severin, D.; kirkwood, a.",
    "author_corresponding": "alfredo kirkwood",
    "author_corresponding_institution": "johns hopkins university",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518760.source.xml",
    "abstract": "Monocular deprivation (MD) causes an initial decrease in synaptic responses to the deprived eye in juvenile mouse primary visual cortex (V1) through Hebbian long-term depression (LTD). This is followed by a homeostatic increase, which has been attributed to synaptic scaling. However, homeostasis during other forms of visual deprivation is caused by sliding the threshold for Hebbian long-term potentiation (LTP) rather than scaling. We therefore asked whether the homeostatic increase during MD requires GluN2B-containing NMDA receptor activity, which is required to slide the plasticity threshold but not for synaptic scaling. Selective GluN2B blockade from 2-6d after monocular lid suture prevented the homeostatic increase in miniature excitatory postsynaptic current (mEPSC) amplitude in monocular V1 of acute slices and prevented the increase in visually evoked responses in binocular V1 in vivo. The decrease in mEPSC amplitude and visually evoked responses during the first 2d of MD also required GluN2B activity. Together, these results indicate that GluN2B-containing NMDA receptors first play a role in LTD immediately following eye closure, and then promote homeostasis during prolonged MD by sliding the plasticity threshold in favor of LTP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518485",
    "title": "AAV-mediated Expression of a Novel Conformational Anti-Aggregated alpha-Synuclein Antibody Prolongs Survival in a Genetic Model of alpha-Synucleinopathies",
    "authors": "Duechs, M.; Blazevic, D.; Rechtsteiner, P.; Kenny, C.; Lamla, T.; Low, S.; Savistchenko, J.; Neumann, M.; Melki, R.; Schoenberger, T.; Stierstorfer, B.; Wyatt, D.; Igney, F.; Ciossek, T.",
    "author_corresponding": "Thomas Ciossek",
    "author_corresponding_institution": "Boehringer Ingelheim Pharma GmbH & CO KG",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518485.source.xml",
    "abstract": "Prion-like transmission of pathology in -synucleinopathies like Parkinsons disease or multiple system atrophy is increasingly recognized as one potential mechanism to address disease progression. Active and passive immunotherapies targeting insoluble, aggregated -synuclein are already being actively explored in the clinic with mixed outcomes so far. Here, we report the identification of 306C7B3, a highly selective, aggregate-specific -synuclein antibody with picomolar affinity devoid of binding to the monomeric, physiologic protein. 306C7B3 binding is Ser129-phosphorylation independent and shows high affinity to several different aggregated -synuclein polymorphs, increasing the likelihood that it can also bind to the pathological seeds assumed to drive disease progression in patients. In support of this, highly selective binding to pathological aggregates in postmortem brains of MSA patients was demonstrated, with no staining in samples from other human neurodegenerative diseases.\n\nTo achieve CNS exposure of 306C7B3, an Adeno-Associated Virus (AAV) based approach driving expression of the secreted antibody within the brain of (Thy-1)-[A30P]-h-Synuclein mice was used. Widespread central transduction after intrastriatal inoculation was ensured by using the AAV2HBKO serotype, with transduction being spread to areas far away from the inoculation site. Treatment of (Thy-1)-[A30P]-h-Synuclein mice at the age of 12 months demonstrated significantly increased survival, with 306C7B3 concentration reaching 3.9 nM in the cerebrospinal fluid.\n\nThese results suggest that AAV-mediated expression of 306C7B3 has great potential as a disease-modifying therapy for -synucleinopathies as it ensures CNS exposure of the antibody, thereby mitigating the selective permeability of the blood-brain barrier.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518630",
    "title": "Decoding frontotemporal and cell type-specific vulnerabilities to neuropsychiatric disorders and psychoactive drugs",
    "authors": "Ji, J.; Chao, H.; Chen, H.; Liao, J.; Ye, Y.; You, Y.; Liu, N.; Ji, J.; Petretto, E.",
    "author_corresponding": "Jing Ji",
    "author_corresponding_institution": "Department of Neurosurgery, the First Affiliated Hospital of Nanjing Medical University (Primary),Gusu School, Nanjing Medical University (Secondary)",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518630.source.xml",
    "abstract": "Abnormalities in temporal and frontal lobes (TL and FL) have been linked to cognition and neuropsychiatric disorders. While structural and functional differences between the brain lobes have been documented in disease, the cellular heterogeneity in FL and TL and its impact to the vulnerability to genetic risk factors for neuropsychiatric disorders is not well studied. We hypothesize that intrinsic cellular-level differences between TL and FL explain the vulnerability of specific cell types to genetic risk factors and psychoactive drugs. To test this, we integrated single-nucleus transcriptome analysis in fresh human FL and TL with data related to genetic susceptibility and gene dysregulation in neuropsychiatric disease, and response to psychoactive drugs. We also investigate how these differences are associated with gene dysregulation in disease brain. Neuronal cell populations were the most vulnerable to psychiatric genetic risk factors, and more specifically parvalbumin interneurons (PVALB neurons). These PVALB-expressed genetic risk factors were mostly upregulated in the TL compared with FL, and dysregulated in the brain of patients with obsessive-compulsive disorder, bipolar disorder and schizophrenia. We found GRIN2A and HCN1, implicated in schizophrenia by genome-wide association studies, to be significantly upregulated in PVLAB from the TL and in brain cortex from schizophrenia patients. Our analysis provides comprehensive evidence for PVALB neurons as the most vulnerable cell type that is implicated in several psychiatric disorders. PVALB neurons showed the highest vulnerability to psychoactive drug response, which was 3.6-fold higher than the vulnerability to genetic risk factors. In summary, we show high vulnerability of PVALB neurons that is specific to the temporal lobe, implying that differences between TL and FL greatly influence the cell vulnerability to genetic risk factors as well as the response to psychoactive drugs. These findings offer insights into how regional brain differences affect the cell type vulnerabilities in neuropsychiatric disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518647",
    "title": "Prior Knowledge Biases the Perception of Body Postures",
    "authors": "Han, Q.; Gandolfo, M.; Peelen, M. V.",
    "author_corresponding": "Qiu Han",
    "author_corresponding_institution": "Radboud University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518647.source.xml",
    "abstract": "Body postures provide information about others actions, intentions, and emotional states. However, little is known about how postures are represented in the brains visual system. Considering our extensive visual and motor experience with body postures, we hypothesized that priors derived from this experience may systematically bias visual body posture representations. We examined two priors: gravity and biomechanical constraints. Gravity pushes lifted body parts downwards, while biomechanical constraints limit the range of possible postures (e.g., an arm raised far behind the head cannot go down further). Across three experiments (N = 246) we probed participants memory of briefly presented postures using change discrimination and adjustment tasks. Results showed that lifted arms were misremembered as lower and as more similar to biomechanically plausible postures. Inverting the body stimuli eliminated both biases, implicating holistic body processing. Together, these findings show that knowledge shapes body posture representations, reflecting modulation from a combination of category-general and category-specific priors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518510",
    "title": "Identifying Content-Invariant Neural Signatures of Phenomenal Magnitude",
    "authors": "Barnett, B.; Andersen, L. M.; Fleming, S. M.; Dijkstra, N.",
    "author_corresponding": "Benjamin Barnett",
    "author_corresponding_institution": "University College London",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518510.source.xml",
    "abstract": "Some conscious experiences are more vivid than others. Although perceptual vividness is a key component of human consciousness, how variation in this magnitude property is registered by the human brain is unknown. A striking feature of magnitudes in other psychological domains, such as number or reward, is the existence of neural magnitude codes that are independent from sensory contents. To test whether perceptual vividness similarly covaries with neural codes that are invariant to sensory content, we reanalysed existing MEG and fMRI data from two distinct studies, quantifying perceptual vividness via subjective ratings of awareness and visibility. Using representational similarity and decoding analyses, we find evidence for the existence of content-invariant neural codes for perceptual vividness distributed across visual, parietal, and frontal cortices. Our findings are consistent with a hypothesis that the subjective vividness of conscious experience is supported by neural signatures similar to magnitude codes in other cognitive domains.\n\nSignificance StatementThe vividness of conscious experience varies across different stimuli and contexts. Despite being a fundamental feature of conscious awareness, exactly how perceptual vividness is encoded in the human brain remains unclear. Neural codes underpinning magnitude in reward and numerosity domains have been shown to be unchanging as stimulus identity varies. Here, we test whether components of neural activity covarying with the magnitude of perceptual vividness are similarly independent of perceptual content in analyses of MEG and fMRI data. We find dynamic, content-invariant neural signatures of vividness in visual, parietal, and frontal cortices. Our findings introduce the surprising notion that neural signatures of conscious experience might follow similar coding principles to those found for magnitude properties of entirely different cognitive domains.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518507",
    "title": "Visual Input Dynamically Changes Responses to Spatiotemporal Tactile Input Patterns in S1 Neurons",
    "authors": "Kristensen, S. S.; Jorntell, H.",
    "author_corresponding": "Henrik Jorntell",
    "author_corresponding_institution": "Lund University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518507.source.xml",
    "abstract": "To understand how sensory events are represented in and perceived by the brain, one must understand how varying internal brain states affect neuronal decoding of sensory input. Recent studies indicate global state changes in the brain impact the representation of haptic events in neurons of the primary somatosensory cortex (S1). It could be argued that the manipulations used so far to alter the cortical circuitry behavior were artificial and not reflective of normal information processing in the neocortex. In the present study we therefore wanted to explore if natural visual stimulation also could impact the interpretation of given tactile input patterns. We recorded the unitary extracellular responses to a set of spatiotemporal tactile input patterns presented either alone or together with simultaneously multicolor flashing lights from a large number of neurons in parallel in the rat primary somatosensory cortex (S1). We found that the visual input, mildly but consistently altered the temporal spike outputs to tactile input patterns in S1 neurons. We argue that the visual input change the global cortical state to an extent that it affects the cortical representation of haptic events even within the S1 and that this is an indication that the cortical network in its information processing may be far more reliant on globally distributed network dynamics than traditionally thought.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518531",
    "title": "Changes in gut microbiome composition drive fentanyl intake and striatal proteomic changes",
    "authors": "Hofford, R. S.; Meckel, K. R.; Wang, W.; Kim, M.; Godino, A.; Lam, T. T.; Kiraly, D.",
    "author_corresponding": "Drew Kiraly",
    "author_corresponding_institution": "Wake Forest School of Medicine",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518531.source.xml",
    "abstract": "Opioid use disorder (OUD) is a public health crisis currently being exacerbated by increased rates of use and overdose of synthetic opioids, primarily fentanyl. Therefore, the identification of novel biomarkers and treatment strategies to reduce problematic fentanyl use and relapse to fentanyl taking is critical. In recent years, there has been a growing body of work demonstrating that the gut microbiome can serve as a potent modulator of the behavioral and transcriptional responses to both stimulants and opioids. Here, we advance this work to define how manipulations of the microbiome drive fentanyl intake and fentanyl seeking in a translationally relevant drug self-administration model. Additionally, we utilize global proteomic analysis of the nucleus accumbens following microbiome manipulation and fentanyl administration to define how microbiome status alters the functional proteomic landscape in this key limbic substructure. These findings establish clear relevance for gut-brain signaling in OUD, and lay foundations for further translational work in this space.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.29.518400",
    "title": "Establishing cell motility patterns as predictors of macrophage subtypes and their relation to cell morphology",
    "authors": "Kesapragada, M.; Sun, Y.-H.; Recendez, C.; Fregoso, D.; Yang, H.-y.; Isseroff, R. R.; Zhao, M.; Gomez, M.",
    "author_corresponding": "Marcella Gomez",
    "author_corresponding_institution": "Department of Applied Mathematics, University of California, Santa Cruz",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.29.518400.source.xml",
    "abstract": "The motility of macrophages in response to microenvironment stimuli is a hallmark of innate immunity, where macrophages play pro-inflammatory or pro-reparatory roles depending on their activation status during wound healing. Cell size and shape have been informative in defining macrophage subtypes, but their link to motility properties is unknown, despite M1 and M2 macrophages exhibiting distinct migratory behaviors, in vitro, in 3D and in vivo. We apply both morphology and motility-based image processing approaches to analyze live cell images consisting of macrophage phenotypes. Macrophage subtypes are differentiated from primary murine bone marrow derived macrophages using a potent lipopolysaccharide (LPS) or cytokine interleukin-4 (IL-4). We show that morphology is tightly linked to motility, which leads to our hypothesis that motility analysis could be used alone or in conjunction with morphological features for improved prediction of macrophage subtypes. We train a support vector machine (SVM) classifier to predict macrophage subtypes based on morphology alone, motility alone, and both morphology and motility combined. We show that motility has comparable predictive capabilities as morphology. However, using both measures can enhance predictive capabilities. While motility and morphological features can be individually ambiguous identifiers, together they provide significantly improved prediction accuracies (>79%) using only phase contrast time-lapse microscopy and a small unique cell count for training ([~]250). Thus, the approach combining cell motility and cell morphology information can accurately assess functionally diverse macrophage phenotypes quickly and efficiently. Our approach offers a cost efficient and high through-put method for screening biochemicals targeting macrophage polarization with small datasets.\n\nSignificancePrevious work has shown that macrophage phenotypes can be distinguished by their morphological characteristics. We extend this work to show that distinct motility patterns are linked to macrophage morphology. Thus, motility patterns can be used to differentiate phenotypes. This can enable high-throughput classification of cell phenotypes without regard for the high-resolution images needed to back out morphological characteristics. Furthermore, combining motility-based features with morphological information improves prediction of macrophage subtypes by a machine learning based classification model.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.514849",
    "title": "DNA methylation at the suppressor of cytokine signaling 3 (SOCS3) gene influences height in childhood",
    "authors": "Issarapu, P.; Arumalla, M.; Elliott, H. R.; Nongmaithem, S. S.; Alagu, S.; Betts, M.; Sajjadi, S.; Kessler, N. J.; Bayyana, S.; Mansuri, S. R.; Derakhshan, M.; V, K. G.; Shrestha, S.; K, K.; Gravio, C. D.; Sahariah, S. A.; Sanderson, E.; Relton, C.; Ward, K. A.; Moore, S. E.; Prentice, A. M.; Lillycrop, K. A.; Fall, C. H. D.; Silver, M. J.; Chandak, G. R.",
    "author_corresponding": "Prachand Issarapu",
    "author_corresponding_institution": "MRC Unit The Gambia at the London School of Hygiene and Tropical Medicine",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.514849.source.xml",
    "abstract": "Human height is strongly influenced by genetics but the contribution of modifiable epigenetic factors is under-explored, particularly in low and middle-income countries (LMIC). We investigated links between blood DNA methylation and child height in four LMIC cohorts (n=1927) and identified a robust association at three CpGs in the suppressor of cytokine signalling 3 (SOCS3) gene which replicated in a high-income country cohort (n=879). SOCS3 methylation (SOCS3m) - height associations were independent of genetic effects. Mendelian randomization analysis confirmed a causal effect of SOCS3m on height. In longitudinal analysis in a LMIC cohort, SOCS3m explained a maximum 9.5% of height variance in mid-childhood while the variance explained by height polygenic risk score increased from birth to 21 years (2% to 18%). Childrens SOCS3m was associated with prenatal maternal folate and socio-economic status. In-vitro characterization confirmed a regulatory effect of SOCS3m on gene expression. Our findings suggest that epigenetic modifications may play an important role in driving child height in LMIC.",
    "published": "10.1038/s41467-023-40607-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518631",
    "title": "Liver transcriptomic and methylomic analyses identify transcriptional MAPK regulation in facultative hibernation of Syrian hamster",
    "authors": "Oosterhof, M. M.; Coussement, L.; Guryev, V.; Reitsema, V. A.; Bruintjes, J. J.; Goris, M.; Bouma, H. R.; De Meyer, T.; Rots, M. G.; Henning, R. H.",
    "author_corresponding": "Robbert H Henning",
    "author_corresponding_institution": "Dept. of Clinical Pharmacy and Pharmacology, University of Groningen, University Medical Center Groningen, Groningen, The Netherlands",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518631.source.xml",
    "abstract": "Hibernation consist of alternating torpor/arousal phases, during which animals cope with repetitive hypothermia and ischemia-reperfusion. Due to limited transcriptomic and methylomic information for facultative hibernators, we here conducted RNA and whole genome bisulfite sequencing in liver of hibernating Syrian hamster (Mesocricetus auratus). Gene Ontology analysis was performed on 844 differentially expressed genes (DEGs) and confirmed the shift in metabolic fuel utilization, inhibition of RNA transcription and cell cycle regulation as found in seasonal hibernators. We show a so far unreported suppression of MAPK and PP1 pathways. Notably, hibernating hamsters showed upregulation of MAPK inhibitors (DUSPs and SPRYs) and reduced levels of MAPK induced transcription factors. Promoter methylation was found to modulate the expression of genes targeted by these transcription factors. In conclusion, we document gene regulation between hibernation phases, which may aid the identification of pathways and targets to prevent organ damage in transplantation or ischemia-reperfusion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518658",
    "title": "Assembly of 43 diverse human Y chromosomes reveals extensive complexity and variation",
    "authors": "Hallast, P.; Ebert, P.; Loftus, M.; Yilmaz, F.; Audano, P. A.; Logsdon, G. A.; Bonder, M. J.; Zhou, W.; Hoeps, W.; Kim, K.; Li, C.; Dishuck, P. C.; Porubsky, D.; Tsetsos, F.; Kwon, J. Y.; Zhu, Q.; Munson, K. M.; Hasenfeld, P.; Harvey, W. T.; Lewis, A. P.; Kordosky, J.; Hoekzema, K.; (HGSVC), T. H. G. S. V. C.; Korbel, J. O.; Tyler-Smith, C.; Eichler, E. E.; Shi, X.; Beck, C. R.; Marschall, T.; Konkel, M. K.; Lee, C.",
    "author_corresponding": "Charles Lee",
    "author_corresponding_institution": "The Jackson Laboratory for Genomic Medicine, Farmington, CT, USA",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518658.source.xml",
    "abstract": "The prevalence of highly repetitive sequences within the human Y chromosome has led to its incomplete assembly and systematic omission from genomic analyses. Here, we present long-read de novo assemblies of 43 diverse Y chromosomes spanning 180,000 years of human evolution, including two from deep-rooted African Y lineages, and report remarkable complexity and diversity in chromosome size and structure, in contrast with its low level of base substitution variation. The size of the Y chromosome assemblies varies extensively from 45.2 to 84.9 Mbp and include, on average, 81 kbp of novel sequence per Y chromosome. Half of the male-specific euchromatic region is subject to large inversions with a >2-fold higher recurrence rate compared to inversions in the rest of the human genome. Ampliconic sequences associated with these inversions further show differing mutation rates that are sequence context-dependent and some ampliconic genes show evidence for concerted evolution with the acquisition and purging of lineage-specific pseudogenes. The largest heterochromatic region in the human genome, the Yq12, is composed of alternating arrays of DYZ1 and DYZ2 repeat units that show extensive variation in the number, size and distribution of these arrays, but retain a 1:1 copy number ratio of the monomer repeats, consistent with the notion that functional or evolutionary forces are acting on this chromosomal region. Finally, our data suggests that the boundary between the recombining pseudoautosomal region 1 and the non-recombining portions of the X and Y chromosomes lies 500 kbp distal to the currently established boundary. The availability of sequence-resolved Y chromosomes from multiple individuals provides a unique opportunity for identifying new associations of specific traits with Y-chromosomal variants and garnering novel insights into the evolution and function of complex regions of the human genome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518724",
    "title": "The complete sequence of a human Y chromosome",
    "authors": "Rhie, A.; Nurk, S.; Cechova, M.; Hoyt, S. J.; Taylor, D. J.; Altemose, N.; Hook, P. W.; Koren, S.; Rautiainen, M.; Alexandrov, I. A.; Allen, J.; Asri, M.; Bzikadze, A. V.; Chen, N.-C.; Chin, C.-S.; Diekhans, M.; Flicek, P.; Formenti, G.; Fungtammasan, A.; Garcia Giron, C.; Garrison, E.; Gershman, A.; Gerton, J.; Grady, P. G.; Guarracino, A.; Haggerty, L.; Halabian, R.; Hansen, N. F.; Harris, R.; Hartley, G. A.; Harvey, W. T.; Haukness, M.; Heinz, J.; Hourlier, T.; Hubley, R. M.; Hunt, S. E.; Hwang, S.; Jain, M.; Kesharwani, R. K.; Lewis, A. P.; Li, H.; Logsdon, G. A.; Lucas, J. K.; Makalowski,",
    "author_corresponding": "Adam M Phillippy",
    "author_corresponding_institution": "Genome Informatics Section, Computational and Statistical Genomics Branch, National Human Genome Research Institute, National Institutes of Health, Bethesda, MD",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518724.source.xml",
    "abstract": "The human Y chromosome has been notoriously difficult to sequence and assemble because of its complex repeat structure including long palindromes, tandem repeats, and segmental duplications1-3. As a result, more than half of the Y chromosome is missing from the GRCh38 reference sequence and it remains the last human chromosome to be finished4, 5. Here, the Telomere-to-Telomere (T2T) consortium presents the complete 62,460,029 base pair sequence of a human Y chromosome from the HG002 genome (T2T-Y) that corrects multiple errors in GRCh38-Y and adds over 30 million base pairs of sequence to the reference, revealing the complete ampliconic structures of TSPY, DAZ, and RBMY gene families; 41 additional protein-coding genes, mostly from the TSPY family; and an alternating pattern of human satellite 1 and 3 blocks in the heterochromatic Yq12 region. We have combined T2T-Y with a prior assembly of the CHM13 genome4 and mapped available population variation, clinical variants, and functional genomics data to produce a complete and comprehensive reference sequence for all 24 human chromosomes.",
    "published": "10.1038/s41586-023-06457-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518481",
    "title": "Mannose-coupled AAV2: a second generation AAV vector for increased retinal gene therapy efficiency",
    "authors": "MEVEL, M.; Pichard, V.; Bouzelha, M.; Alvarez-Dorta, D.; Lalys, P.-A.; Provost, N.; Allais, M.; Mendes, A.; Landagaray, E.; Ducloyer, J.-B.; Galy, A.; Brument, N.; Lefevre, G. M.; Gouin, S. G.; Isiegas, C.; Le Meur, G.; Cronin, T.; Le Guiner, C.; Weber, M.; Moullier, P.; Ayuso, E.; Deniaud, D.; Adjali, O.",
    "author_corresponding": "Mathieu MEVEL",
    "author_corresponding_institution": "Nantes University INSERM UMR1089",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518481.source.xml",
    "abstract": "Inherited retinal diseases are a leading and untreatable cause of blindness and are therefore candidate diseases for gene therapy. Recombinant vectors derived from adeno-associated virus (rAAV) are currently the most promising vehicles for in vivo therapeutic gene delivery to the retina. However, there is a need for novel AAV-based vectors with greater efficacy for ophthalmic applications, as underscored by recent reports of dose-related inflammatory responses in clinical trials of rAAV-based ocular gene therapies. Improved therapeutic efficacy of vectors would allow for decreases in the dose delivered, with consequent reductions in immune reactions. Here, we describe the development of new rAAV vectors using bioconjugation chemistry to modify the rAAV capsid, thereby improving the therapeutic index. Covalent coupling of a mannose ligand, via the formation of a thiourea bond, to the amino groups of the rAAV capsid significantly increases vector transduction efficiency of both rat and nonhuman primate retinas. These optimized rAAV vectors have important implications for the treatment of a wide range of retinal diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518585",
    "title": "Latent neural population dynamics underlying normal breathing, opioid induced respiratory depression, and gasping",
    "authors": "Bush, N. E.; Ramirez, J.-M.",
    "author_corresponding": "Jan-Marino Ramirez",
    "author_corresponding_institution": "Seattle Children's Research Institute and University of Washington",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518585.source.xml",
    "abstract": "Breathing is vital and must be concurrently robust and flexible. This rhythmic behavior is generated and maintained within a rostro-caudally aligned set of medullary nuclei called the Ventral Respiratory Column (VRC). The rhythmic properties of individual VRC nuclei are well known, yet technical challenges have limited the interrogation of the entire VRC population simultaneously. Here, we characterize over 13,000 VRC units using high-density electrophysiology, opto-tagging, and histological reconstruction. Population dynamics analysis reveals interactions between inspiratory and expiratory dynamical states give rise to a low-dimensional, elliptical neural manifold. The structure of this manifold is robust and maintained even during opioid-induced respiratory depression (OIRD). However, during severe hypoxia-induced gasping, the low-dimensional dynamics of the VRC reconfigure from rotational to all-or-none, ballistic efforts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.29.518248",
    "title": "The Epithelial Na+ Channel UNC-8 promotes an endocytic mechanism that recycles presynaptic components from old to new boutons in remodeling neurons",
    "authors": "Cuentas-Condori, A.; Chen, S.; Krout, M.; Gallick, K.; Tipps, J.; Flautt, L.; Richmond, J. E. E.; Miller, D. M.",
    "author_corresponding": "David M Miller III",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.29.518248.source.xml",
    "abstract": "SummaryPresynaptic terminals are actively relocated during development to refine circuit function, but the underlying cell biological mechanisms are largely unknown. In C. elegans, the presynaptic boutons of GABAergic DD neurons are moved to new locations during early larval development. We show that developmentally regulated expression of a presynaptic Epithelial Na+ Channel (ENaC), UNC-8, promotes a Ca2+-dependent mechanism, resembling Activity-Dependent Bulk Endocytosis (ADBE), that dismantles presynaptic material for reassembly at nascent DD synapses. ADBE normally functions in highly active neurons to accelerate local recycling of synaptic vesicles. We show that DD presynaptic remodeling depends on canonical features of ADBE including elevated intracellular Ca2+, the phosphatase Calcineurin and its targets, dynamin and the F-BAR protein syndapin, and Arp2/3-driven actin polymerization. Thus, our findings suggest that a native mechanism (ADBE) for maintaining neurotransmitter release at local synapses has been repurposed, in this case, to dismantle presynaptic terminals for reassembly at new locations.\n\nHighlightsO_LIDeveloping GABAergic neurons dismantle presynaptic terminals for reassembly at new locations.\nC_LIO_LIThe DEG/ENaC protein, UNC-8, promotes presynaptic disassembly and recycling\nC_LIO_LICa2+-dependent endocytosis drives presynaptic disassembly and recycling to new boutons\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518759",
    "title": "Cortical networks relating to arousal are differentially coupled to neural activity and hemodynamics",
    "authors": "Meyer-Baese, L.; Morrissette, A. E.; Wang, Y.; Le Chatelier, B.; Borden, P. Y.; Keilholz, S.; Stanley, G. B.; Jaeger, D.",
    "author_corresponding": "Dieter Jaeger",
    "author_corresponding_institution": "Emory University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518759.source.xml",
    "abstract": "Even in the absence of specific sensory input or a behavioral task, the brain produces structured patterns of activity. This organized activity has been shown to be modulated by changes in arousal. Here, we use wide-field voltage imaging to establish the relationship between cortical network activity and arousal in spontaneously behaving head-fixed mice expressing the voltage sensitive fluorescent FRET sensor Butterfly 1.2. This approach allowed us to simultaneously image hemodynamic and voltage activity, and then compare fMRI analogous activity changes to the direct cortical voltage activity in relation to arousal and movement. Arousal and facial movements were assessed through analysis of face video recordings. We find that changes in pupil diameter were differentially coupled to hemodynamics and cortical voltage activity in a regionally and frequency specific way. Further this coupling changed between periods of spontaneous facial movements, and periods of rest. Our results indicate that while fMRI-like hemodynamic signals show strong relations to behavior and arousal, these relations are distinct from those shown by brain voltage activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518657",
    "title": "JMJD3 is a Key Regulator of Dopamine Synthesis in Ventral Tegmental Area Dopamine Neurons.",
    "authors": "He, X.-B.; Guo, F.; Zhang, W.; Wu, Y.; Le, W.; Wang, H.; Zhou, Q.; Huang, H.",
    "author_corresponding": "Xi-Biao He",
    "author_corresponding_institution": "Shanghai University of Medicine & Health Sciences",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518657.source.xml",
    "abstract": "Chronic pain is associated with midbrain dopamine levels. The molecules and underlying mechanisms modulating this association remain to be elucidated. By using conditional knockdown mice, we report that JMJD3 deficiency in midbrain dopamine neurons causes prolonged mechanical hyperalgesia regardless of sex and age. Both genetic loss and pharmaceutical inhibition of JMJD3 decrease dopamine level in midbrain and striatum, resulting from reduced tyrosine hydroxylase expression in midbrain dopamine neurons. Furthermore, epigenetic experiments reveal that JMJD3 is indispensable for the transcription of tyrosine hydroxylase. These findings suggest JMJD3 and midbrain dopamine neurons as novel players and pharmaceutical targets for chronic pain regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518539",
    "title": "How gut hormones shape reward: a systematic review of the role of ghrelin and GLP-1 in human fMRI",
    "authors": "Schulz, C.; Vezzani, C.; Kroemer, N. B.",
    "author_corresponding": "Nils B Kroemer",
    "author_corresponding_institution": "University of Bonn",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518539.source.xml",
    "abstract": "The gastrointestinal hormones ghrelin and glucagon-like peptide-1 (GLP-1) have opposite secretion patterns, as well as opposite effects on metabolism and food intake. Beyond their role in energy homeostasis, gastrointestinal hormones have also been suggested to modulate the reward system. However, the potential of ghrelin and GLP-1 to modulate reward responses in humans has not been systematically reviewed before. To evaluate the convergence of published results, we first conduct a multi-level kernel density meta-analysis of studies reporting a positive association of ghrelin (Ncomb= 353, 18 contrasts) and a negative association of GLP-1 (Ncomb = 258, 12 contrasts) and reward responses measured using task functional magnetic resonance imaging (fMRI). Second, we complement the meta-analysis using a systematic literature review, focusing on distinct reward phases and applications in clinical populations that may account for variability across studies. In line with preclinical research, we find that ghrelin increases reward responses across studies in key nodes of the motivational circuit, such as the nucleus accumbens, pallidum, putamen, substantia nigra, ventral tegmental area, and the dorsal mid insula. In contrast, for GLP-1, we did not find sufficient convergence in support of reduced reward responses. Instead, our systematic review identifies potential differences of GLP-1 on anticipatory versus consummatory reward responses. Based on a systematic synthesis of available findings, we conclude that there is considerable support for the neuromodulatory potential of gut-based circulating peptides on reward responses. To unlock their potential for clinical applications, future studies may move beyond anticipated rewards to cover other reward facets.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=109 SRC=\"FIGDIR/small/518539v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (46K):\norg.highwire.dtl.DTLVardef@19c0b00org.highwire.dtl.DTLVardef@19630e7org.highwire.dtl.DTLVardef@16498c3org.highwire.dtl.DTLVardef@169469e_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1016/j.physbeh.2023.114111",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518534",
    "title": "Biologically plausible unsupervised learning in neural networks with sparse and asymmetric connectivity",
    "authors": "Brodersen, P. J. N.; Akerman, C. J.",
    "author_corresponding": "Colin J. Akerman",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518534.source.xml",
    "abstract": "In the search for biologically plausible but mathematically precise theories of learning in the brain, recent studies have begun to investigate how key assumptions underlying algorithms for supervised learning in artificial neural networks can be relaxed in biologically plausible ways. Turning to unsupervised learning, we develop biologically more plausible variants of the restricted Boltzmann machine (RBM), and benchmark their performance on MNIST. We show that RBMs with asymmetric connectivity can still be successfully trained with contrastive divergence, even if no two units are reciprocally connected. Furthermore, RBMs are able to learn if the forward, visible-to-hidden layer weights are kept constant and only the backward, hidden-to-visible layer weights are updated. These findings indicate that neural networks with biologically plausible connectivity support contrastive learning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.29.518399",
    "title": "Histone H1.0 Couples Cellular Mechanical Behaviors to Chromatin Structure",
    "authors": "Hu, S.; Chapski, D. J.; Gehred, N.; Kimball, T. H.; Gromova, T.; Flores, A.; Rowat, A. C.; Chen, J. J.; Packard, R. R. S.; Olszewski, E.; Davis, J.; Rau, C. D.; McKinsey, T. A.; Rosa-Garrido, M.; Vondriska, T. M.",
    "author_corresponding": "Thomas M Vondriska",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.29.518399.source.xml",
    "abstract": "Tuning of genome structure and function is accomplished by chromatin binding proteins, which determine the transcriptome and phenotype of the cell. We sought to investigate how communication between extracellular stress and chromatin structure may regulate cellular mechanical behaviors. We demonstrate that the linker histone H1.0, which compacts nucleosomes into higher order chromatin fibers, controls genome organization and cellular stress response. Histone H1.0 has privileged expression in fibroblasts across tissue types in mice and humans, and modulation of its expression is necessary and sufficient to mount a myofibroblast phenotype in these cells. Depletion of histone H1.0 prevents transforming growth factor beta (TGF-{beta})-induced fibroblast contraction, proliferation and migration in a histone H1 isoform-specific manner via inhibition of a transcriptome comprised of extracellular matrix, cytoskeletal and contractile genes. Histone H1.0 is associated with local regulation of gene expression via mechanisms involving chromatin fiber compaction and reprogramming of histone acetylation, rendering the cell stiffer in response to cytokine stimulation. Knockdown of histone H1.0 prevented locus-specific histone H3 lysine 27 acetylation by TGF-{beta} and decreased levels of both HDAC1 and the chromatin reader BRD4, thereby preventing transcription of a fibrotic gene program. Transient depletion of histone H1.0 in vivo decompacts chromatin and prevents fibrosis in cardiac muscle, thereby linking chromatin structure with fibroblast phenotype in response to extracellular stress. Our work identifies an unexpected role of linker histones to orchestrate cellular mechanical behaviors, directly coupling cellular force generation, nuclear organization and gene transcription.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=166 SRC=\"FIGDIR/small/518399v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (103K):\norg.highwire.dtl.DTLVardef@11a38e1org.highwire.dtl.DTLVardef@8c4ab4org.highwire.dtl.DTLVardef@7c822aorg.highwire.dtl.DTLVardef@45d02b_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518637",
    "title": "Repeat-induced point mutation and gene conversion coinciding with heterochromatin shape the genome of a plant pathogenic fungus",
    "authors": "Komluski, J.; Habig, M.; Stukenbrock, E. H.",
    "author_corresponding": "Michael Habig",
    "author_corresponding_institution": "Christian-Albrechts-Universitat zu Kiel",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518637.source.xml",
    "abstract": "Meiosis is associated with genetic changes in the genome - via recombination, gene conversion, and mutations. The occurrence of gene conversion and mutations during meiosis may further be influenced by the chromatin conformation, in analogy to what is known for mutations during mitosis. To date, however, the exact distribution and type of meiosis-associated changes and the role of the chromatin conformation in this context is largely unexplored. Here, we determine recombination, gene conversion, and de novo mutations using whole-genome sequencing of all meiotic products of 23 individual meioses in Zymoseptoria tritici, an important pathogen of wheat. We could confirm a high genome-wide recombination rate of 65 cM/Mb and see higher recombination rates on the accessory compared to core chromosomes. A substantial fraction of 0.16% of all polymorphic markers was affected by gene conversions, showing a weak GC-bias, and occurring at higher frequency in regions of constitutive heterochromatin, indicated by the histone modification H3K9me3. The de novo mutation rate associated with meiosis was approx. three orders of magnitude higher than the corresponding mitotic mutation rate. Importantly, repeat-induced point mutation (RIP), a fungal defense mechanism against duplicated sequences, is active in Z. tritici and responsible for the majority of these de novo meiotic mutations. Our results indicate that the genetic changes associated with meiosis are a major source of variability in the genome of an important plant pathogen and shape its evolutionary trajectory.\n\nImportanceThe impact of meiosis on the genome composition via gene conversion and mutations is mostly poorly understood, in particular for non-model species. Here, we sequenced all four meiotic products for 23 individual meioses and determined the genetic changes caused by meiosis for the important fungal wheat pathogen Zymoseptoria tritici. We found a high rate of gene conversions and an effect of the chromatin conformation on gene conversion rates. Higher conversion rates were found in regions enriched with the H3K9me3 - a mark for constitutive heterochromatin. Most importantly, meiosis was associated with a much higher frequency of de novo mutations than mitosis. 78% of the meiotic mutations were caused by repeat-induced point mutations - a fungal defense mechanism against duplicated sequences. In conclusion, the genetic changes associated with meiosis are therefore a major factor shaping the genome of this fungal pathogen.",
    "published": "10.1128/mbio.03290-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.29.518279",
    "title": "Automated head-fixation training system with high levels of animal participation in psychoacoustic tasks",
    "authors": "Liu, J.; Maximov, K.; Kanold, P. O.",
    "author_corresponding": "Patrick O Kanold",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.29.518279.source.xml",
    "abstract": "Many animal training paradigms rely on head-fixation. Head-fixation training is typically laborious and can benefit from automation to relieve the workload as well as to reduce the variability in the training outcome. Several groups have reported successful implementations of such systems, but throughput varied greatly across groups. In addition, most studies relied on brief periods head-fixation sessions ([&le;] 1 minute) to reduce the potential stress on the animal. Here, we report the design of a new system that could achieve head-fixation sessions on the order of minutes with high participation rate from the animal (100%). Throughout the training period, each mouse performed a total of close to 40 minutes of head-fixation training on average on each day and learned common psychoacoustic tasks, i.e., tone detection and tone discrimination. Our system can achieve highly efficient training with minimum idling time, providing an opportunity for combinations with high-end neural recording equipment to achieve maximum training and data collection efficiency.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518425",
    "title": "Computational modeling reveals latent components of mouse behavior in the sucrose preference test",
    "authors": "Verharen, J. P. H.; de Jong, J. W.; Zhu, Y.; Lammel, S.",
    "author_corresponding": "Stephan Lammel",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518425.source.xml",
    "abstract": "The sucrose preference test (SPT) measures the relative preference of a sucrose solution over water to assess hedonic behaviors in rodents. The SPT involves numerous complex behaviors, including learning, motivation, and choice. Yet, it remains uncertain whether its main outcome measure, sucrose preference, can reflect these behavioral subcomponents. Here, we conducted an experimental and computational decomposition of mouse behavior in the SPT and discovered previously unrecognized behavioral subcomponents associated with changes in sucrose preference. While both acute and chronic stress reduced sucrose preference, only chronic stress evoked anhedonia. Additionally, reduced sucrose preference induced by optogenetics is not always indicative of anhedonia but can also reflect learning deficits. Even small variations in experimental conditions influence behavior, task outcome and interpretation. Thus, an ostensibly simple behavioral task can entail high levels of complexity, demonstrating the need for careful dissection of behavior into its subcomponents when studying the underlying neurobiology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518460",
    "title": "Beta tACS over rIFG and preSMA Improves Stopping Ability for Younger but not Older Adults",
    "authors": "Tan, J.; Iyer, K. K.; Nitsche, M. A.; Puri, R.; Hinder, M. R.",
    "author_corresponding": "Jane Tan",
    "author_corresponding_institution": "Murdoch University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.11.30.518460.source.xml",
    "abstract": "A growing body of research suggests that changes in both structural and functional connectivity in the aging brain contribute to declines in cognitive functions such as response inhibition. In recent years, transcranial alternating current stimulation (tACS) has garnered substantial research interest as a potential tool for the modulation of functional connectivity. Here, we report the findings from a double-blind crossover study that investigated the effects of dual-site beta tACS over the right inferior frontal gyrus (rIFG) and pre-supplementary motor area (preSMA) on functional connectivity measured with electroencephalography and response inhibition (stop-signal task performance) of healthy young (n = 18, aged 18-34 years) and older (n =15, aged 61-79 years) adults. Two tACS conditions were administered in separate sessions: in-phase tACS, where electrical currents delivered to the rIFG and preSMA had a 0{degrees} phase difference, and anti-phase tACS, where currents had a 180{degrees} phase difference. Stop-signal task performance was assessed before and after tACS. We found significant improvements in response inhibition that were not due to the phase of the tACS applied. There were also no significant changes in rIFG-preSMA phase connectivity in either age group from in- or anti-phase tACS. Furthermore, we did not observe significant differences in rIFG-preSMA phase connectivity between successful and unsuccessful inhibition, which suggests that rIFG-preSMA phase-coupling might not underlie effective response inhibition. The results offer insight into the neurophysiology of response inhibition and contribute to the future development of non-pharmacological interventions aimed at alleviating age-related declines in cognitive function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518672",
    "title": "Carotenoid-dependent plumage coloration is associated with reduced male care in passerine birds",
    "authors": "Rincon-Rubio, V.; Szekely, T.; Liker, A.; Gonzalez-Voyer, A.",
    "author_corresponding": "Alejandro Gonzalez-Voyer",
    "author_corresponding_institution": "Universidad Nacional Autonoma de Mexico",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518672.source.xml",
    "abstract": "The immense diversity of plumage coloration exhibited by birds is the result of either pigments deposited in the feathers or microstructural arrangements of feather barbules. Some of the most common pigments are carotenoids that produce bright yellow, orange and red colors. Carotenoids differ from other pigments since birds cannot synthesize them de novo and must obtain them from the diet. Carotenoid pigments are usually associated with signaling and sexual selection, although they also have antioxidant properties and play a role in the immune response. Here we hypothesize that carotenoid-dependent plumage coloration functions as a signal of a males tendency to invest in offspring care because they play an important role in the self-maintenance and may provide key information about individual quality; allowing females to obtain information about a males tendency to invest in offspring care. Using phylogenetic comparative analyses across 350 passerine birds we show that species that consume carotenoid-rich foods have more carotenoid-dependent plumage coloration than species with carotenoid-poor diets. In addition, carotenoid-dependent plumage coloration is associated with a decreased male investment in offspring care. Our results suggest investment into carotenoid-dependent plumage coloration trades off against male investment into offspring care and will likely have broad implications for our understanding of the ecological contexts that facilitate various evolutionary processes such as sexual selection or signaling associated with plumage colors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.01.518676",
    "title": "Detecting population continuity and ghost admixture among ancient genomes",
    "authors": "McKenna, J.; Sjodin, P.; Bernhardsson, C.; Waxman, D.; Jakobsson, M.",
    "author_corresponding": "James McKenna",
    "author_corresponding_institution": "Uppsala University",
    "date": "2022-12-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/01/2022.12.01.518676.source.xml",
    "abstract": "Ancient DNA (aDNA) can prove a valuable resource when investigating the evolutionary relationships between ancient and modern populations. Performing demographic inference using datasets that include aDNA samples however, requires statistical methods that explicitly account for the differences in drift expected among a temporally distributed sample. Such drift due to temporal structure can be challenging to discriminate from admixture from an unsampled, or \"ghost\", population, which can give rise to very similar summary statistics and confound methods commonly used in population genetics. Sequence data from ancient individuals also have unique characteristics, including short fragments, increased sequencing-error rates, and often limited genome-coverage that poses further challenges. Here we present a novel and conceptually simple approach for assessing questions of population continuity among a temporally distributed sample. We note that conditional on heterozygote sites in an individual genome at a particular point in time, the mean proportion of derived variants at those sites in other individuals has different expectations forwards in time and backwards in time. The difference in these processes enables us to construct a statistic that can detect population continuity in a temporal sample of genomes. We can show that the statistic is sensitive to historical admixture events from unsampled populations. Simulations are used to evaluate the power of this approach. We investigate a set of ancient genomes from Early Neolithic Scandinavia to assess levels of population continuity to an earlier Mesolithic individual. Individuals from hunter-gathering Neolithic Pitted Ware culture show marked continuity with the Mesolithic individual, whereas the contemporary Neolithic individuals from the and farming Funnel Beaker culture display much less continuity.",
    "published": "NA",
    "server": "biorxiv"
  }
]