[
  {
    "doi": "10.1101/2022.12.18.520961",
    "title": "Regulatory changes associated with the head to trunk developmental transition",
    "authors": "Duarte, P.; Brattig Correia, R.; Novoa, A.; Mallo, M.",
    "author_corresponding": "Moises Mallo",
    "author_corresponding_institution": "Instituto Gulbenkian de Ciencia",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.18.520961.source.xml",
    "abstract": "Development of vertebrate embryos is characterized by early formation of the anterior tissues followed by the sequential extension of the axis at their posterior end to build the trunk and tail structures, first by the activity of the primitive streak and then of the tail bud. Embryological, molecular and genetic data demonstrate that head and trunk development are significantly different, indicating that the transition into the trunk formation stage involves changes in regulatory gene networks, that might include the acquisition of cell competence to respond to key regulatory factors. Herein, we explored the regulatory changes involved in this developmental transition by assessing the transcriptome and chromatin accessibility profiles from the posterior epiblast region of mouse embryos at embryonic day (E)7.5 and E8.5. We observed changes in various cell processes, including signaling pathways, ubiquitination, ion dynamics and metabolic processes involving lipids that could contribute to the functional switch in the progenitor region of the embryo. Our data also led to the identification of novel mechanisms controlling the differential Wnt functional requirements during head and trunk development. Moreover, we found substantial changes in chromatin accessibility mostly mapping to intergenic regions, indicating a significant switch in the regulatory elements controlling either head or trunk development. In addition, we tested the functional relevance of potential enhancers of Wnt5a and Nr2f2, identified in the accessibility assays, that reproduced the expression profiles of the target genes. Deletion of these regions by genome editing had limited effect on the expression of those genes, suggesting the existence of redundant enhancers that guarantee robust expression patterns. Overall, this study provides new insights on the regulatory mechanisms that change during the transition from head to trunk development.\n\nAuthor SummaryVertebrate main body axis is generated sequentially from head to tail. The developmental processes building head and trunk structures are significantly different, and the transition between these two stages requires substantial changes in functional gene regulatory networks. Herein, we explored such changes through genome wide analyses in developing mouse embryos. We observed significant differences in several signaling pathways and in the basic cell machinery, which may interact promoting a functional switch in the differentiating progenitor cells. We also found substantial changes in the accessibility of regulatory elements controlling either head or trunk formation, which conditioned the binding activity of key developmental transcription factors. Overall, our study gives relevant insights into the mechanisms regulating the head to trunk transition that, if disrupted, can lead to embryonic developmental arrest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.16.520807",
    "title": "A phylogenetics-based nomenclature system for steroid receptors in teleost fishes",
    "authors": "Hoadley, A.; Munley, K.; Alward, B. A.",
    "author_corresponding": "Beau A Alward",
    "author_corresponding_institution": "University of Houston",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.16.520807.source.xml",
    "abstract": "Teleost fishes have emerged as tractable models for studying the neuroendocrine regulation of social behavior via molecular genetic techniques, such as CRISPR/Cas9 gene editing. Moreover, teleosts provide an opportunity to investigate the evolution of steroid receptors and their functions, as species within this lineage possess novel steroid receptor paralogs that resulted from a teleost-specific whole genome duplication. Although teleost fishes have grown in popularity as models for behavioral neuroendocrinology, there is not a consistent nomenclature system for steroid receptors and their genes, which may impede a clear understanding of steroid receptor paralogs and their functions. Here, we used a phylogenetic approach to assess the relatedness of protein sequences encoding steroid receptor paralogs in 18 species from 12 different orders of the Infraclass Teleostei. While most similarly named sequences grouped based on the established phylogeny of the teleost fish lineage, our analysis revealed several inconsistencies in the nomenclature of steroid receptor paralogs, particularly for sequences encoding estrogen receptor beta (ER{beta}) and estrogen-related receptor gamma (ER{gamma}). Based on our results, we propose a nomenclature system for teleosts in which Greek symbols refer to proteins and numbers refer to genes encoding different subtypes of steroid receptors within the five major groups of this nuclear receptor subfamily. Collectively, our results bridge a critical gap by providing a cohesive naming system for steroid receptors in teleost fishes, which will serve to improve communication, promote collaboration, and enhance our understanding of the evolution and function of steroid receptors across vertebrates.\n\nHIGHLIGHTSO_LITeleosts have emerged as models for studying neuroendocrine regulation of behavior.\nC_LIO_LITeleost fishes possess additional steroid receptor paralogs due to the TS-WGD.\nC_LIO_LITeleosts lack consistent nomenclature system for steroid receptors and their genes.\nC_LIO_LIPhylogenetic analyses of protein sequences revealed discrepancies for ER{beta} and ER{gamma}.\nC_LIO_LIWe propose a novel, cohesive naming system for steroid receptors in teleost fishes.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.521050",
    "title": "DNMT3B PWWP mutations cause hypermethylation of heterochromatin",
    "authors": "Taglini, F.; Kafetzopoulos, I.; Musialik, K. I.; Lee, H. Y.; Zhang, Y.; Marenda, M.; Kerr, L.; Finan, H.; Rubio-Ramon, C.; Wapenaar, H.; Davidson-Smith, H.; Wills, J.; Murphy, L. C.; Wheeler, A.; Wilson, M. D.; Sproul, D.",
    "author_corresponding": "Duncan Sproul",
    "author_corresponding_institution": "MRC Human Genetics Unit, Institute of Genetics and Cancer, University of Edinburgh, UK",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.521050.source.xml",
    "abstract": "The correct establishment of DNA methylation patterns is vital for mammalian development and is achieved largely by the de novo DNA methyltransferases DNMT3A and DNMT3B. Mutations in DNMT3B can cause immunodeficiency-centromeric instability-facial anomalies type 1 (ICF1) syndrome which is characterised by hypomethylated heterochromatin. However, in the genome, DNMT3B primarily localises to actively transcribing gene bodies through the interaction of its PWWP domain with the histone modification H3K36me3 and it is unclear how it is recruited to heterochromatin. Here we show that in DNMT3B knockout cells, loss of DNA methylation predominantly occurs in heterochromatic domains marked by H3K9me3. We also find that PWWP domain mutations which disrupt DNMT3Bs interaction with H3K36me3 result in striking increases of DNA methylation in H3K9me3-marked heterochromatin. Gains of methylation are also observed when the PWWP domain of DNMT3B is deleted. In contrast, we find that the ICF1 syndrome-causing PWWP mutation, S270P, does not result in hypermethylation of heterochromatin and destabilises the protein. We also show that removal of the N-terminus region of DNMT3B affects its recruitment to chromatin and ability to methylate H3K9me3 marked regions. Our results suggest that DNMT3B is recruited to H3K9me3 marked heterochromatin in a PWWP-independent manner and that this recruitment is facilitated by the proteins N-terminus. More generally, we suggest that DNMT3B plays a role in DNA methylation homeostasis at heterochromatin, a process which is disrupted in ICF syndrome, cancer and aging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.16.520778",
    "title": "Quantifying constraint in human mitochondrial DNA",
    "authors": "Lake, N. J.; Liu, W.; Battle, S. L.; Laricchia, K. M.; Tiao, G.; Compton, A. G.; Cowie, S.; Christodoulou, J.; Thorburn, D. R.; Zhao, H.; Arking, D. E.; Sunyaev, S. R.; Lek, M.",
    "author_corresponding": "Nicole J Lake",
    "author_corresponding_institution": "Department of Genetics, Yale School of Medicine, New Haven, CT, USA; Murdoch Children's Research Institute, Royal Children's Hospital, Melbourne, Victoria, Aust",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.16.520778.source.xml",
    "abstract": "Mitochondrial DNA (mtDNA) has an important, yet often overlooked, role in health and disease. Constraint models quantify the removal of deleterious variation from the population by selection, representing a powerful tool for identifying genetic variation underlying human phenotypes1-4. However, a constraint model for the mtDNA has not been developed, due to its unique features. Here we describe the development of a mitochondrial constraint model and its application to the Genome Aggregation Database (gnomAD), a large-scale population dataset reporting mtDNA variation across 56,434 humans5. Our results demonstrate strong depletion of expected variation, suggesting most deleterious mtDNA variants remain undiscovered. To aid their identification, we compute constraint metrics for every mitochondrial protein, tRNA, and rRNA gene, revealing a spectrum of intolerance to variation. We characterize the most constrained regions within genes via regional constraint, and positions across the entire mtDNA via local constraint, showing their enrichment in pathogenic variation and functionally critical sites, including topological clustering in 3D protein and RNA structures. Notably, we identify constraint at often overlooked sites, such as rRNAs and non-coding regions. Lastly, we demonstrate how these metrics can improve the discovery of mtDNA variation underlying rare and common human phenotypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.521038",
    "title": "Continent-wide phylogenomic framework reveals introgression as a driver of intra-specific diversity and enriched molecular pathways in caribou",
    "authors": "Taylor, R. S.; Manseau, M.; Keobouasone, S.; Mastromonaco, G.; Solmundson, K.; Kelly, A.; Larter, N. C.; Gamberg, M.; Schwantje, H.; Thacker, C.; Polfus, J.; Andrew, L.; Hervieux, D.; Simmons, D.; Wilson, P. J.",
    "author_corresponding": "Rebecca S Taylor",
    "author_corresponding_institution": "Environment and Climate Change Canada",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.521038.source.xml",
    "abstract": "Intra-specific diversification in the northern hemisphere is a recent phenomenon, particularly for vertebrates, due to climatic oscillations during the Quaternary. Caribou (Rangifer tarandus) are a recently diversified, keystone species in North America with a continental-wide distribution and a large amount of phenotypic variation. We assess patterns of intra-specific genetic variation and adaptive divergence, which are of critical interest to the fields of evolutionary biology and conservation. We characterized the relationship among caribou ecotypes and rapidly evolving genes among intra-specific lineages using phylogenomic analyses and a newly assembled chromosome-scale reference genome and 66 high-coverage genomes. Nine phylogenomic lineages showed different levels of introgression, with some lineages highly introgressed. Despite this, dN/dS ratios of all genes in the caribou genome (>30,000) identified 700-800 genes with significant signatures of positive selection in each lineage. These genes function in diverse pathways ranging from immune responses to circulatory systems, with the most enriched molecular pathways found in lineages with high levels of introgression. Glacial cycles and repeated introgression events between caribou lineages likely inflated both neutral and adaptive genetic variation: findings that are particularly timely given the importance of intra-specific diversity and adaptive variation in wild species for resilience to global change.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.18.520013",
    "title": "The pan-genome and local adaptation of Arabidopsis thaliana",
    "authors": "Kang, M.; Wu, H.; Liu, W.; Zhu, M.; Han, Y.; Liu, W.; Chen, C.; Yin, K.; Zhao, Y.; Yan, Z.; Liu, H.; Lou, S.; Zan, Y.; Liu, J.",
    "author_corresponding": "Jianquan Liu",
    "author_corresponding_institution": "Lanzhou University / Sichuan University",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.18.520013.source.xml",
    "abstract": "Arabidopsis thaliana has been used as a model species for research in a diverse collection of plant species. However, previous studies based on single reference genomes and short-read sequencing data are restricted to detecting variable genes and large structural variation (SV) underlying local adaptation. Here we de novo assemble high-quality chromosomal genomes of 38 A. thaliana ecotypes (with 6 relict ones) using PacBio-HiFi long-read sequencing. From these newly assembled genomes, we annotate several thousand new genes through pan-genomic analysis in comparison to the previous reference genome. The identified variable genes are mainly enriched in and associated with ecological adaptation and this species substantially expands its gene repertoire for local adaptation. We construct a graph-based pan-genome and identify 62,525 SVs which overlap with 14,243 genes. These genes are enriched in multiple ecological adaptation functions, including secondary metabolic processes, enzyme regulation, and biotic/abiotic stimulus. For example, a 566 bp insertion in the promoter of the light-adaptation KNAT3 gene was specific to the high-altitude relict Tibet-0 ecotype. This SV reduces the expression level of KNAT3 and promotes A. thaliana adaptation to habitats high in light radiation. In addition, compared with the SNPs, the SVs identified in this study captured the missing heritability and we detected novel SV associations with environmental variables in their native range, highlighting the value of SVs in environmental adaptation. The genome resources presented here will help pinpoint genetic changes that include both SVs and the ecotype-specific genes for local adaptation of A. thaliana and increase our understanding of the molecular mechanisms in this model species to respond to varied habitats.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.16.520751",
    "title": "Adaptive tuning of human learning and choice variability to unexpected uncertainty",
    "authors": "Lee, J. K.; Rouault, M.; Wyart, V.",
    "author_corresponding": "Junseok K Lee",
    "author_corresponding_institution": "INSERM, Ecole normale superieure",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.16.520751.source.xml",
    "abstract": "Human value-based decisions are strikingly variable under uncertainty. This variability is known to arise from two distinct sources: variable choices aimed at exploring available options, and imprecise learning of option values due to limited cognitive resources. However, whether these two sources of decision variability are tuned to their specific costs and benefits remains unclear. To address this question, we compared the effects of expected and unexpected uncertainty on decision-making in the same reinforcement learning task. Across two large behavioral datasets, we found that humans choose more variably between options but simultaneously learn less imprecisely their values in response to unexpected uncertainty. Using simulations of learning agents, we demonstrate that these opposite adjustments reflect adaptive tuning of exploration and learning precision to the structure of uncertainty. Together, these findings indicate that humans regulate not only how much they explore uncertain options, but also how precisely they learn the values of these options.\n\nTeaserHumans regulate not only how much they explore uncertain options, but also how precisely they learn their values.",
    "published": "10.1126/sciadv.add0501",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.521047",
    "title": "An Amber-Encoding Helper Phage for More Efficient Phage Display of Noncanonical Amino Acids",
    "authors": "Hampton, J. T.; Cho, C.-C.; Geng, Z. Z.; Coleman, D. D.; Chen, P.-H. C.; Dubey, G. K.; Sylvain, L. D.; Xu, S.; Liu, W. R.",
    "author_corresponding": "Wenshe Ray Liu",
    "author_corresponding_institution": "Texas A&M University;",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.521047.source.xml",
    "abstract": "In the past two decades, phage display has emerged as a powerful technique for the identification of antibodies and peptide ligands for therapeutic targets. Using the amber suppression-based noncanonical amino acid (ncAA) mutagenesis approach, we and others have shown that the chemical space in phage display can be significantly expanded for drug discovery. However, the use of amber codon in phages results in poor phage yields and requires tedious processes to enrich amber codon-containing (amber obligate) phage clones. In this work, we demonstrate the development of a novel helper phage, CMa13ile40, for rapid and continuous enrichment of amber obligate phage clones and efficient production of ncAA-containing phages. CMa13ile40 was constructed by the insertion of a Candidatus Methanomethylophilus alvus pyrrolysyl-tRNA synthetase/PylT gene cassette into a helper phage genome. The afforded novel helper phage allowed for a continuous amber codon enrichment strategy for two different phage display libraries and demonstrated a 100-fold increase in selectivity for packaging of library plasmids in comparison with original helper phage plasmids. To demonstrate the applicability of the system, CMa13ile40 was used to create two phage-displayed peptide libraries containing two separate ncAAs, N{varepsilon} -tert-butoxycarbonyl-lysine (BocK) and N{varepsilon} -allyloxycarbonyl-lysine (AllocK), respectively. These were then used to identify peptide ligands that bind to the extracellular domain of ZNRF3, a membrane-bound E3 ligase. Each selection showed differential enrichment of unique sequences dependent upon the ncAA used. Using biolayer interferometry, enriched peptides from both selections were confirmed to have low micromolar affinity for ZNRF3 and this affinity is dependent on the presence of the ncAA used for selection. Our results clearly show that ncAAs in phages provide unique interactions for selection of peptides that are different from each other and from canonical amino acids. As an effective tool for phage display, we believe that CMa13ile40 can be broadly applied to a wide variety of applications.",
    "published": "10.1093/nar/gkad488",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.520972",
    "title": "Intramolecular autoinhibition of human PEX13 modulates peroxisomal import",
    "authors": "Gaussmann, S.; Ott, J.; Zak, K. M.; Delhommel, F.; Popowicz, G.; Schliebs, W.; Erdmann, R.; Sattler, M.",
    "author_corresponding": "Michael Sattler",
    "author_corresponding_institution": "Helmholtz Zentrum Muenchen",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.520972.source.xml",
    "abstract": "Targeting and import of peroxisomal proteins depends on PEX5, PEX14 and PEX13. We present a biochemical and structural characterization of the PEX13 C-terminal region. By combining NMR spectroscopy, X-ray crystallography and biochemical methods, we show that the PEX13 SH3 domain mediates intramolecular interactions with a newly identified proximal FxxxF motif and also binds to WxxxF peptide motifs from the PEX5 NTD, demonstrating evolutionary conservation of this interaction from yeast to human. Strikingly, the C-terminal FxxxF motif autoinhibits the WxxxF/Y binding surface on the PEX13 SH3 domain. This is supported by high-resolution crystal structures, which show FxxxF or WxxxF/Y binding to the same, non-canonical surface on the SH3 domain. The FxxxF motif also binds the PEX14 NTD with micromolar affinity. Surprisingly, the canonical binding surface for PxxP motifs on the human PEX13 SH3 fold does not recognize PxxP motifs in PEX14, distinct from the yeast ortholog. The dynamic network of PEX13, PEX14 and PEX5 interactions mediated by diaromatic peptide motifs fine-tunes and modulates peroxisomal matrix import in cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.18.520909",
    "title": "Handling ill-conditioned omics data with deep probabilistic models",
    "authors": "Martinez Olmos, P.; Martinez-Garcia, M.",
    "author_corresponding": "María Martínez-García",
    "author_corresponding_institution": "Universidad Carlos III de Madrid",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.18.520909.source.xml",
    "abstract": "The advent of high-throughput technologies has produced an increase in the dimensionality of omics datasets, which limits the application of machine learning methods due to the great unbalance between the number of observations and features. In this scenario, dimensionality reduction is essential to extract the relevant information within these datasets and project it in a low-dimensional space, and probabilistic latent space models are becoming popular given their capability to capture the underlying structure of the data as well as the uncertainty in the information. This article aims to provide a general classification and dimensionality reduction method based on deep latent space models that tackles two of the main problems that arise in omics datasets: the presence of missing data and the limited number of observations against the number of features. We propose a semi-supervised Bayesian latent space model that infers a low-dimensional embedding driven by the target label: the Deep Bayesian Logistic Regression (DBLR) model. During inference, the model also learns a global vector of weights that allows to make predictions given the low-dimensional embedding of the observations. Since this kind of datasets is prone to overfitting, we introduce an additional probabilistic regularization method based on the semi-supervised nature of the model. We compared the performance of the DBLR against several state-of-the-art methods for dimensionality reduction, both in synthetic and real datasets with different data types. The proposed model provides more informative low-dimensional representations, outperforms the baseline methods in classification and can naturally handle missing entries.\n\nHighlightsO_LIInference of the latent space driven by the label value. The DBLR infers different low-dimensional latent distributions depending on the label value, forcing clustering in the latent space in an informative manner, thus capturing the underlying structure of the data.\nC_LIO_LIClassification. During inference, the model additionally learns a global vector of weights that allows to make predictions given the low-dimensional representation of the data.\nC_LIO_LIHandling missing data. As the DBLR is a probabilistic generative model, it can naturally handle partially missing observations during the training process, including not annotated observations as censored samples. In this article we cover the Missing at Random (MAR) case.\nC_LIO_LIRegularization method to handle small datasets. In order to handle small high-dimensional datasets, which usually entail overfitting problems, we introduced an additional regularization mechanism following a drop-outlike strategy that relies in the generative semi-supervised nature of the model.\nC_LIO_LIHandling different data types. We have defined and implemented different observation likelihood models that can be used to describe different data types. In particular, we show how to use the DBLR with binary and real-valued features.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.16.520791",
    "title": "novoRNABreak: local assembly for novel splice junction and fusion transcript detection from RNA-seq data",
    "authors": "Tan, Y.; Mohanty, V.; Liang, S.; Ma, J.; Kim, K. H.; Bonder, M. J.; Shi, X.; Lee, C.; Chong, Z.; Chen, K.",
    "author_corresponding": "Ken Chen",
    "author_corresponding_institution": "The University of Texas MD Anderson Cancer Center",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.16.520791.source.xml",
    "abstract": "We present novoRNABreak, a unified framework for cancer specific novel splice junction and fusion transcript detection in RNA-seq data obtained from human cancer samples. novoRNABreak is based on a local assembly model, which offers a tradeoff between the alignment-based and de novo whole transcriptome assembly (WTA) approaches, namely, being more sensitive in assembling novel junctions that cannot be directly aligned, and more efficient due to the strategy that focuses on junctions rather than full-length transcripts. The performance of novoRNABreak is demonstrated by a comprehensive set of experiments using synthetic data generated based on genome reference, as well as real RNA-seq data from breast cancer and prostate cancer samples. The results show that novoRNABreak can detect novel splice junctions and fusion transcripts efficiently with high sensitivity and reasonable specificity.",
    "published": "10.26502/jbsb.5107050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.16.520723",
    "title": "Varying molecular interactions explain crowder-dependent enzyme function of a viral protease",
    "authors": "Ostrowska, N.; Feig, M.; Trylska, J.",
    "author_corresponding": "Joanna Trylska",
    "author_corresponding_institution": "University of Warsaw",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.16.520723.source.xml",
    "abstract": "Biochemical processes in cells, including enzyme-catalyzed reactions, occur in crowded conditions with various background macromolecules occupying up to 40% of cytoplasms volume. Viral enzymes in the host cell also encounter such crowded conditions as they often function at the endoplasmic reticulum membranes. We focus on an enzyme encoded by the hepatitis C virus, the NS3/4A protease, which is crucial for viral replication. We have previously found experimentally that synthetic crowders, polyethylene glycol (PEG) and branched polysucrose (Ficoll), differently affect the kinetic parameters of peptide hydrolysis catalyzed by NS3/4A. To gain understanding of the reasons for such behavior, we perform atomistic molecular dynamics simulations of NS3/4A in the presence of either PEG or Ficoll crowders and with and without the peptide substrates. We find that both crowder types make nanosecond long contacts with the protease and slow down its diffusion. However, they also affect the enzyme structural dynamics; crowders induce functionally relevant helical structures in the disordered parts of the protease cofactor, NS4A, with the PEG effect being more pronounced. Overall, PEG interactions with NS3/4A are slightly stronger but Ficoll forms more hydrogen bonds with NS3. The crowders also interact with substrates; we find that the substrate diffusion is reduced much more in the presence of PEG than Ficoll. However, contrary to NS3, the substrate interacts more strongly with Ficoll than with PEG crowders, with the substrate diffusion being similar to crowder diffusion. Importantly, crowders affect also the substrate-enzyme interactions. We observe that both PEG and Ficoll enhance the presence of substrates near the active site, especially near catalytic His57 but Ficoll crowders increase substrate binding more than PEG molecules. The presence of crowders also enhances the stability of Zn2+ ion coordination necessary for structural stability of NS3/4A enabling catalysis.\n\nAUTHOR SUMMARYEnzyme-catalyzed reactions in reality occur in the crowded environment of the cell. Therefore, viruses entering the host cells also encounter a crowded surrounding in which the viral enzymes are replicated. One such enzyme is the NS3/4A protease encoded by the hepatitis C virus. This enzyme is crucial for viral replication and is used as the therapeutic target for clinically approved drugs. To gain understanding of this enzyme function and explain our previous experiments on its in vitro activity, we performed atomistic molecular dynamics simulations in the presence of synthetic crowders (polyethylene glycol and polysucrose) mimicking the cellular crowd. Based on these simulations we describe in detail how and why these crowders affect the diffusion and structural dynamics of this enzyme and enzyme-substrate interactions. In fact, crowders enhance substrate binding, which may have vast consequences for its function in the host cell and drug-design.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.18.520530",
    "title": "A sigmoid curve analysis method for pharmacological experimental results",
    "authors": "Niu, Q.; Zhao, C.",
    "author_corresponding": "Chengyan Zhao",
    "author_corresponding_institution": "Department of Pathophysiology, Shantou University Medical College",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.18.520530.source.xml",
    "abstract": "Sigmoid curve (S-curve) is a basic exhibition form of dose-effect relationship in drug reaction. To analyze S-curve is an important method to well-understand drug reaction performance (DRP). The present study introduced an S-curve analysis method for pharmacological experiment results (PERs), the core of which was to solve the problem of the linear fitting of S-curve equation (S-Eq). The linear fitting Eqs of S-Eq were established with 100% fitness. Meanwhile, mathematical and pharmacological meaning of S-curve constants, ED50 and maximum effect (ymax) were clarified. The same group of experimental data was analyzed by the present method and four traditional analysis methods. The result indicates that the experimental parameters and their values displaying DRP got by different methods are different. The S-curve analysis method is closer to real drug reaction law.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.521062",
    "title": "Cuticle architecture and mechanical properties: a functional relationship delineated through correlated multimodal imaging",
    "authors": "Reynoud, N.; Geneix, N.; D'Orlando, A.; Petit, J.; Mathurin, J.; Deniset-Besseau, A.; Marion, D.; Rothan, C.; Lahaye, M.; Bakan, B.",
    "author_corresponding": "Benedicte Bakan",
    "author_corresponding_institution": "INRAE",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.521062.source.xml",
    "abstract": "O_LICuticle are multifunctional hydrophobic biocomposites that protect aerial organs of plants. Along plant development, plant cuticle must accommodate different mechanical constraints combining extensibility and stiffness, the corresponding structure-function relationships are unknown. Recent data showed a fine architectural tuning of the cuticle architecture and the corresponding chemical clusters along fruit development which raise the question of their impact on the mechanical properties of the cuticle.\nC_LIO_LIWe investigated the in-depth nanomechanical properties of tomato fruit cuticle from early development to ripening, in relation to chemical and structural heterogeneities by developing a correlative multimodal imaging approach.\nC_LIO_LIUnprecedented sharps heterogeneities were evidenced with the highlighting of an in-depth mechanical gradient and a  soft central furrow that were maintained throughout the plant development despite the overall increase in elastic modulus. In addition, we demonstrated that these local mechanical areas are correlated to chemical and structural gradients.\nC_LIO_LIThis study shed light on a fine tuning of mechanical properties of cuticle through the modulation of their architecture, providing new insight for our understanding of structure-function relationships of plant cuticle and for the design of biosinpired material.\nC_LI",
    "published": "10.1111/nph.18862",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.18.520954",
    "title": "Nucleic acid sensing by STING induces an interferon-like antiviral response in a marine invertebrate",
    "authors": "Li, H.; Wang, S.; Li, Q.; Weng, S.-P.; He, J.; Li, C.",
    "author_corresponding": "Chaozheng Li",
    "author_corresponding_institution": "Sun Yat-Sen University",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.18.520954.source.xml",
    "abstract": "The cytosolic detection of pathogen derived nucleic acids has evolved as an essential strategy for host innate immune defense in mammals. The stimulator of interferon genes (STING) functions as a crucial signaling adaptor, linking the cytosolic detection of DNA by cyclic GMP-AMP (cGAMP) synthase (cGAS) to the downstream Type I interferon (IFN) signaling axis. However, this process remains elusive in invertebrates. Herein, we demonstrated that a STING ortholog from a marine invertebrate (shrimp) Litopenaeus vannamei can directly sense DNA to activate an interferon-like antiviral response. Unlike STING homologs exclusively functioning as a sensor for cyclic dinucleotides (CDNs) in other eukaryotic organisms, shrimp STING can bind to double-stranded DNA (dsDNA) in addition to CDNs, including 2'3'-cGAMP. In vivo, shrimp STING can directly sense DNA nucleic acids from an infected virus, accelerate IRF dimerization, nuclear translocation and induce the expression of an interferon functional analog protein (Vago4), and finally establish an antiviral state. Surprisingly, the shrimp cGAS-like homolog is not involved in dsDNA-intrigued and STING-dependent IRF-Vago axis activation. Taken together, our results uncovered a novel dsDNA-STING-IKK{varepsilon}-IRF-Vago antiviral axis in an arthropod, and provided some novel insights into the functional origin of a DNA-sensing pathway in evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.521029",
    "title": "The organization of double-stranded RNA in the chikungunya virus replication organelle",
    "authors": "Laurent, T.; Carlson, L.-A.",
    "author_corresponding": "Lars-Anders Carlson",
    "author_corresponding_institution": "Umea University",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.521029.source.xml",
    "abstract": "Alphaviruses are mosquito-borne, positive-sense single-stranded RNA viruses. Amongst the alphaviruses, chikungunya virus is notable as a large source of human illness, especially in tropical and subtropical regions. When they invade a cell, alphaviruses generate dedicated organelles for viral genome replication, so-called spherules. Spherules form as outward-facing buds at the plasma membrane, and it has recently been shown that the thin membrane neck that connects this membrane bud with the cytoplasm is guarded by a two-megadalton protein complex that contains all the enzymatic functions necessary for RNA replication. The lumen of the spherules contains a single copy of the negative-strand template RNA, present in a duplex with newly synthesized positive-sense RNA. Less is known about the organization of this double-stranded RNA as compared to the protein components of the spherule. Here, we analyzed cryo-electron tomograms of chikungunya virus spherules in terms of the organization of the double-stranded RNA replication intermediate. We find that the double-stranded RNA has a shortened apparent persistence length as compared to unconstrained double-stranded RNA. Around half of the genome is present in either of five conformations identified by subtomogram classification, each representing a relatively straight segment of ~25-32 nm. Finally, the RNA occupies the spherule lumen at a homogeneous density, but has a preferred orientation to be perpendicular to a vector pointing from the membrane neck towards the spherule center. Taken together, this analysis lays another piece of the puzzle of the highly coordinated alphavirus genome replication.",
    "published": "10.1371/journal.pntd.0011404",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.518690",
    "title": "Application of computational data modeling to a large-scale population cohort assists the discovery of specific nutrients that influence beneficial human gut bacteria Faecalibacterium prausnitzii",
    "authors": "Dogra, S. K.; Dardinier, A.; Mainardi, F.; Siegwald, L.; Bartova, S.; Roy, C. L.; Chou, C. J.",
    "author_corresponding": "Chieh Jason Chou",
    "author_corresponding_institution": "Nestle Institute of Health Science",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.518690.source.xml",
    "abstract": "Faecalibacterium prausnitzii (F. prausnitzii) is a bacterial taxon of the human gut with anti-inflammatory properties and negative associations with chronic inflammatory conditions. F. prausnitzii may be one of key species contributing to the effects of healthy eating habits, and yet little is known about the nutrients that enhance the growth of F. prausnitzii other than simple sugars and fibers. Here we combined dietary and microbiome data from the American Gut Project (AGP) to identify nutrients that may be linked to the relative abundance of F. prausnitzii. Using a machine learning approach in combination with univariate analyses, we identified that sugar alcohols, carbocyclic sugar and vitamins may contribute to F. prausnitzii growth. We next explored the effects of these nutrients on the growth of two F. prausnitzii strains in vitro and observed strain dependent growth patterns on the nutrient tested. In the context of a complex community using in vitro fermentation, none of the tested nutrients and nutrient combinations exerted a significant growth-promoting effect on F. prausnitzii due to high variability in batch responses. A positive association between F. prausnitzii and butyrate concentrations was observed. Future nutritional studies aiming to increase relative abundance of F. prausnitzii should explore a personalized approach accounting for strain-level genetic variations and community-level microbiome composition.",
    "published": "10.3390/nu15061311",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.18.520940",
    "title": "A Genetic and Immunohistochemical Analysis of H. Pylori Phenotypes and p27 expression in Adenocarcinoma Patients in Jordan",
    "authors": "Brown, B.; Mohammad, A. A. A.-R.; Shboul, Y.; Matalka, I.; A. Al-Sheboul, S.",
    "author_corresponding": "Brent Brown Sr.",
    "author_corresponding_institution": "Biochem123",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.18.520940.source.xml",
    "abstract": "Stomach (gastric) cancer is one of the most prevalent and deadly cancers worldwide and the vast majority of gastric cancers are adenocarcinomas. Based on prior research, there is an association between Helicobacter pylori (H. pylori) infection and the frequency of duodenal ulcer, distal gastric adenocarcinoma, mucosa-associated lymphoid tissue lymphoma, and antral gastritis. H. pylori virulence and toxicity factors have been identified to significantly influence the clinical outcomes of H. pylori infection and gastric adenocarcinoma. However, it is unclear exactly how different strains of H. pylori infection affect gastric adenocarcinoma. Current research suggests this involves tumor suppressor genes, like p27, but also H. Pylori toxic proteins. Therefore, we quantified known H. Pylori genotypes within adenocarcinoma patients to establish the prevalence of known toxins that include cytotoxin-associated gene A (cagA) and vacuolating cytotoxin A (vacA) within patients of variable diagnosis. This analysis used gastrectomy samples which were validated for DNA viability. The incidence of H. Pylori in adenocarcinoma patients in Jordan was established to be 54.5% positive (ureA gene) with cagA genotype occurrence at 57.1% but also vacA gene ratios 24.7%:22.1%: 14.3%:14.3%. (vacAs1:vacAs2: vacAm1:vacAm2). We found statistically significant evidence that p27 was dysregulated and suppressed within nearly all H. Pylori vacA genotypes but also that 24.6% of H. Pylori samples analyzed had a different bacterial genotype and curiously that p27 protein expression was retained in 12% of tested adenocarcinoma H. Pylori samples. This is suggestive that p27 could be used as a prognostic indicator but also that an unknown genotype could be contributing to the regulatory effects of p27 protein within this bacterial and cellular environment.\n\nKey ContributionIn Jordan, this is the first retrospective study to use validated viable gastrectomy tissue samples rather than tissue biopsies to characterize each of the currently defined H. pylori strains in patients with variable gastric cancer diagnosis whilst also comparing results with p27 expression within 8 years using these laboratory techniques.\n\nConclusionsBased on these results, a reduction in p27 expression in H. pylori-infected men and women of all ages may be associated with the occurrence of gastric adenocarcinomas. Therefore, p27 may represent a key diagnostic marker and predictor of adenocarcinoma prognosis in such individuals and may find use for guiding subsequent treatment decisions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.520987",
    "title": "SpyDisplay: A Versatile Phage Display Selection System using SpyTag/SpyCatcher Technology",
    "authors": "Kellmann, S.-J.; Hentrich, C.; Putyrski, M.; Hanuschka, H.; Cavada, M.; Knappik, A.; Ylera, F.",
    "author_corresponding": "Francisco Ylera",
    "author_corresponding_institution": "Bio-Rad AbDSerotec GmbH, Anna-Simund-Str. 5, 82061 Neuried, Germany",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.520987.source.xml",
    "abstract": "Phage display is an established method for the in vitro selection of recombinant antibodies and other proteins or peptides from gene libraries. Here we describe SpyDisplay, a phage display method in which the display is achieved via SpyTag/SpyCatcher protein ligation instead of genetically fusing the displayed protein to a phage coat protein. In our implementation, SpyTagged Fab antibody fragments are displayed via protein ligation on filamentous phages carrying SpyCatcher fused to the pIII coat protein. A library of genes encoding Fab antibodies was cloned in an expression vector containing f1 replication origin, and SpyCatcher-pIII was separately expressed from a genomic locus in engineered E. coli. We demonstrate the functional, covalent display of Fab on phage, and rapidly isolate specific high-affinity clones via phage panning, confirming the robustness of this selection system. SpyTagged Fabs - the direct outcome of the panning campaign - are compatible with modular antibody assembly using prefabricated SpyCatcher modules and can be directly tested in diverse assays. Furthermore, SpyDisplay streamlines additional applications that have traditionally been challenging for phage display: we show that it can be applied to N-terminal display of the protein of interest and it also enables display of cytoplasmically folding proteins exported to periplasm via the TAT pathway.",
    "published": "10.1080/19420862.2023.2177978",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.520461",
    "title": "A high-impact COL6A3 mutation alters the response of chondrocytes in neo-cartilage organoids to hyper-physiologic mechanical loading",
    "authors": "Bloks, N. G. C.; Harissa, Z.; Adkar, S. S.; Dicks, A.; Hajmousa, G.; Steward, N.; Koning, R. I.; Mulder, A.; de Koning, B. B. R.; Kloppenburg, M.; Coutinho de Almeida, R.; Ramos, Y. F. M.; Guilak, F.; Meulenbelt, I.",
    "author_corresponding": "Ingrid Meulenbelt",
    "author_corresponding_institution": "Leiden University Medical Center",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.520461.source.xml",
    "abstract": "ObjectivesThe etiology of osteoarthritis revolves around the interplay between genetic predisposition and perturbing environmental cues, such as mechanical stress. The pericellular matrix, with its hallmark proteins collagen type VI and fibronectin, surrounds chondrocytes and is critical in transducing the biomechanical cues. The objective is to study the functional effects of an OA disease-risk mutation in COL6A3 in interaction with hyper-physiological mechanical cues in a tailored human induced pluripotent stem cells (hiPSCs) derived cartilage organoid model.\n\nMethodTo identify pathogenic OA mutations exome sequencing in symptomatic OA patients was performed. To study functional effects, CRISPR-Cas9 genome engineering was used to introduce the mutation in our established human induced pluripotent stem cell-derived in-vitro neo-cartilage organoid model in interaction with hyper-physiological mechanical loading conditions.\n\nResultsA high-impact mutation in COL6A3 was identified that resulted in significantly lower binding between the PCM proteins COLVI and fibronectin (FN) and provoked an osteoarthritic chondrocyte state. Moreover, aberrant function of the PCM, secondary to the COL6A3 mutation, abolished the initial stress responses marked particularly by upregulation of PTGS2 encoding cyclooxygenase-2 (COX-2), after hyper-physiological mechanical loading conditions.\n\nConclusionThese findings demonstrate that ablating the characteristic transient COX-2 response after injurious mechanical cues may have a direct negative impact on chondrocyte health.\n\nWhat is already knownO_LIThe etiology of osteoarthritis revolves around the interplay between genetic predisposition and perturbing environmental cues, such as mechanical stress.\nC_LIO_LIThe pericellular matrix, with its hallmark proteins collagen type VI and fibronectin, surrounds the chondrocytes and is critical in transducing biomechanical cues from the extracellular matrix to chondrocytes henceforth it determines the chondrocyte mechanical environment.\nC_LIO_LIThe mechanical environment of the chondrocytes is a critical factor that influences chondrocyte health as it determines the balance between synthesis and degradation of the articular cartilage extracellular matrix.\nC_LI\n\nWhat this study addsO_LIA sustainable human induced pluripotent stem cell-derived in-vitro neo-cartilage organoid model that is tailored to study detailed biologic effects of mechanical cues to chondrocytes.\nC_LIO_LIAn OA disease-risk mutation in COL6A3 reduces the binding between collagen type VI to fibronectin and provoked an osteoarthritic chondrocyte state.\nC_LIO_LIUpon hyper-physiological mechanical loading, aberrant function of the pericellular matrix, secondary to the COL6A3 mutation, ablates the initial transient inflammatory response, characterized particularly by PTGS2 encoding cyclooxygenase-2 (COX-2).\nC_LI\n\nHow this study might affect research practice or policyO_LIInhibiting COX-2, as an important transient inflammatory response after hyper-physiological mechanical cues, could worsen the loss of structural integrity of the cartilage in osteoarthritis patients. Henceforth, prescription of COX-2 inhibitors as pain treatment for OA patients should be reconsidered.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.520435",
    "title": "Transcriptome Regulation by PARP13 in Basal and Antiviral States in Human Cells",
    "authors": "Busa, V. F.; Ando, Y.; Aigner, S.; Yee, B. A.; Yeo, G. W.; Leung, A. K. L.",
    "author_corresponding": "Anthony K L Leung",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.520435.source.xml",
    "abstract": "The RNA-binding protein PARP13 is a primary factor in the innate antiviral response. PARP13 suppresses translation and drives decay of bound viral and host RNA. PARP13 interacts with many proteins encoded by interferon-stimulated genes (ISG) to activate antiviral pathways including post-translational addition of ISG15, or ISGylation. We performed enhanced crosslinking immunoprecipitation (eCLIP) and RNA-seq in human cells to investigate PARP13s role in transcriptome regulation for both basal and antiviral states. We find that the antiviral response shifts PARP13 target localization but not its binding preferences and that PARP13 supports the expression of ISGylation-related genes, including PARP13s cofactor, TRIM25. We elucidate a transcriptome-wide periodicity of PARP13 binding around TRIM25 and show they associate in part via RNA-protein interactions. Taken together, our study implicates PARP13 in creating and maintaining a cellular environment poised for an antiviral response through limiting PARP13 translation, regulating access to distinct mRNA pools, and elevating ISGylation machinery expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.520998",
    "title": "Actl7b-deficiency leads to mislocalization of LC8 type dynein light chains and disruption of murine spermatogenesis",
    "authors": "Merges, G. E.; Arevalo, L.; Lohanadan, K.; de Rooij, D. G.; Jokwitz, M.; Witke, W.; Schorle, H.",
    "author_corresponding": "Hubert Schorle",
    "author_corresponding_institution": "University Bonn",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.520998.source.xml",
    "abstract": "Actin-related proteins (Arp) are classified according to their similarity to actin and are involved in diverse cellular processes. ACTL7B is a testis-specific Arp and highly conserved in rodents and primates. ACTL7B is specifically expressed in round and elongating spermatids during spermiogenesis. Here, we have generated an Actl7b-null allele in mice to unravel the role of ACTL7B in sperm formation. Male mice homozygous for the Actl7b-null allele (Actl7b-/-) were infertile, while heterozygous males (Actl7b+/-) were fertile. Severe spermatid defects such as detached acrosomes, disrupted membranes and failed elongation of the axoneme start to appear at spermiogenesis step 9 in Actl7b-/- mice, finally resulting in spermatogenic arrest. Abnormal spermatids, were degraded. Co-immunoprecipitation experiments identified interaction between ACTL7B and the LC8 dynein light chains DYNLL1 and DYNLL2, which are first detected in step 9 spermatids and mislocalized when ACTL7B is absent. Our data unequivocally establishes that mutations in ACTL7B are directly related to male infertility, pressing for additional research in men.\n\nSummary statementIn this study, Actl7b-deficient mice were generated. Loss of Actl7b leads to spermatogenic arrest in mice. ACTL7B interacts in with DYNLL1/DYNLL2 and seems to function in spermatid cytoskeleton.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.521059",
    "title": "The contribution of maternal oral, vaginal, and gut microbiota to the developing offspring gut",
    "authors": "Russell, A. L.; Donovan, E.; Sielhamer, N.; Siegrist, M.; Franklin, C. L.; Ericsson, A. C.",
    "author_corresponding": "Aaron C. Ericsson",
    "author_corresponding_institution": "University of Missouri",
    "date": "2022-12-19",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.521059.source.xml",
    "abstract": "There is limited understanding of how the microbiota colonizing various maternal tissues contribute to the development of the neonatal gut microbiota (GM). To determine the contribution of various maternal microbiotic sites to the offspring microbiota in the upper and lower gastrointestinal tract (GIT) during early life, litters of mice were sacrificed at 7, 9, 10, 11, 12, 14, and 21 days of age, and fecal and ileal samples were collected. Dams were euthanized alongside their pups, and oral, vaginal, ileal, and fecal samples were collected. This was done in parallel using mice with either a low-richness or high-richness microbiota to assess the consistency of findings across multiple microbial compositions. Sample were analyzed using 16S rRNA amplicon sequencing. The similarities between matched pup and dam samples were used to determine the contribution of each maternal source to the pup fecal and ileal composition at each timepoint. As expected, similarity between pup and maternal feces increased significantly over time. During earlier time-points however, the offspring fecal and ileal microbiotas were closer in composition to the maternal oral microbiota than other maternal sites. Prominent taxa contributed by the maternal oral microbiota to the neonatal gut microbiota were supplier-dependent and included Lactobacillus spp., Streptococcus spp., and a member of the Pasteurellaceae family. These findings align with the microbial taxa reported in infant microbiotas, highlighting the translatability of mouse models in this regard, as well as the dynamic nature of the gut microbiota during early life.",
    "published": "10.1038/s41598-023-40703-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.520581",
    "title": "Subtle introgression footprints at the end of the speciation continuum in a clade of Heliconius butterflies",
    "authors": "Rougemont, Q.; Huber, B.; Martin, S. H.; Whibley, A.; Estrada, C.; Solano, D.; Orpet, R.; McMillan, W. O.; Frerot, B.; Joron, M.",
    "author_corresponding": "Quentin Rougemont",
    "author_corresponding_institution": "CNRS",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.520581.source.xml",
    "abstract": "Quantifying gene flow between lineages at different stages of the speciation continuum is central to understanding speciation. Heliconius butterflies have undergone an adaptive radiation in wing colour patterns driven partly by natural selection for local mimicry. Colour patterns are also known to be used as assortative mating cues. Therefore, wing pattern divergence is considered to play a role in speciation. A corollary is that mimicry between closely-related species may be associated with hybridization and interfere with reproductive isolation. Here, we take a multifaceted approach to explore speciation history, species boundaries, and traits involved in species differentiation between the two closely-related species H. hecale and H. ismenius. We focus on geographic regions where the two species mimic each other, and contrast this with geographic regions where they do not mimic each other. To examine population history and patterns of gene flow, we tested and compared a four-population model accounting for linked selection. This model suggests that the two species have remained isolated for a large part of their history, yet with a small amount of gene exchange. Accordingly, signatures of genomic introgression were small except at a major wing pattern allele and chemosensing genes, and stronger in the mimetic populations compared to non-mimetic populations. Behavioural assays confirm that visual confusion exists but that short-range cues determine strong sexual isolation. Tests for chemical differentiation between species identified major differences in putative pheromones which likely mediate mate choice and the maintenance of species differences.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.16.520709",
    "title": "Effect of unequal vaccination coverage and migration on long-term pathogen evolution in a metapopulation",
    "authors": "Walter, A.; Gandon, S.; Lion, S.",
    "author_corresponding": "Sébastien Lion",
    "author_corresponding_institution": "CEFE, CNRS, Univ Montpellier, EPHE, IRD, Univ Paul Valéry Montpellier 3",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.16.520709.source.xml",
    "abstract": "Worldwide inequalities in vaccine availability are expected to affect the spread and spatial distribution of infectious diseases. It is unclear, however, how spatial variation in vaccination coverage can affect the long-term evolution of pathogens. Here we use an analytical model and numerical simulations to analyse the influence of different imperfect vaccines on the evolution of pathogen virulence in a two-population model where vaccination coverage varies between populations. We focus on four vaccines, with different modes of action on the life-cycle of a pathogen infecting two host populations coupled by migration. We show that, for vaccines that reduce infection risk or transmissibility, spatial heterogeneity has little effect on pathogen prevalence and host mortality, and no effect on the evolution of pathogen virulence. In contrast, vaccines that reduce pathogen virulence can select for more virulent pathogens and may lead to the coexistence of different pathogen strains, depending on the degree of spatial heterogeneity in the metapopulation. This heterogeneity is driven by two parameters: pathogen migration and the difference in the vaccination rate between the two populations. We show that vaccines that only reduce pathogen virulence select mainly for a single pathogen strategy in the long term while vaccines that reduce both transmission and virulence can favor the coexistence of two pathogen genotypes.We discuss the implications and potential extensions of our analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.520931",
    "title": "FAP-retargeted Ad5 enables in vivo gene delivery to stromal cells in the tumor microenvironment",
    "authors": "Hartmann, K. P.; van Gogh, M.; Freitag, P. C.; Kast, F.; Nagy-Davidescu, G.; Borsig, L.; Plueckthun, A.",
    "author_corresponding": "Andreas Plueckthun",
    "author_corresponding_institution": "University of Zurich",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.520931.source.xml",
    "abstract": "Fibroblast activation protein (FAP) is a cell surface serine protease that is highly expressed on reactive stromal fibroblasts, such as cancer-associated fibroblasts (CAFs), and generally absent in healthy adult tissues. FAP expression in the tumor stroma has been detected in more than 90% of all carcinomas, rendering CAFs excellent target cells for a tumor site-specific adenoviral delivery of cancer therapeutics. Here, we present a tropism-modified human adenovirus 5 (Ad5) vector that targets FAP through trivalent, designed ankyrin repeat protein (DARPin)-based retargeting adapters. We describe the development and validation of these adapters via cell-based screening assays and demonstrate adapter-mediated Ad5 retargeting to FAP+ fibroblasts in vitro and in vivo. We further show efficient in vivo delivery and in-situ production of a therapeutic payload by CAFs in the tumor microenvironment (TME), resulting in attenuated tumor growth. We thus propose using our FAP-Ad5 vector to convert CAFs into a  biofactory, secreting encoded cancer therapeutics into the TME to enable a safe and effective cancer treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.520989",
    "title": "Indole produced during dysbiosis mediates host-microorganism chemical",
    "authors": "Yang, R.-q.; Chen, Y.-h.; Wu, Q.-y.; Tang, J.; Niu, S.-z.; Zhao, Q.; Ma, Y.-c.; Zou, C.-g.",
    "author_corresponding": "Cheng-gang Zou",
    "author_corresponding_institution": "Yunnan University",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.520989.source.xml",
    "abstract": "An imbalance of the gut microbiota, termed dysbiosis, has a substantial impact on host physiology. However, the mechanism by which host deals with gut dysbiosis to maintain fitness remains largely unknown. In C. elegans, E. coli, which is its bacterial diets, proliferates in its intestinal lumen during aging. Here, we demonstrate that progressive intestinal proliferation of E. coli activates the transcription factor DAF-16, which is required for maintenance of longevity and organismal fitness in worms with age. DAF-16 up-regulates two lysozymes lys-7 and lys-8, thus limiting the bacterial accumulation in the gut of worms during aging. During dysbiosis, the levels of indole produced by E. coli are increased in worms. Indole is involved in the activation of DAF-16 by TRPA-1 in neurons of worms. Our finding demonstrates that indole functions as a microbial signal of gut dysbiosis to promote fitness of the host.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.520966",
    "title": "Sensitivity of human sweet taste receptor subunits T1R2 and T1R3 to activation by glucose enantiomers",
    "authors": "Dubovski, N.; Ben-Shoshan Galezcki, Y.; Malach, E.; Niv, M. Y.",
    "author_corresponding": "Masha Y Niv",
    "author_corresponding_institution": "The Hebrew University of Jerusalem",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.520966.source.xml",
    "abstract": "We have previously shown that L-glucose, the non-caloric enantiomer of D-glucose, activates the human sweet taste receptor T1R2/T1R3 transiently expressed in HEK293T cells. Here we show that D- and L-glucose can also activate T1R2 and T1R3 expressed without the counterpart monomer. Serine mutation to alanine in residue 147 in the binding site of T1R3 VFT domain, completely abolishes T1R3S147A activation by either L or D-glucose, while T1R2/T1R3S147A responds in the same way as T1R2 expressed without its counterpart. We further show that the original T1R2 reference sequence (NM_152232.1) is less sensitive by almost an order of magnitude than reference sequence at the time this study was performed (NM_152232.4). We find that out of the four differing positions, it is the R317G in the VFT domain of T1R2, that is responsible for this effect in-vitro. It is important both for practical assay sensitivity, and because glycine is found in this position in [~]20% of the world population. While the effects of the mutations and of the partial transfections were similar for D and L enantiomers, their dose response curves remained distinct, with L-glucose reaching an early plateau.",
    "published": "10.1093/chemse/bjad005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.15.519894",
    "title": "Codon language embeddings provide strong signals for protein engineering",
    "authors": "Outeiral, C.; Deane, C.",
    "author_corresponding": "Carlos Outeiral",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.15.519894.source.xml",
    "abstract": "Protein representations from deep language models have yielded state-of-the-art performance across many tasks in computational protein engineering. In recent years, progress has primarily focused on parameter count, with recent models capacities surpassing the size of the very datasets they were trained on. Here, we propose an alternative direction. We show that large language models trained on codons, instead of amino acid sequences, provide high-quality representations that outperform comparable state-of-the-art models across a variety of tasks. In some tasks, like species recognition, prediction of protein and transcript abundance, or melting point estimation, we show that a language model trained on codons outperforms every other published protein language model, including some that contain over 50 times more parameters. These results suggest that, in addition to commonly studied scale and model complexity, the information content of biological data provides an orthogonal direction to improve the power of machine learning in biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.16.520397",
    "title": "Zero-shot reconstruction of mutant spatial transcriptomes",
    "authors": "Okochi, Y.; Matsui, T.; Naoki, H.",
    "author_corresponding": "Honda Naoki",
    "author_corresponding_institution": "Hiroshima University",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.16.520397.source.xml",
    "abstract": "Mutant analysis is the core of biological/pathological research, and measuring spatial gene expression can facilitate the understanding of the disorganised tissue phenotype1-5. The large numbers of mutants are worth investigating; however, the high cost and technically challenging nature of experiments to measure spatial transcriptomes may act as bottlenecks6. Spatial transcriptomes have been computationally predicted from single-cell RNA sequencing data based on teaching data of spatial gene expression of certain genes7; nonetheless, this process remains challenging because teaching data for most mutants are unavailable. In various machine-learning tasks, zero-shot learning offers the potential to tackle general prediction problems without using teaching data8. Here, we provide the first zero-shot framework for predicting mutant spatial transcriptomes from mutant single-cell RNA sequencing data without using teaching data, such as a mutant spatial reference atlas. We validated the zero-shot framework by accurately predicting the spatial transcriptomes of Alzheimers model mice3 and mutant zebrafish embryos with lost Nodal signaling9. We propose a spatially informed screening approach based on zero-shot framework prediction that identified novel Nodal-downregulated genes in zebrafish. We expect that the zero-shot framework will provide novel phenotypic insights by leveraging the enormous mutant/disease single-cell RNA sequencing data collected.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.520978",
    "title": "Diclofenac and other Non-Steroidal Anti-Inflammatory Drugs (NSAIDs) are Competitive Antagonists of the human P2X3 Receptor",
    "authors": "Grohs, L.; Cheng, L.; Coenen, S.; Haddad, B.; Obrecht, A.; Toklucu, I.; Ernst, L.; Koerner, J.; Schmalzing, G.; Lampert, A.; Machtens, J.-P.; Hausmann, R.",
    "author_corresponding": "Ralf Hausmann",
    "author_corresponding_institution": "Institute of Clinical Pharmacology, RWTH Aachen University, Aachen, Germany",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.520978.source.xml",
    "abstract": "The P2X3 receptor (P2X3R), an ATP-gated non-selective cation channel of the P2X receptor family, is expressed in sensory neurons and involved in nociception. P2X3R inhibition was shown to reduce chronic and neuropathic pain. In a previous screening of 2000 approved drugs, natural products and bioactive substances, various non-steroidal anti-inflammatory drugs (NSAIDs) were found to inhibit P2X3R-mediated currents. To investigate whether the inhibition of P2X receptors contributes to the analgesic effect of NSAIDs, we characterized the potency and selectivity of various NSAIDs at P2X3R and other P2XR subtypes using two-electrode voltage clamp electrophysiology. We identified diclofenac as a hP2X3R and hP2X2/3R antagonist with micromolar potency (with IC50 values of 138.2 {micro}M and 76.7 {micro}M, respectively). A weaker inhibition of hP2X1R, hP2X4R and hP2X7R by diclofenac was determined. Flufenamic acid (FFA) proved to inhibit hP2X3R, rP2X3R and hP2X7R (IC50 values of 221{micro}M, 264.1{micro}M and [~] 900{micro}M, respectively), questioning its widespread use as a nonselective ion channel blocker, when P2XR-mediated currents are under study.\n\nInhibition of the hP2X3R or hP2X2/3R by diclofenac could be overcome by prolonged ATP-application or increasing concentrations of the agonist ,{beta}-meATP, respectively, indicating competition of diclofenac and the agonists. Molecular dynamics simulation showed that diclofenac largely overlaps with ATP bound to the open state of the hP2X3R. Our results strongly support a competitive antagonism through which diclofenac, by interacting with residues of the ATP-binding site, left flipper, and dorsal fin domains inhibits gating of P2X3R by conformational fixation of the left flipper and dorsal fin domains.\n\nIn summary, we demonstrate the inhibition of the human P2X3 receptor by various NSAIDs. Diclofenac proved to be the most effective antagonist with a strong inhibition of hP2X3R and hP2X2/3R and a weaker inhibition of hP2X1R, hP2X4R and hP2X7R. Considering their involvement in nociception, inhibition of hP2X3R and hP2X2/3R by micromolar concentrations of diclofenac may contribute to the analgesic effect as well as the side effect of taste disturbances of diclofenac and represent an additional mode of action besides the well-known high potency COX inhibition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.18.520900",
    "title": "Effect of insulin insufficiency on ultrastructure and function in skeletal muscle",
    "authors": "Kopecky, C.; Haug, M.; Reischl, B.; Deshpande, N.; Manandhar, B.; King, T.; Lee, V.; Wilkins, M.; Morris, M. J.; Polly, P.; Friedrich, O.; Rye, K.-A.; Cochran, B. J.",
    "author_corresponding": "Blake J Cochran",
    "author_corresponding_institution": "UNSW Sydney",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.18.520900.source.xml",
    "abstract": "Background: Decreased insulin availability and high blood glucose levels, the hallmark features of poorly controlled diabetes, drive disease progression and are associated with decreased skeletal muscle mass. We have shown that mice with {beta}-cell dysfunction and normal insulin sensitivity have decreased skeletal muscle mass. This project asks how insulin deficiency impacts on the structure and function of the remaining skeletal muscle in these animals. Methods: Skeletal muscle function was determined by measuring exercise capacity and specific muscle strength prior to and after insulin supplementation for 28 days in 12-week-old mice with conditional {beta}-cell deletion of the ATP binding cassette transporters ABCA1 and ABCG1 ({beta}-DKO mice). Abca1 and Abcg1 floxed (fl/fl) mice were used as controls. RNAseq was used to quantify changes in transcripts in soleus and extensor digitorum longus muscles. Skeletal muscle and mitochondrial morphology were assessed by transmission electron microscopy. Myofibrillar Ca2+ sensitivity and maximum isometric single muscle fibre force were assessed using MyoRobot biomechatronics technology. Results: RNA transcripts were significantly altered in {beta}-DKO mice compared to fl/fl controls (32 in extensor digitorum longus and 412 in soleus). Exercise capacity and muscle strength were significantly decreased in {beta}-DKO mice compared to fl/fl controls (p = 0.012), and a loss of structural integrity was also observed in skeletal muscle from the {beta}-DKO mice. Supplementation of {beta}-DKO mice with insulin restored muscle integrity, strength and expression of 13 and 16 of the dysregulated transcripts in and extensor digitorum longus and soleus muscles, respectively. Conclusions: Insulin insufficiency due to {beta}-cell dysfunction perturbs the structure and function of skeletal muscle. These adverse effects are rectified by insulin supplementation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.521033",
    "title": "The K+ exchange antiporter 3 senses the chloroplast energy status to synchronize photosynthesis",
    "authors": "Uflewski, M.; Rindfleisch, T.; Korkmaz, K.; Tietz, E.; Mielke, S.; Galvis, V. C.; Duenschede, B.; Luzarowski, M.; Skirycz, A.; Schwarzlaender, M.; Strand, D. D.; Hertle, A. P.; Schuenemann, D.; Walther, D.; Wolff, M.; Thalhammer, A.; Armbruster, U.",
    "author_corresponding": "Ute Armbruster",
    "author_corresponding_institution": "Max planck Institute of Molecular Plant Physiology",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.521033.source.xml",
    "abstract": "Plant photosynthesis contains two functional modules, the light-driven reactions in the thylakoid membrane and the carbon-fixing reactions in the chloroplast stroma. In nature, light availability for photosynthesis often undergoes massive and rapid fluctuations. Efficient and productive use of such variable light supply requires an instant crosstalk and rapid synchronization of both functional modules. Here, we show that this communication involves the stromal exposed regulatory C-terminus (RCT) of the thylakoid K+-exchange antiporter KEA3. RCT-mediated control of KEA3 contributes to the balance between light capture and photoprotection. By combining in silico, in vitro, and in vivo approaches, we demonstrate that the RCT senses the energy state of the chloroplast in form of both, phosphorylation and redox potential, in a pH-dependent manner and regulates KEA3 activity in response. Together our data pinpoint a regulatory feedback loop by which the stromal energy state orchestrates light capture and photoprotection via KEA3.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.521106",
    "title": "Species interactions promote parallel evolution of global transcriptional regulators in a widespread Staphylococcus species",
    "authors": "Cosetta, C.; Niccum, B.; Kamkari, N.; Dente, M.; Podniesinski, M.; Wolfe, B. E.",
    "author_corresponding": "Benjamin E Wolfe",
    "author_corresponding_institution": "Tufts University, Department of Biology",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.521106.source.xml",
    "abstract": "Experimental studies of microbial evolution have largely focused on monocultures of model organisms, but most microbes live in communities where interactions with other species may impact rates and modes of evolution. Using the cheese rind model microbial community, we determined how species interactions shape the evolution of the widespread food- and animal-associated bacterium Staphylococcus xylosus. We evolved S. xylosus for 450 generations alone or in co-culture with one of three microbes: the yeast Debaryomyces hansenii, the bacterium Brevibacterium aurantiacum, and the mold Penicillium solitum. We used the frequency of colony morphology mutants (pigment and colony texture phenotypes) and whole-genome sequencing of isolates to quantify phenotypic and genomic evolution after 15 weeks of the evolution. The yeast D. hansenii strongly promoted diversification of S. xylosus; by the end of the experiment, all populations co-cultured with the yeast were dominated by pigment and colony morphology mutant phenotypes. Populations of S. xylosus grown alone, with Brevibacterium, or with Penicillium did not evolve novel phenotypic diversity. Whole-genome sequencing of individual mutant isolates across all four treatments revealed numerous unique mutations in the operons for the SigB, Agr, and WalKR global regulators, but only in the D. hansenii treatment. Phenotyping and RNA-seq experiments demonstrated that these mutations altered pigment and biofilm production, spreading, stress tolerance, and metabolism of S. xylosus. Fitness experiments revealed trade-offs of these mutations across biotic environments caused by antagonistic pleiotropy, where beneficial mutations that evolved in the presence of the yeast Debaryomyces had strong negative fitness effects in other biotic environments.\n\nIMPORTANCESubstantial phenotypic and genomic variation exists within microbial species, but the ecological factors that shape this strain diversity are poorly characterized. We demonstrate that the biotic context of a widespread Staphylococcus species can impact the evolution of strain diversity. This work demonstrates the potential for microbes in food production environments to rapidly evolve to novel substrates and biotic environments. Our findings may also help understand how other Staphylococcus species may evolve in multispecies microbiomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.521090",
    "title": "Genes and genome-resolved metagenomics reveal the microbial functional make up of Amazon peatlands under geochemical gradients",
    "authors": "Pavia, M. J.; Finn, D.; Macedo-Tafur, F.; Tello-Espinoza, R.; Penaccio, C.; Bouskill, N.; Cadillo-Quiroz, H.",
    "author_corresponding": "Hinsby Cadillo-Quiroz",
    "author_corresponding_institution": "Arizona State University",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.521090.source.xml",
    "abstract": "The Pastaza-Maranon Foreland Basin (PMFB) holds the most extensive tropical peatland area in South America. PMFB peatlands store 7.07 Gt of organic carbon interacting with multiple microbial heterotrophic, methanogenic, and other oxic/anoxic respirations. Little is understood about the contribution of distinct microbial community members inhabiting tropical peatlands. Here, we studied the metagenomes of three geochemically distinct peatlands spanning minerotrophic, mixed, and ombrotrophic conditions. Using gene- and genome-centric approaches, we evaluate the functional potential of the underlying microbial communities. Abundance analyses shows significant differences in C, N, P, and S acquisition genes. Further, community interactions mediated by Toxin-antitoxin and CRISPR-Cas systems were enriched in oligotrophic soils, suggesting that non-metabolic interactions may exert additional controls in low nutrient environments. Similarly, we reconstructed 519 metagenome-assembled genomes spanning 28 phyla. Our analyses detail key differences across the nutrient gradient in the predicted microbial populations involved in degradation of organic matter, and the cycling of N and S. Notably, we observed differences in the nitrogen oxide (NO) reduction strategies between sites with high and low N2O fluxes and found phyla putatively capable of both NO and sulfate reduction. Our findings detail how gene abundances and microbial populations are influenced by geochemical differences in tropical peatlands.",
    "published": "10.1111/1462-2920.16469",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.521111",
    "title": "Spatio-temporal analysis of LC3 association to Mycobacterium tuberculosis phagosomes in human macrophages",
    "authors": "Augenstreich, J.; Phan, A. T.; Allen, C. N. S.; Srinivasan, L.; Briken, V.",
    "author_corresponding": "Volker Briken",
    "author_corresponding_institution": "University of Maryland College Park",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.521111.source.xml",
    "abstract": "Autophagy can act as a defense mechanism for macrophages infected by intracellular pathogens. Mycobacterium tuberculosis (Mtb) is known to both induce and repress autophagic responses, such as xenophagy and LC3-associated phagocytosis (LAP) which both involve the recruitment of LC3 to the Mtb-containing vacuole (MCV). However, the dynamics of MCV interaction with xenophagy or LAP are unclear. Here, using time-lapse confocal microscopy, we present a comprehensive spatio-temporal analysis of the LC3 recruitment to the MCVs during the infection of macrophages. The results revealed frequent LC3 recruitment in the form of large tubule-vesicular structures to the MCV, characteristic of xenophagy, and demonstrated that Mtb could efficiently escape from this signal. We found that the main driver of the LC3 recruitment is the initial macrophage bacterial burden before a second phagocytosis event. We also assessed the potential bactericidal properties of the LC3 recruitment and observed that interferon-gamma treatments did not affect the LC3 recruitment frequency. Additionally, no sign of acidification in the formed autophagosome with or without interferon-gamma treatment was observed. Interestingly, the time-lapses using the acidification probe lysoview revealed that the LC3 recruitment happened shortly after a drop in acidity, a typical sign of membrane damage that is a well-known trigger for autophagy. However, LC3 subsequent loss of signal or escape could also be followed by a restoration of acidification in the vacuole, thus showing restoration of membrane integrity. In conclusion, we show that LC3 recruitment to the MCV correlates with subsequent membrane repair. However, the LC3 recruitment did not show bactericidal properties, questioning its cell intrinsic role in controlling the Mtb infection in macrophages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.521099",
    "title": "Small Molecule Properties Define Partitioning into Biomolecular Condensates",
    "authors": "Thody, S. A.; Clements, H. D.; Baniasadi, H.; Lyon, A. S.; Sigman, M. S.; Rosen, M. K.",
    "author_corresponding": "Michael K Rosen",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.521099.source.xml",
    "abstract": "Biomolecular condensates regulate cellular function by compartmentalizing molecules without a surrounding membrane1,2. Condensate functions are believed to arise from the specific exclusion or enrichment of molecules3-5. Thus, understanding the principles governing condensate composition is critical to characterizing condensate function. The molecular bases of macromolecular composition have been studied in detail for several condensates6-9, but partitioning of small molecules into condensates remains poorly understood. Using mass spectrometry with validation by fluorescence microscopy, we quantified partitioning of [~]1700 metabolites and FDA-approved drugs into four condensates composed of different DNA and/or protein scaffolds. We found that partitioning spanned from [~]100-fold exclusion to [~]10,000-fold enrichment. Strong correlations between the different condensates suggest an underlying physical similarity despite disparate macromolecular components. Strongly partitioning molecules generally did not bind condensate-forming proteins with high affinity under conditions where condensates do not form, suggesting only a minor role for stereospecific interactions in partitioning. We developed a machine learning model that accurately predicts partitioning using only physicochemical properties of the compounds. The strongest predictors of partitioning were features related to aqueous solubility and hydrophobicity. Small molecule partitioning was similar for condensates in aqueous buffer and in concentrated cell extracts, suggesting analogous behaviors in vivo. Together, the data and model suggest that small molecule partitioning is not generally based on high-affinity, stereospecific interactions with scaffolds, but rather on physical properties of the compounds, and their compatibility with an emergent hydrophobic environment within the condensate. Our results will aid design of chemical compounds that target biomolecular condensates and reveal unexpected physical and functional similarities of distinct condensates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.521031",
    "title": "The K2: Open-source simultaneous triple-color TIRF microscope for live-cell and single-molecule imaging",
    "authors": "Niederauer, C.; Seynen, M.; Zomerdijk, J.; Kamp, M.; Ganzinger, K. A.",
    "author_corresponding": "Kristina A. Ganzinger",
    "author_corresponding_institution": "AMOLF",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.521031.source.xml",
    "abstract": "Imaging the dynamics and interactions of biomolecules at the single-molecule level in live cells and reconstituted systems has generated unprecedented knowledge about the biomolecular processes underlying many cellular functions. To achieve the speed and sensitivity needed to detect and follow individual molecules, these experiments typically require custom-built microscopes or custom modifications of commercial systems. The costs of such single-molecule microscopes, their technical complexity and the lack of open-source documentation on how to build custom setups therefore limit the accessibility of single-molecule imaging techniques. To advance the adaptation of dynamic single-molecule imaging by a wider community, we present the \"K2\": an open-source, simultaneous triple-color total internal reflection fluorescence (TIRF) microscope specifically designed for live-cell and single-molecule imaging. We explain our design considerations and provide step-by-step building instructions, parts list and full CAD models. The flexible design of this TIRF microscope allows users to customize it to their scientific and financial needs, or to re-use parts of our design to improve the capabilities of their existing setups without necessarily having to build a full copy of the K2 microscope.",
    "published": "10.1016/j.ohx.2023.e00404",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.17.520863",
    "title": "Functional characterization of a small gene family coding for putrescine hydroxycinnamoyltransferases in tomato",
    "authors": "Roumani, M.; Besseau, S.; Hehn, A.; Larbat, R.",
    "author_corresponding": "Romain Larbat",
    "author_corresponding_institution": "INRAE IRHS",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.17.520863.source.xml",
    "abstract": "Phenolamides are specialized metabolites widely distributed in the plant kingdom. Their structure is composed by the association of hydroxycinnamic acid derivatives to mono-/poly-amine. This association is catalyzed by N-hydroxycinnamoyltransferases enzymes. Tomato plants are accumulating putrescine-derived phenolamides in their vegetative parts. Recently, we identified two genes coding for putrescine-hydroxycinnamoyltransferase (PHT, Solyc11g071470 and Solyc11g071480), which control the accumulation of caffeoylputrescine in tomato leaf submitted to the infestation of leafminer. In this study, we prospected for additional genes implicated in the accumulation of putrescine-derived phenolamides in the tomato vegetative organs. We identified two genes (Solyc06g074710 and Solyc11g066640) that we functionally characterized as new PHT. The substrate specificity and the expression pattern in planta was determined for the four tomato PHT. Taken together the results give a comprehensive view of the control of the putrescine-derived phenolamide accumulation in tomato plant through the biochemical specificity and the spatial expression of this small family of PHT.\n\nMain conclusionWe identified and functionally characterized two new putrescine hydroxycinnamoyl transferases (PHT) in tomato. These enzymes complete a set a four PHT which control the distribution of putrescine-derived phenolamides in tomato plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.521028",
    "title": "Characterization of cardiac-induced noise in R2* maps of the brain",
    "authors": "Raynaud, Q.; Di Domenicantonio, G.; Yerly, J.; Dardano, T.; van Heeswijk, R. B.; Lutti, A.",
    "author_corresponding": "Quentin Raynaud",
    "author_corresponding_institution": "Laboratory for Research in Neuroimaging, Department for Clinical Neuroscience, Lausanne University Hospital and University of Lausanne",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.521028.source.xml",
    "abstract": "PurposeCardiac pulsation increases the noise level in brain maps of the transverse relaxation rate R2*. Cardiac-induced noise is challenging to mitigate during the acquisition of R2* mapping data because its characteristics are unknown. In this work, we therefore aim to characterize cardiac-induced noise in brain maps of the MRI parameter R2*.\n\nMethodsWe designed a sampling strategy to acquire multi-echo 3D data in 12 intervals of the cardiac cycle, monitored with a fingertip pulse-oximeter. We measured the amplitude of cardiac-induced noise in this data and assessed the effect of cardiac pulsation on R2* maps computed across echoes. The area of k-space that contains most of the cardiac-induced noise in R2* maps was then identified. Based on these characteristics, we introduced a tentative sampling strategy that aims to mitigate cardiac-induced noise in R2* maps of the brain.\n\nResultsIn inferior brain regions, cardiac pulsation accounts for R2* variations of up to 3s-1 across the cardiac cycle, i.e. [~]35% of the overall variability. Cardiac-induced fluctuations occur throughout the cardiac cycle, with a reduced intensity during the first quarter of the cycle. 50-60% of the overall cardiac-induced noise is localized near the k-space centre (k < 0.074 mm-1). The tentative cardiac noise mitigation strategy reduced the variability of R2* maps across repetitions by 11% in the brainstem and 6% across the whole brain.\n\nConclusionWe provide a characterisation of cardiac-induced noise in brain R2* maps that can be used as a basis for the design of mitigation strategies during data acquisition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.520944",
    "title": "Full-length αIIbβ3 CryoEM structure reveals intact integrin initiate-activation intrinsic architecture",
    "authors": "Huo, T.; Wu, H.; Moussa, Z.; Sen, M.; Dalton, V.; Wang, Z.",
    "author_corresponding": "Zhao Wang",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.520944.source.xml",
    "abstract": "Integrin IIb{beta}3 is the key receptor regulating platelet retraction and accumulation, thus pivotal for hemostasis, and arterial thrombosis as well as a proven drug-target for antithrombotic therapies. Here we resolve the cryoEM structures of the intact full-length IIb{beta}3, which covers three distinct states along the activation pathway. Here, we resolve intact IIb{beta}3 structure at 3[A] resolution, revealing the overall topology of the heterodimer with the transmembrane (TM) helices and the head region ligand-binding domain tucked in a specific angle proximity to the TM region. In response to the addition of a Mn2+ agonist, we resolved two coexisting states, \"intermediate\" and \"pre-active\". Our structures show conformational changes of the intact IIb{beta}3 activating trajectory, as well as a unique twisting of the lower integrin legs representing an intermediate state (TM region at a twisting conformation) and a coexisting pre-active state (bent and opening in leg), which is required for inducing the transitioning platelets to accumulate. Our structure provides for the first time direct structural evidence for the lower legs involvement in full-length integrin activation mechanisms. Additionally, our structure offers a new strategy to target the IIb{beta}3 lower leg allosterically instead of modulating the affinity of the IIb{beta}3 head region.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.16.520739",
    "title": "Detection of PatIent-Level distances from single cell genomics and pathomics data with Optimal Transport (PILOT)",
    "authors": "Joodaki, M.; Shaigan, M.; Parra, V.; D. Buelow, R.; Kuppe, C.; L. Holscher, D.; Cheng, M.; S. Nagai, J.; Bouteldja, N.; Tesar, V.; Barratt, J.; Roberts, I. S. D.; Coppo, R.; Kramann, R.; Boor, P.; G. Costa, I.",
    "author_corresponding": "Ivan G. Costa",
    "author_corresponding_institution": "Institute for Computational Genomics, Joint Research Center for Computational Biomedicine, RWTH Aachen University Medical School",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.16.520739.source.xml",
    "abstract": "Although clinical applications represent the next challenge in single-cell genomics and digital pathology, we still lack computational methods to analyze single-cell and pathomics data to find sample level trajectories or clusters associated with diseases. This remains challenging as single-cell/pathomics data are multi-scale, i.e., a sample is represented by clusters of cells/structures and samples cannot be easily compared with each other. Here we propose PatIent Level analysis with Optimal Transport (PILOT). PILOT uses optimal transport to compute the Wasserstein distance between two individual single-cell samples. This allows us to perform unsupervised analysis at the sample level and uncover trajectories or cellular clusters associated with disease progression. We evaluate PILOT and competing approaches in single-cell genomics and pathomics studies involving various human diseases with up to 600 samples/patients and millions of cells or tissue structures. Our results demonstrate that PILOT detects disease-associated samples from large and complex single-cell and pathomics data. Moreover, PILOT provides a statistical approach to delineate non-linear changes in cell populations, gene expression, and tissue structures related to the disease trajectories supporting interpretation of predictions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.521032",
    "title": "E4F1 COORDINATES PYRUVATE METABOLISM AND THE ACTIVITY OF THE ELONGATOR COMPLEX TO ENSURE PROTEIN TRANSLATION FIDELITY DURING NEURONAL DEVELOPMENT",
    "authors": "DiMichele, M.; Attina, A.; Laguesse, S.; DeBlasio, C.; Wendling, O.; Frenois, F. X.; Encislai, B.; Fuentes, M.; Talignani, C.; Rousseau, M.; Roux, P. F.; Guegan, J.; Buscail, Y.; Dupre, P.; Michaud, H. A.; Rodier, G.; Bellvert, F.; Kulyk, H.; Ferraro, C.; Mathieu, H.; Chaveroux, C.; Pirot, N.; Rubio, L.; Torro, A.; Compan, V.; Sorg, T.; Ango, F.; David, A.; Lebigot, E.; Legati, A.; Hirtz, C.; Ghezzi, D.; Nguyen, L.; Sardet, C.; Lacroix, M.; Lecam, L.",
    "author_corresponding": "Laurent Lecam",
    "author_corresponding_institution": "Institut de Recherche en Cancerologie de Montpellier (IRCM), INSERM U1194; Univ. Montpellier, Institut regional du Cancer de Montpellier (ICM), Montpellier, F-3",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.521032.source.xml",
    "abstract": "The Leigh syndrome is a severe inborn neurodegenerative encephalopathy commonly associated with pyruvate metabolism defects. The transcription factor E4F1, a key regulator of the pyruvate dehydrogenase (PDH) complex (PDC), was previously found to be mutated in Leigh syndrome patients, but the molecular mechanisms leading to cell death in E4F1-deficient neurons remain unknown. Here, we show that E4F1 directly regulates Dlat and Elp3, two genes encoding key subunits of the PDC and of the Elongator complex, to coordinate AcetylCoenzyme A production and its utilization to acetylate tRNAs. Genetic inactivation of E4f1 in neurons during mouse embryonic development impaired tRNAs editing and induced an ATF4-mediated integrated stress response (ISR), leading to neuronal cell death and microcephaly. Furthermore, our analysis of PDH-deficient cells unraveled a crosstalk linking the PDC to ELP3 expression that is perturbed in Leigh syndrome patients. Altogether, our data support a model where pyruvate metabolism regulates the epitranscriptome to ensure protein translation fidelity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.521082",
    "title": "How to tuna fish: constraint, convergence and integration in the neurocranium of pelagiarian fishes.",
    "authors": "Knapp, A.; Rangel-de Lazaro, G.; Goswami, A.; Friedman, M.; Evans, K. M.; Giles, S.; Beckett, H. T.; Johanson, Z.",
    "author_corresponding": "Andrew Knapp",
    "author_corresponding_institution": "Natural History Museum",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.521082.source.xml",
    "abstract": "Morphological evolution of the vertebrate skull has been explored across a wide range of tetrapod clades, but teleost fishes, accounting for roughly half of all vertebrate species, have largely been overlooked. Here we present the results of a study investigating three-dimensional morphological evolution across 114 species of Pelagiaria, a morphologically diverse clade of open-ocean teleost fishes that includes tuna and mackerel. Despite showing high shape disparity, the majority of taxa are concentrated in fairly restricted regions of morphospace, with taxa from all families falling into three distinct clusters. Phylogenetic signal in shape data is significant but low (Kmult = 0.27, p = 0.001) and a single-rate Ornstein-Uhlenbeck model of evolution is supported, revealing convergence in shape within and between families. Shape is significantly correlated with body elongation (R2 = 0.35, p =0.001), but correlation with size, diet, and habitat depth is weak. Integration of the neurocranium is high, supporting the hypothesis that high integration may promote the evolution of more extreme morphologies. Taken together, these results suggest that shape evolution in the pelagiarian neurocranium is constrained by a number of factors, resulting in the repeated evolution of a restricted range of morphologies.",
    "published": "10.1093/evolut/qpad056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.521012",
    "title": "Ghost admixture in eastern gorillas",
    "authors": "Pawar, H.; Cuadros, S.; de Manuel, M.; van der Valk, T.; Lobon, I.; Alvarez-Estape, M.; Haber, M.; Dolgova, O.; Han, S.; Ayub, Q.; Bautista, R.; Kelley, J. L.; Cornejo, O. E.; Lao, O.; Andres, A. M.; Guschanski, K.; Ssebide, B.; Cranfield, M.; Tyler-Smith, C.; Xue, Y.; Prado-Martinez, J.; Marques-Bonet, T.; Kuhlwilm, M.",
    "author_corresponding": "Martin Kuhlwilm",
    "author_corresponding_institution": "University of Vienna",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.521012.source.xml",
    "abstract": "Archaic admixture has had a significant impact on human evolution with multiple events across different clades, including from extinct hominins such as Neanderthals and Denisovans into modern humans. Within the great apes archaic admixture has been identified in chimpanzees and bonobos, but the possibility of such events has not been explored in other species. Here, we address this question using high-coverage whole genome sequences from all four extant gorilla subspecies, including six newly sequenced eastern gorillas from previously unsampled geographic regions. Using Approximate Bayesian Computation (ABC) with neural networks to model the demographic history of gorillas, we find a signature of admixture from an archaic  ghost lineage into the common ancestor of eastern gorillas, but not western gorillas. We infer that up to 3% of the genome of these individuals is introgressed from an archaic lineage that diverged more than 3 million years ago from the common ancestor of all extant gorillas. This introgression event took place before the split of mountain and eastern lowland gorillas, likely more than 40 thousand years ago, and may have influenced perception of bitter taste in eastern gorillas. When comparing the introgression landscapes of gorillas, humans and bonobos, we find a consistent depletion of introgressed fragments on the X chromosome across these species. However, depletion in protein-coding content is not detectable in eastern gorillas, possibly as a consequence of stronger genetic drift in this species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.520993",
    "title": "Human mutations in SLITRK3 implicated in GABAergic synapse development in mice",
    "authors": "Efthymiou, S.; Han, W.; Ilyas, M.; Li, J.; Yu, Y.; Scala, M.; Malintan, N.; Ilyas, M.; Vavouraki, N.; Mankad, K.; Maroofian, R.; Rocca, C.; Salpietro, V.; Lakhan, S.; J Mallack, E.; Palculict, T. B.; Li, H.; Zhang, G.; Zafar, F.; Rana, N.; Takashima, N.; Matsunaga, H.; Striano, P.; Lythgoe, M.; Arug, J.; Lu, W.; Houlden, H.",
    "author_corresponding": "Stephanie Efthymiou",
    "author_corresponding_institution": "UCL Institute of Neurology",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.520993.source.xml",
    "abstract": "We report on biallelic homozygous and monoallelic de-novo variants in SLITRK3 in 3 unrelated families presenting with epileptic encephalopathy associated with a broad neurological involvement characterized by microcephaly, intellectual disability, seizures, and global developmental delay. SLITRK3 encodes for a transmembrane protein that is involved in controlling neurite outgrowth and inhibitory synapse development and that has an important role in brain function and neurological diseases. Using primary cultures of hippocampal neurons carrying patients SLITRK3 variants and in combination with electrophysiology, we demonstrate that recessive variants are loss-of-function alleles. By analyzing the development and phenotype of SLITRK3 KO (SLITRK3-/-) mice, we bring additional evidence of enhanced susceptibility to pentylenetetrazole-induced seizure with the appearance of spontaneous epileptiform EEG, as well as developmental deficits such as higher motor activities and reduced parvalbumin interneurons. Taken together, our results exhibit impaired development of peripheral and central nervous system and support a conserved role of this transmembrane protein in neurological function. Our study delineates an emerging spectrum of human core synaptopathies caused by variants in genes that encode SLITRK proteins and essential regulatory components of the synaptic machinery. The hallmark of these disorders is impaired postsynaptic neurotransmission at nerve terminals; an impaired neurotransmission resulting in a wide array of (often overlapping) clinical features, including neurodevelopmental impairment, weakness, seizures, and abnormal movements. The genetic synaptopathy caused by SLITRK3 mutations highlights the key roles of this gene in human brain development and function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.19.519033",
    "title": "Redefining the connectome: A multi-modal, asymmetric, weighted, and signed description of anatomical connectivity",
    "authors": "Tanner, J.; Faskowitz, J.; Teixeira, A. S.; Seguin, C.; Coletta, L.; Gozzi, A.; Misic, B.; Betzel, R.",
    "author_corresponding": "Richard Betzel",
    "author_corresponding_institution": "Indiana University",
    "date": "2022-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/19/2022.12.19.519033.source.xml",
    "abstract": "The macroscale connectome is the network of physical, white-matter tracts between brain areas. The connections are generally weighted and their values interpreted as measures of communication efficacy. In most applications, weights are either assigned based on imaging features-e.g. diffusion parameters-or inferred using statistical models. In reality, the ground-truth weights are unknown, motivating the exploration of alternative edge weighting schemes. Here, we explore a multi-modal (combining diffusion and functional MRI data) regression-based, explanatory model that endows reconstructed fiber tracts with directed and signed weights. Benchmarking this method on Human Connectome Project data, we find that the model fits observed data well, outperforming a suite of null models. The estimated weights are subject-specific and highly reliable, even when fit using relatively few training samples. Next, we analyze the resulting network using graph-theoretic tools from network neuroscience, revealing bilaterally symmetric communities that span cerebral hemispheres. These communities exhibit a clear mapping onto known functional systems. We also study the shortest paths structure of this network, discovering that almost every edge participates in at least one shortest path. We also find evidence of robust asymmetries in edge weights, that the network reconfigures in response to naturalistic stimuli, and that estimated edge weights differ with age. In summary, we offer a simple framework for weighting connectome data, demonstrating both its ease of implementation while benchmarking its utility for typical connectome analyses, including graph theoretic modeling and brain-behavior associations.",
    "published": "NA",
    "server": "biorxiv"
  }
]