[
  {
    "doi": "10.1101/2022.12.09.519847",
    "title": "Global soil metagenomics reveals ubiquitous yet previously-hidden predominance of Deltaproteobacteria in nitrogen-fixing microbiome",
    "authors": "Masuda, Y.; Mise, K.; Xu, Z.; Zhang, Z.; Shiratori, Y.; Senoo, K.; Itoh, H.",
    "author_corresponding": "Hideomi Itoh",
    "author_corresponding_institution": "National Institute of Advanced Industrial Science and Technology",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.09.519847.source.xml",
    "abstract": "Biological nitrogen fixation is a fundamental process sustaining all life on earth. In the soil, Alphaproteobacteria, Betaproteobacteria, and Cyanobacteria are traditionally considered the major groups of nitrogen fixation population. This conventional knowledge has been accumulated by numerous PCR amplicon surveys for nitrogenase genes. However, this prevalent view appears to be inconsistent with results of recent PCR-free meta-omics investigations. Here, we show the global distribution and diversity of terrestrial diazotrophic microbiome, updated by fully leveraging the planetary collections of soil metagenomes along with recently expanded culture collections. After extensive analysis of 1,445 soil metagenomic samples, we proved that the previously-undervalued Anaeromyxobacteraceae and Geobacteraceae within Deltaproteobacteria are ubiquitous and predominant groups of diazotrophic microbiome in the soils, spanning a broad spectrum of environments, with different geographic origins and land usage types, including aerobic (croplands, grasslands) and anaerobic ones (paddy soils, sediments). Our results delineate a revised scheme of soil nitrogen fixation, which is inclusive of both conventional diazotrophs and the so far undervalued Deltaproteobacteria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519819",
    "title": "Multiple GC-biased repetitive ITS copies in the Hirsutella sinensis genome are not generated by RIP mutagenesis involving transition point mutations",
    "authors": "Li, X.-Z.; Li, Y.-l.; Wang, Y.-N.; Zhu, J.-S.",
    "author_corresponding": "Jia-Shi Zhu",
    "author_corresponding_institution": "State Key Laboratory of Plateau Ecology and Agriculture, Qinghai University, Xining, Qinghai, China",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.09.519819.source.xml",
    "abstract": "It has been hypothesized that AT-biased genotypes of Ophiocordyceps sinensis are generated through repeat-induced point mutation (RIP) and coexist as ITS pseudogenes in the Hirsutella sinensis genome. This study examined the H. sinensis genome, which contains multiple GC-biased repetitive ITS copies with multiple insertion/deletion and transversion alleles; these alleles are not generated through RIP, which causes cytosine-to-thymine transitions. The repetitive ITS copies are genetically and phylogenetically distinct from the AT-biased genotypes of O. sinensis, which possess multiple transition alleles. Genotypes #2-17 are absent from the H. sinensis genome; these genotypes belong to independent O. sinensis fungi and occur in various combinations in different compartments of natural Cordyceps sinensis. Their abundances are dynamically altered in an asynchronous and disproportional manner during C. sinensis maturation. Metatranscriptomic analyses of natural C. sinensis revealed the transcriptional silencing of 5.8S genes in all C. sinensis- colonizing fungi, including H. sinensis. The transcription assay reported by Li et al. (2013) has provided incomplete, controversial evidence to support the notion that the 5.8S genes of AT-biased O. sinensis genotypes are permanently nonfunctional pseudogenes. In parallel with GC-biased genotypes, AT-biased genotypes might have been generated from a common ancestor during a long evolutionary history.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.07.519529",
    "title": "Zinc and laboratory emerge date impact honey bee gut microbiota and survival",
    "authors": "Soares, K. O.; Ricke, D.; Oliveira, C. J. B.; Lima, M. V.; Mrofchak, R.; Rodrigues, A. E.; Madden, C.; Johnson, R.; Hale, V. L.",
    "author_corresponding": "Kilmer Oliveira Soares Sr.",
    "author_corresponding_institution": "Federal University of Paraiba (UFPB)",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.07.519529.source.xml",
    "abstract": "Honey bees (Apis mellifera) may be exposed to a wide variety of chemicals in the environment, including pesticides, antibiotics, and metals. Zinc, for example, is commonly included in fertilizers, pesticides, and feed additives, and is found in agricultural runoff. Honey bees can be exposed to zinc directly or indirectly by consuming zinc-contaminated nectar and pollen. However, there is a paucity of studies addressing the putative effects of zinc on honey bees health. In this study, we tested the effects of zinc on honey bee survivorship and gut microbiota. To evaluate survivorship, we exposed bees to six concentrations of zinc (0, 50, 100, 250, 500, or 1000 mg/L) and assessed survival daily for 10 days. To evaluate effects of zinc on gut microbiota, we exposed bees to 5 or 100 mg/L zinc. Bees were sampled before (day 0) and after zinc exposure (days 3, 6, and 9). Abdominal contents underwent DNA extraction and 16S rRNA sequencing (V3-V4) on an Illumina MiSeq. Sequences were filtered and processed through QIIME2 and DADA2. Zinc treatment had minimal effects on bacterial DNA concentrations and absolute cell counts while emerge date (the date a bee emerged from the brood comb) had a significant effect with decreased bacterial concentrations and cell counts observed at later emerge dates. Survival was only minimally impacted (>89% survival) at zinc concentrations up to 100 mg/L. Zinc had limited effects on overall gut microbial composition, diversity, and taxonomic abundances, with the greatest differences noted in the bee group exposed to the higher concentration of zinc (100 mg/L). In this group, several beneficial taxa (Lactobacillus, Rhizobiaceae, Gilliamella) were found at reduced abundances, while Paenibacillus, a potentially pathogenic taxa, was found at increased abundances. This suggests that zinc exposure, even at relatively low levels, may negatively impact honey bee health, even if survivorship is not dramatically impacted. Notably, emerge date effects were also observed in microbial composition. These results demonstrate the need to include assessments of honey bee gut microbiota in addition to other metrics of honey bee health and survivorship when evaluating the potential effects of agrochemicals on honey bees",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519741",
    "title": "Structure of Toxoplasma gondii glideosome-associated connector suggests a role as an elastic element in actomyosin force generation for gliding motility",
    "authors": "Hung, Y.-F.; Chen, Q.; Pires, I.; Rosenthal, P. B.; Kursula, I.",
    "author_corresponding": "Inari Kursula",
    "author_corresponding_institution": "University of Bergen",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.09.519741.source.xml",
    "abstract": "Toxoplasma gondii glideosome-associated connector (GAC) is a giant armadillo-repeat protein, essential for parasite motility and conserved across Apicomplexa. It connects actin filaments to the plasma membrane via interactions with phosphatidic acid and membrane-spanning adhesins. It is unclear how GAC contributes to gliding motility and invasion and why such a large connector is needed. We determined the crystal structure of full-length T. gondii GAC at 2.3 [A] resolution and explored its conformational space in solution using small-angle X-ray scattering and cryogenic electron microscopy. The crystal structure reveals a compact conformation but, in solution, GAC adopts both compact and extended forms. The PH domain stabilizes the compact form and may act as a switch triggered by membrane sensing. Based on its spring-like architecture, we suggest a role for GAC as an elastic element in actomyosin force generation during gliding motility and invasion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519724",
    "title": "The neuronal calcium sensor NCS-1 regulates the phosphorylation state and activity of the Gα chaperone and GEF Ric-8A",
    "authors": "Munoz-Reyes, D.; McClelland, L. J.; Arroyo-Urea, S.; Sanchez-Yepes, S.; Sabin, J.; Perez-Suarez, S.; Menendez, M.; Mansilla, A.; Garcia-Nafria, J.; Sprang, S. R.; Sanchez-Barrena, M. J.",
    "author_corresponding": "Maria Jose Sanchez-Barrena",
    "author_corresponding_institution": "Department of Crystallography and Structural Biology. Institute of Physical-Chemistry Rocasolano, CSIC, Serrano 116, Madrid 28006, Spain.",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.09.519724.source.xml",
    "abstract": "The Neuronal Calcium Sensor 1 and Ric-8A coregulate synapse number and probability of neurotransmitter release. Recently, the structures of Ric-8A bound to G have revealed how Ric-8A phosphorylation promotes G recognition and activity as a chaperone and guanine nucleotide exchange factor. However, the molecular mechanism by which NCS-1 regulates Ric-8A activity and its interaction with G subunits is not well understood. Given the interest in the NCS-1/Ric-8A complex as a therapeutic target in nervous system disorders, it is necessary to shed light on this molecular mechanism of action at atomic level. We have reconstituted NCS-1/Ric-8A complexes to conduct a multimodal approach and determine the sequence of Ca2+ signals and phosphorylation events that promote the interaction of Ric-8A with G. Our data show that the binding of NCS-1 and G to Ric-8A are mutually exclusive. Importantly, NCS-1 induces a profound structural rearrangement in Ric-8A that traps the protein in a conformational state that is inaccessible to Casein Kinase II-mediated phosphorylation, demonstrating one aspect of its negative regulation of Ric-8A-mediated G-protein signaling. Functional experiments indicate a loss of Ric-8A GEF activity towards G when complexed with NCS-1, and restoration of nucleotide exchange activity upon increasing Ca2+ concentration. Finally, the high-resolution crystallographic data reported here that define the NCS-1/Ric-8A interface will allow the development of therapeutic synapse function regulators with improved activity and selectivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.10.519862",
    "title": "De novo design of high-affinity protein binders to bioactive helical peptides",
    "authors": "Vazquez Torres, S.; Leung, P. J. Y.; Lutz, I. D.; Venkatesh, P.; Watson, J. L.; Hink, F.; Huynh, H.-H.; Yeh, A. H.-W.; Juergens, D.; Bennett, N. R.; Hoofnagle, A. N.; Huang, E.; MacCoss, M. J.; Exposit, M.; Lee, G. R.; Korkmaz, E. N.; Nivala, J.; Stewart, L.; Rodgers, J. M.; Baker, D.",
    "author_corresponding": "David Baker",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.10.519862.source.xml",
    "abstract": "Many peptide hormones form an alpha-helix upon binding their receptors1-4, and sensitive detection methods for them could contribute to better clinical management. De novo protein design can now generate binders with high affinity and specificity to structured proteins5,6. However, the design of interactions between proteins and short helical peptides is an unmet challenge. Here, we describe parametric generation and deep learning-based methods for designing proteins to address this challenge. We show that with the RFdiffusion generative model, picomolar affinity binders can be generated to helical peptide targets either by noising and then denoising lower affinity designs generated with other methods, or completely de novo starting from random noise distributions; to our knowledge these are the highest affinity designed binding proteins against any protein or small molecule target generated directly by computation without any experimental optimization. The RFdiffusion designs enable the enrichment of parathyroid hormone or other bioactive peptides in human plasma and subsequent detection by mass spectrometry, and bioluminescence-based protein biosensors. Capture reagents for bioactive helical peptides generated using the methods described here could aid in the improved diagnosis and therapeutic management of human diseases.7,8",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.06.519399",
    "title": "pH - responsive, reversible A-motif based DNA hydrogels: synthesis and biosensing applications",
    "authors": "Morya, V.; Shukla, A. K.; Ghoroi, C.; Bhatia, D. D.",
    "author_corresponding": "Chinmay Ghoroi",
    "author_corresponding_institution": "Indian Institute of Technology Gandhinagar",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.06.519399.source.xml",
    "abstract": "Functional DNA hydrogels using various motifs and functional groups require perfect sequence designing to avoid cross-bonding interference with self or other structural sequences. The present work reports an A-motif functional DNA hydrogel that does not require any sequence design. A-motif DNA is a non-canonical parallel DNA duplex structure comprises homopolymeric deoxyadenosines (poly-dA) strands that undergo conformational changes from single strands at neutral pH to a parallel duplex DNA helix at acidic pH. Despite many advantages over other DNA motifs like no sequence, design is required and no cross-bonding interference with other structural sequences, A-motif has not been explored much. We successfully synthesized DNA hydrogel utilizing A-motif as a reversible handle to polymerize DNA three-way junction (3WJ). The composed A-motif hydrogel was first characterized by EMSA, & DLS, which shows the formation of higher-order structures. Further, we utilized imaging techniques like atomic force microscopy (AFM) and scanning electron microscope (SEM) validating its hydrogel like highly branched morphology. pH-induced conformational transformation from monomers to gel is quick and reversible, and was analysed for multiple acid-base cycles. The sol-to-gel transitions and gelation properties is further examined using rheological studies. The use of A-motif hydrogel in the visual detection of pathogenic target nucleic acid sequence is demonstrated for the first time using the capillary assay. Moreover, the pH-induced hydrogel formation is observed in-situ as a layer over the mammalian cells. The proposed A-motif DNA scaffold has enormous potential in designing stimuli-responsive nanostructures that can be utilized for many biological applications.",
    "published": "10.1002/cbic.202300067",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519809",
    "title": "Computing absolute binding affinities by Streamlined Alchemical Free Energy Perturbation",
    "authors": "Santiago-McRae, E.; Ebrahimi, M.; Sandberg, J. W.; Brannigan, G.; Henin, J.",
    "author_corresponding": "Jérôme Hénin",
    "author_corresponding_institution": "CNRS",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.09.519809.source.xml",
    "abstract": "Free Energy Perturbation (FEP) is a powerful but challenging computational technique for estimating differences in free energy between two or more states. This document is intended both as a tutorial and as an adaptable protocol for computing free energies of binding using free energy perturbations in NAMD. We present the Streamlined Alchemical Free Energy Perturbation (SAFEP) framework. SAFEP shifts the computational frame of reference from the ligand to the binding site itself. This both simplifies the thermodynamic cycle and makes the approach more broadly applicable to superficial sites and other less common geometries. As a practical example, we give instructions for calculating the absolute binding free energy of phenol to lysozyme. We assume familiarity with standard procedures for setting up, running, and analyzing molecular dynamics simulations using NAMD and VMD. While simulation times will vary, the human tasks should take no more than 3 to 4 hours for a reader without previous training in free energy calculations or experience with the VMD Colvars Dashboard. Sample data are provided for all key calculations both for comparison and readers convenience.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519786",
    "title": "Monomer and dimer structures of cytochrome bo3 ubiquinol oxidase from Escherichia coli",
    "authors": "Guo, Y.; Karimullina, E.; Emde, T.; Otwinowski, Z.; Borek, D.; Savchenko, A.",
    "author_corresponding": "Dominika Borek",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.09.519786.source.xml",
    "abstract": "The E. coli cytochrome bo3 ubiquinol oxidase is a four-subunit heme-copper oxidase that serves as a proton pump in the E. coli aerobic respiratory chain. Despite many mechanistic studies on this protein, it is unclear whether this ubiquinol oxidase functions as a monomer, or as a dimer in a manner similar to its eukaryotic counterparts - the mitochondrial electron transport complexes. In this study, we determined the monomeric and dimeric structures of the E. coli cytochrome bo3 ubiquinol oxidase reconstituted in amphipol by cryogenic electron microscopy single particle reconstruction (cryo-EM SPR) to a resolution of 3.15 [A] and 3.46 [A], respectively. We have discovered that the protein can form a dimer in C2 symmetry, with the dimerization interface maintained by interactions between the subunit II of one monomer and the subunit IV of the other monomer. Moreover, the dimerization does not induce significant structural changes in each monomer, except the movement of a loop in subunit IV (residues 67-74).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.07.519477",
    "title": "Savory Signaling: T1R umami receptor modulates endoplasmic reticulum calcium store content and release dynamics in airway epithelial cells",
    "authors": "McMahon, D. B.; Jolivert, J. F.; Kuek, L. E.; Adappa, N. D.; Palmer, J. N.; Lee, R. J.",
    "author_corresponding": "Robert J Lee",
    "author_corresponding_institution": "University of Pennsylvania Perelman School of Medicine",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.07.519477.source.xml",
    "abstract": "T1Rs are expressed in solitary chemosensory cells of the upper airway where they detect apical glucose levels and repress bitter taste receptor Ca2+ signaling pathways. Microbial growth leads to a decrease in apical glucose levels. T1Rs detect this change and liberate bitter taste receptor signaling, initiating an innate immune response to both kill and expel pathogens through releasing antimicrobial peptides and increasing nitric oxide production and ciliary beat frequency. However, chronic inflammation due to disease, smoking, or viral infections causes a remodeling of the airway epithelial. The resulting squamous metaplasia causes a loss of multi-ciliated cells and solitary chemosensory cells, replaced by basal epithelial cells. To understand how T1R function is altered during disease, we used basal epithelial cells as a model to study the function of T1R3 on Ca2+ signaling dynamics. We found that both T1R1 and T1R3 detect amino acids and signal via cAMP, increasing the responsiveness of the cells to Ca2+ signaling stimuli. Either knocking down T1R1/3 or treating wild-type cells with MEM amino acids caused a reduction in ER Ca2+ content through a non-cAMP signaled pathway. Treatment with amino acids led to a reduction in downstream denatonium-induced Ca2+-signaled caspase activity. Thus, amino acids may be used to reduce unwanted apoptosis signaling in treatments containing bitter compounds.",
    "published": "10.3390/nu15030493",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.08.519630",
    "title": "Proximity labelling allows to study novel factors in chloroplast development",
    "authors": "Wurzinger, B.; Stael, S.; Leonardelli, M.; Perolo, C.; Melzer, M.; Chaturvedi, P.; Afjehi-Sadat, L.; Weckwerth, W.; Teige, M.",
    "author_corresponding": "Markus Teige",
    "author_corresponding_institution": "Universitat Wien",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.08.519630.source.xml",
    "abstract": "Chloroplast development is initiated by light-signals triggering the expression of nuclear encoded chloroplast genes in a first phase, followed by massive structural changes in the transition from proplastids to mature chloroplasts in the second phase. While the molecular players involved in the first phase are currently emerging, regulatory components of the second phase, demanding high plastid translational capacity and RNA processing, are still enigmatic. This is mostly due to the very limited amount of plant material at the early phases of development that makes biochemical studies such as identifying protein interaction networks very difficult. To overcome this problem, we developed a TurboID-based proximity labelling workflow that requires only very limited sample amounts to obtain mechanistic insights into protein interaction networks present in the early stages of plastid development. We used the CGL20a protein, a novel factor involved in chloroplast development, as bait for in vivo proximity labelling in developing seedlings 7 days after germination. We found that CGL20a resides in a nexus of RNA binding proteins mainly associated to ribosomal RNA (rRNA) including different ribosome-associated proteins.\n\nOne-sentence summaryThe use of plastid-specific in vivo proximity labelling in Arabidopsis seedlings allows to identify novel components in chloroplast development in higher plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.08.519666",
    "title": "Taxonomy of interventions at academic institutions to improve research quality",
    "authors": "Davidson, A. R.; Barbour, V.; Nakagawa, S.; Holcombe, A. O.; Fidler, F.; Glasziou, P. P.",
    "author_corresponding": "Alexandra R Davidson",
    "author_corresponding_institution": "Bond University",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.08.519666.source.xml",
    "abstract": "Research institutions and researchers have become increasingly concerned about poor research reproducibility and replicability, and research waste more broadly. Research institutions play an important role and understanding their intervention options is important. This review aims to identify and classify possible interventions to improve research quality, reduce waste, and improve reproducibility and replicability within research-performing institutions.\n\nTaxonomy development steps: 1) use of an exemplar paper of journal-level research quality improvement interventions, 2) 2-stage search in PubMed using seed and exemplar articles, and forward and backward citation searching to identify articles evaluating or describing research quality improvement, 3) elicited draft taxonomy feedback from researchers at an open-sciences conference workshop, and 4) cycles of revisions from the research team.\n\nThe search identified 11 peer-reviewed articles on relevant interventions. Overall, 93 interventions were identified from peer-review literature and researcher reporting. Interventions covered before, during, and after study conduct research stages and whole of institution. Types of intervention included: Tools, Education & Training, Incentives, Modelling & Mentoring, Review & Feedback, Expert involvement, and Policies & Procedures. Identified areas for research institutions to focus on to improve research quality and for further research includes improving incentives to implement quality research practices, evaluating current interventions, encourage no- or low-cost/high-benefit interventions, examine institution research culture, and encourage mentor-mentee relationships.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.10.519851",
    "title": "Evaluation of the safety, immunogenicity and efficacy of a new live-attenuated lumpy skin disease vaccine in India",
    "authors": "Kumar, N.; Barua, S.; Kumar, R.; Khandelwal, N.; Kumar, A.; Verma, A.; Singh, L.; Godara, B.; Chander, Y.; Riyesh, T.; Sharma, D. K.; Pathak, A.; Kumar, S.; Dedar, R. K.; Mehta, V.; Gaur, M.; Bhardwaj, B.; Vyas, V.; Chaudhary, S.; Yadav, V.; Bhati, A.; Kaul, R.; Bashir, A.; Andrabi, A.; Yousuf, R. W.; Koul, A.; Kachhawa, S.; Gurav, A.; Gautam, S.; Tiwari, H. A.; Gupta, M. K.; Kumar, R.; Misri, J.; Kumar, A.; Mohanty, A. K.; Nandi, S.; Singh, K. P.; Pal, Y.; Dutt, T.; Tripathi, B. N.",
    "author_corresponding": "Naveen Kumar",
    "author_corresponding_institution": "National Centre for Veterinary Type Cultures, ICAR-National Research Centre on Equines, Hisar, India",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.10.519851.source.xml",
    "abstract": "Lumpy skin disease (LSD) was reported for the first time in India in 2019 and since then, it has become endemic. Since a homologous (LSD-virus based) vaccine was not available in the country, goatpox virus (GPV)-based heterologous vaccine was authorized for mass immunization against LSD in cattle. This study describes the evaluation of safety, immunogenicity and efficacy of a new live-attenuated LSD vaccine developed using an Indian field strain (LSDV/India/2019/Ranchi). The virus was attenuated by continuous passage (P=50) in Vero cells. The vaccine (50th LSDV passage in Vero cells, named as Lumpi-ProVacInd) did not induce any local or systemic reaction upon its experimental inoculation in calves (n=10). At day 30 post-vaccination (pv), the vaccinated animals were shown to develop antibody- and cell-mediated immune response and exhibited complete protection upon virulent LSDV challenge. We observed a minimum Neethling response (0.018% animals; 5 out of 26940 animals) of the vaccine in field trials among 26940 animals. There was no significant reduction in the milk yield in lactating animals (n=10108), besides there was no abortion or any other reproductive disorder in the pregnant animals (n=2889). Sero-conversion was observed in 85.18% animals in the field by day 30 pv.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519824",
    "title": "Investigation on the Effectiveness of Lactobacillus plantarum in Enhancing the Folate content of Injera made with Different Cereals",
    "authors": "Tamene, A.; Baye, K.; Mekuriyaw, T.",
    "author_corresponding": "Aynadis Tamene",
    "author_corresponding_institution": "Addis Ababa University",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.09.519824.source.xml",
    "abstract": "Injera is an Ethiopian fermented pancake-like flatbread made from different cereals. The aim of the study was to investigate the effect of injera making process using different cereals (tef, sorghum, wheat and barley) on folate content and to evaluate the effectiveness of Lactobacillus plantarum (L. plantarum) in enhancing folate of injera made with different cereals. Cereals were used alone or in combination (tef and sorghum (1:1), wheat and sorghum (3:1), sorghum (100 %) and Barley (100 %). L. plantarum previously isolated from tef dough and ersho were used as starters. Folate content of flour, dough and injera was determined by microbiological assay. The contribution of consumption of injera made with different cereals to the folate requirement of children and women of reproductive age was evaluated. Acceptability of injera was estimated by 30 adult healthy volunteers using a 9-point hedonic scale. Among the studied cereals, the highest average folate content (49.9 g/100 g) was observed in 100 % sorghum flour and the least (32.2 g/100 g) in 100 % barley flour, on dry weight basis. After fermentation, the highest average folate content (60.1 g/100 g) was observed in 100 % sorghum dough fermented with L. plantarum and the least (27.6 g/100 g) was observed in the same dough but fermented with ersho. The average folate contents (fresh weight basis) of 100 % sorghum, wheat & sorghum (3:1), tef & sorghum (1:1) and 100 % barley injeras fermented with L. plantarum were 14.48 g/100 g, 15.45 g/100 g, 13.23 g/100 g and 13.13 g/100 g, respectively. Consumption of L. plantarum fermented injera made with different cereals can contribute up to 8 % of the recommended folate intake of women of reproductive age. Injera made with tef and sorghum blend (1:1) and fermented with L. plantarum was highly accepted.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519597",
    "title": "Random genetic drift sets an upper limit on mRNA splicing accuracy in metazoans",
    "authors": "Benitiere, F.; Necsulea, A.; Duret, L.",
    "author_corresponding": "Laurent Duret",
    "author_corresponding_institution": "CNRS, Universite Lyon 1",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.09.519597.source.xml",
    "abstract": "Most eukaryotic genes undergo alternative splicing (AS), but the overall functional significance of this process remains a controversial issue. It has been noticed that the complexity of organisms (assayed by the number of distinct cell types) correlates positively with their genome-wide AS rate. This has been interpreted as evidence that AS plays an important role in adaptive evolution by increasing the functional repertoires of genomes. However, this observation also fits with a totally opposite interpretation: given that  complex organisms tend to have small effective population sizes (Ne), they are expected to be more affected by genetic drift, and hence more prone to accumulate deleterious mutations that decrease splicing accuracy. Thus, according to this \"drift barrier\" theory, the elevated AS rate in complex organisms might simply result from a higher splicing error rate. To test this hypothesis, we analyzed 3,496 transcriptome sequencing samples to quantify AS in 53 metazoan species spanning a wide range of Ne values. Our results show a negative correlation between Ne proxies and the genome-wide AS rates among species, consistent with the drift barrier hypothesis. This pattern is dominated by low abundance isoforms, which represent the vast majority of the splice variant repertoire. We show that these low abundance isoforms are depleted in functional AS events, and most likely correspond to errors. Conversely, the AS rate of abundant isoforms, which are relatively enriched in functional AS events, tends to be lower in more complex species. All these observations are consistent with the hypothesis that variation in AS rates across metazoans reflects the limits set by drift on the capacity of selection to prevent gene expression errors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.08.518931",
    "title": "Genomic, Functional and Structural Analyses Reveal Mechanisms of Evolutionary Innovation within the Sea Anemone 8 Toxin Family",
    "authors": "Ashwood, L. M.; Elnahriry, K. A.; Stewart, Z. K.; Shafee, T. M.; Naseem, M. U.; Szanto, T. G.; van der Burg, C. A.; Smith, H. L.; Surm, J. M.; Undheim, E. A. B.; Madio, B.; Hamilton, B. R.; Guo, S.; Wai, D. C. C.; Coyne, V. L.; Philips, M. J.; Dudley, K. J.; Hurwood, D. A.; Panyi, G.; King, G. F.; Pavasovic, A.; Norton, R. S.; Prentis, P. J.",
    "author_corresponding": "Lauren M. Ashwood",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.08.518931.source.xml",
    "abstract": "ShK from Stichodactyla helianthus has established the therapeutic potential of sea anemone venom peptides, but many lineage-specific toxin families in actinarians remain uncharacterised. One such peptide family, sea anemone 8 (SA8), is present in all five sea anemone superfamilies. We explored the genomic arrangement and evolution of the SA8 gene family in Actinia tenebrosa and Telmatactis stephensoni, characterised the expression patterns of SA8 sequences, and examined the structure and function of SA8 from the venom of T. stephensoni. We identified ten SA8 genes in two clusters and six SA8 genes in five clusters for T. stephensoni and A. tenebrosa, respectively. Nine SA8 T. stephensoni genes were found in a single cluster and an SA8 peptide encoded by an inverted SA8 gene from this cluster was recruited to venom. We show that SA8 genes in both species are expressed in a tissue-specific manner and the inverted SA8 gene has a unique tissue distribution. While functional activity of the SA8 putative toxin encoded by the inverted gene was inconclusive, its tissue localisation is similar to toxins used for predator deterrence. We demonstrate that, although mature SA8 putative toxins have similar cysteine spacing to ShK, SA8 peptides are distinct from ShK peptides based on structure and disulfide connectivity. Our results provide the first demonstration that SA8 is a unique gene family in actiniarians, evolving through a variety of structural changes including tandem and proximal gene duplication and an inversion event that together allowed SA8 to be recruited into the venom of T. stephensoni.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.10.519236",
    "title": "Multiplex profiling of developmental enhancers with quantitative, single-cell expression reporters",
    "authors": "Lalanne, J.-B.; Regalado, S. G.; Domcke, S.; Calderon, D.; Martin, B.; Li, T.; Suiter, C. C.; Lee, C.; Trapnell, C.; Shendure, J. A.",
    "author_corresponding": "Jay A Shendure",
    "author_corresponding_institution": "Department of Genome Sciences, University of Washington, Seattle, WA, USA.  Howard Hughes Medical Institute, Seattle, WA, USA. Brotman Baty Institute for Precis",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.10.519236.source.xml",
    "abstract": "The inability to scalably and precisely measure the activity of developmental enhancers in multicellular systems is a bottleneck in genomics. Here, we develop a dual RNA cassette that decouples the detection and quantification tasks inherent to multiplex single-cell reporter assays, resulting in accurate measurement of reporter expression over a >10,000-fold range of activity with a precision approaching the limit set by Poisson counting noise. Together with RNA barcode circularization, these single-cell quantitative expression reporters (scQers) provide high-contrast readouts analogous to classic in situ assays, but entirely from sequencing. Screening >200 enhancers in a multicellular in vitro model of early mammalian development, we identified numerous autonomous and cell-type-specific elements, including constituents of the Sox2 control region exclusively active in pluripotent cells, endoderm-specific enhancers, including near Foxa2 and Gata4, and a compact pleiotropic enhancer at the Lamc1 locus. scQers can be mobilized in developmental systems to quantitatively characterize native, perturbed, and synthetic enhancers at scale, with high sensitivity and at single-cell resolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519785",
    "title": "May the force be with you: the role of hyper-mechanostability of the bone sialoprotein binding protein during early stages of Staphylococci infections",
    "authors": "Gomes, P. S.; Forrester, M.; Pace, M.; Gomes, D. E. B.; Bernardi, R. C.",
    "author_corresponding": "Rafael C. Bernardi",
    "author_corresponding_institution": "Department of Physics, Auburn University, Auburn, AL, 36849",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.09.519785.source.xml",
    "abstract": "The bone sialoprotein-binding protein (Bbp) is a mechanoactive MSCRAMM protein expressed on the surface of Staphylococcus aureus that mediates adherence of the bacterium to fibrinogen- (Fg), a component of the bone and dentine extracellular matrix of the host cell. Mechanoactive proteins like Bbp have key roles in several physiological and pathological processes. Particularly, the Bbp:Fg interaction is important in the formation of biofilms, an important virulence factor of pathogenic bacteria. Here, we investigated the mechanostability of the Bbp:Fg complex using in silico single-molecule force spectroscopy (SMFS), in an approach that combines results from all-atom and coarse-grained steered molecular dynamics (SMD) simulations. Our results show that Bbp is the most mechanostable MSCRAMM investigated thus far, reaching rupture forces beyond the 2 nN range in typical experimental SMFS pulling rates. Our results show that high force-loads, which are common during initial stages of bacterial infection, stabilize the interconnection between the proteins amino acids, making the protein more \"rigid\". Our results offer new insights that are crucial on the development of novel anti-adhesion strategies.",
    "published": "10.3389/fchem.2023.1107427",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.07.519545",
    "title": "Increased mRNA expression of CDKN2A is a transcriptomic marker of clinically aggressive meningiomas",
    "authors": "Wang, J. Z.; Patil, V.; Liu, J.; Dogan, H.; Behling, F.; Skardelly, M.; Tatagiba, M.; Hoffman, E.; Bunda, S.; Yakubov, R.; Kaloti, R.; Brandner, S.; Gao, A.; Cohen-Gadol, A.; Barnholtz-Sloan, J.; Raleigh, D.; Sahm, F.; Boutros, P. C.; Tabatabai, G.; Aldape, K.; Nassiri, F.; Zadeh, G.; International Consortium on Meningiomas (ICOM),  ",
    "author_corresponding": "Farshad Nassiri",
    "author_corresponding_institution": "MacFeeters Hamilton Neuro-Oncology Program, Princess Margaret Cancer Centre, University Health Network and University of Toronto, ON, Canada",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.07.519545.source.xml",
    "abstract": "BackgroundHomozygous loss of CDKN2A/B is a genetic alteration found in many cancer types including meningiomas, where it is associated with poor clinical outcome. It is now also a diagnostic criterion for grade 3 meningiomas in the 2021 WHO classification for central nervous system tumors. However, as in other cancers, the relationship between copy number loss of CDKN2A/B and expression of its gene product is unclear and may be either commensurate or paradoxical in nature. Therefore, we aimed to investigate the association of CDKN2A mRNA expression with clinical prognosis, WHO grade, and other molecular biomarkers in meningiomas such as DNA methylation, molecular group, and proteomics.\n\nMethodsWe used multidimensional molecular data of 490 meningioma samples from 4 independent cohorts to examine the relationship between mRNA expression of CDKN2A and copy number status, its correlation to clinical outcome, the transcriptomic pathways altered in differential CDKN2A expression, and its relationship with DNA methylation, and proteomics using an integrated molecular approach.\n\nResultsMeningiomas without any copy number loss were dichotomized into high (CDKN2Ahigh) and low (CDKN2Alow) CDKN2A mRNA expression groups. Patients with CDKN2Ahigh meningiomas had poorer progression free survival (PFS) compared to those with CDKN2Alow meningiomas. CDKN2A mRNA expression was increased in more aggressive molecular groups, and in higher WHO grade meningiomas across all cohorts. CDKN2Ahigh meningiomas and meningiomas with CDKN2A copy number loss shared common up-regulated cell cycling pathways. CDK4 mRNA expression was increased in CDKN2Ahigh meningiomas and both p16 and CDK4 protein were more abundant in CDKN2Ahigh meningiomas. CDKN2Ahigh meningiomas were frequently hypermethylated at the gene body and UTR compared to CDKN2Alow meningiomas and found be more commonly Rb-deficient.\n\nConclusionsAn intermediate level of CDKN2A mRNA expression appears to be optimal as significantly low (CDKN2A deleted) or high expression (CDKN2Ahigh) are associated with poorer outcomes clinically. Though CDK4 is elevated in CDKN2Ahigh meningiomas, Rb-deficiency may be more common in this group, leading to lack of response to CDK inhibitors.",
    "published": "10.1007/s00401-023-02571-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519780",
    "title": "Cauliflower mosaic virus disease spectrum uncovers novel susceptibility factor NCED9 in Arabidopsis thaliana",
    "authors": "Hoffmann, G.; Shukla, A.; Lopez-Gonzalez, S.; Hafren, A.",
    "author_corresponding": "Anders Hafrén",
    "author_corresponding_institution": "Swedish University of Agriculture",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.09.519780.source.xml",
    "abstract": "Viruses are intimately linked with their hosts and especially dependent on gene-for-gene interactions to establish successful infections. The genotype of their hosts thus has a strong influence on the outcome virus disease. On the host side, defence mechanisms like tolerance and resistance can occur within the same species leading to differing virus accumulation in relation to symptomology and plant fitness. The identification of novel resistance genes and susceptibility factors against viruses is an important part in understanding viral pathogenesis and securing food production. The model plant Arabidopsis thaliana displays a wide symptom spectrum in response to RNA virus infections and unbiased genome-wide association studies have proven a powerful tool to identify novel disease-genes. In this study we infected natural accessions of Arabidopsis thaliana with the pararetrovirus Cauliflower mosaic virus to study the phenotypic variations between accessions and their correlation with virus accumulation. Through genome-wide association mapping of viral accumulation differences, we identified several susceptibility factors for CaMV, the strongest of which was the abscisic acid synthesis gene NCED9. Further experiments confirmed the importance of abscisic acid homeostasis and its disruption for CaMV disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.08.519582",
    "title": "SMRT-AgRenSeq-d in potato (Solanum tuberosum) identifies candidates for the nematode resistance Gpa5",
    "authors": "Wang, Y.; Brown, L. H.; Adams, T. M.; Cheung, Y. W.; Li, J.; Young, V.; Todd, D. T.; Armstrong, M. R.; Neugebauer, K.; Kaur, A.; Harrower, B.; Oome, S.; Wang, X.; Bayer, M.; Hein, I.",
    "author_corresponding": "Ingo Hein",
    "author_corresponding_institution": "The University of Dundee, Division of Plant Sciences at the Hutton, Errol Road, Invergowrie, Dundee, DD2 5DA, UK; The James Hutton Institute, Errol Road, Inverg",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.08.519582.source.xml",
    "abstract": "Potato is the third most important food crop in the world. Diverse pathogens threaten sustainable crop production but can be controlled, in many cases, through the deployment of disease resistance genes belonging to the family of nucleotide-binding, leucine-rich-repeat (NLR) genes.\n\nTo identify functional NLRs in established varieties, we have successfully established SMRT-AgRenSeq in tetraploid potatoes and have further enhanced the methodology by including dRenSeq in an approach that we term SMRT-AgRenSeq-d. The inclusion of dRenSeq enables the filtering of candidates after the association analysis by establishing a presence/absence matrix across resistant and susceptible potatoes that is translated into an F1 score. Using a SMRT-RenSeq based sequence representation of the NLRome from the cultivar Innovator, SMRT-AgRenSeq-d analyses reliably identified the late blight resistance benchmark genes R1, R2-like, R3a and R3b in a panel of 117 varieties with variable phenotype penetrations. All benchmark genes were identified with an F1 score of 1 which indicates absolute linkage in the panel.\n\nWhen applied to the elusive nematode disease resistance gene Gpa5 that controls the Potato Cyst Nematode (PCN) species Globodera pallida (pathotypes Pa2/3), SMRT-AgRenSeq-d identified nine strong candidates. These map to the previously established position on potato chromosome 5 and are potential homologs of the late blight resistance gene R1.\n\nAssuming that NLRs are involved in controlling many types of resistances, SMRT-AgRenSeq-d can readily be applied to diverse crops and pathogen systems. In potato, SMRT-AgRenSeq-d lends itself, for example, to further study the elusive PCN resistances H1 or H3 for which phenotypic data exist.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519706",
    "title": "Distinct immune responses associated with vaccination status and protection outcomes after malaria challenge",
    "authors": "Oyong, D. A.; Duffy, F. J.; Neal, M. L.; Du, Y.; Carnes, J.; Schwedhelm, K. V.; Hertoghs, N.; Jun, S.-H.; Miller, H.; Aitchison, J. D.; De Rosa, S. C.; Newell, E. W.; McElrath, M. J.; McDermott, S. M.; Stuart, K. D.",
    "author_corresponding": "Kenneth  D. Stuart",
    "author_corresponding_institution": "Seattle Children's Research Institute",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.09.519706.source.xml",
    "abstract": "Understanding immune mechanisms that mediate malaria protection is critical for improving vaccine development. Vaccination with radiation-attenuated Plasmodium falciparum sporozoites (PfRAS) induces high level of sterilizing immunity against malaria and serves as a valuable tool for the study of protective mechanisms. To identify vaccine-induced and protection-associated responses during malaria infection, we performed transcriptome profiling of whole blood and in-depth cellular profiling of PBMCs from volunteers who received either PfRAS or noninfectious mosquito bites, followed by controlled human malaria infection (CHMI) challenge. In-depth single-cell profiling of cell subsets that respond to CHMI in mock-vaccinated individuals showed a predominantly inflammatory transcriptome response. Whole blood transcriptome analysis revealed that gene sets associated with interferon responses and T and B cell signatures were increased and decreased, respectively, in protected vaccinees as early as one day following CHMI. In contrast, non-protected vaccinees and mock-vaccinated individuals exhibited shared transcriptome changes after CHMI characterized by decreased innate cell signatures and inflammatory responses. Additionally, immunophenotyping data showed different induction profiles of v{delta}2+{gamma}{delta} T cells, CD56+ CD8+ T effector memory (Tem) cells, and non-classical monocytes between protected vaccinees and individuals developing blood-stage parasitemia, following treatment and resolution of infection. Our data provide key insights in understanding immune mechanistic pathways of PfRAS-induced protection and infective CHMI. We demonstrate that protective immunity by PfRAS is associated with early changes in interferon and adaptive immune responses.\n\nAuthor summaryMalaria poses a significant global health threat, causing over half a million deaths annually. Effective vaccines are critically needed to prevent malaria disease. Our incomplete understanding of immune mechanisms that mediate malaria protection is hampering the development of effective vaccines. Irradiated sporozoite vaccines can induce highly sterilizing protection against malaria and are a valuable tool for the analysis of immune protection. Here, we aimed to characterize correlates of immune protection in individuals vaccinated with a suboptimal dose of irradiated sporozoite and subsequently challenged with live malaria parasite. Blood samples were taken before and after malaria challenge, and gene expression and cell type profiles were measured. We observed that the trajectories of immune response after malaria challenge is highly distinct between protected and non-protected vaccinees. We observed early perturbations in interferon response and adaptive immune cells in protected vaccinees whereas inflammatory and innate cell response were unique to non-protected vaccinees. We also observed that the immune profile after malaria challenge was distinctly similar between non-protected vaccinees and mock-vaccinated individuals. Our study sheds light on the dynamics of vaccine-induced immune responses that are associated with protection from malaria after CHMI.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.10.519870",
    "title": "Genetically encoded multimeric tags for intracellular protein localisation in cryo-EM",
    "authors": "Fung, H. K.; Hayashi, Y.; Salo, V. T.; Babenko, A.; Zagoriy, I.; Brunner, A.; Ellenberg, J.; Mueller, C. W.; Cuylen-Haering, S.; Mahamid, J.",
    "author_corresponding": "Julia Mahamid",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.10.519870.source.xml",
    "abstract": "Cryo-electron tomography is a powerful label-free tool for visualizing biomolecules in their native cellular context at molecular resolution. However, the precise localisation of biomolecules of interest in the tomographic volumes is challenging. Here, we present a tagging strategy for intracellular protein localisation based on genetically encoded multimeric particles (GEMs). We show the applicability of drug-controlled GEM labelling of endogenous proteins in cryo-electron tomography and cryo-correlative fluorescence imaging in human cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.10.519859",
    "title": "Ocean currents drive the worldwide colonization of the most widespread marine plant, eelgrass (Zostera marina)",
    "authors": "Yu, L.; Khachaturyan, M.; Matschiner, M.; Healey, A.; Bauer, D.; Cameron, B.; Cusson, M.; Duffy, J. E.; Fodrie, F. J.; Gill, D.; Grimwood, J.; Hori, M.; Hovel, K.; Hughes, A. R.; Jahnke, M.; Jenkins, J.; Keymanesh, K.; Kruschel, C.; Mamidi, S.; Moksnes, P.-O.; Nakaoka, M.; Pennacchio, C.; Reiss, K.; Rossi, F.; Ruesink, J. L.; Schultz, S.; Talbot, S.; Unsworth, R.; Schmutz, J.; Dagan, T.; Stachowicz, J. J.; Van de Peer, Y.; Olsen, J. L.; Reusch, T. B. H.",
    "author_corresponding": "Thorsten B. H. Reusch",
    "author_corresponding_institution": "Marine Evolutionary Ecology, GEOMAR Helmholtz Centre for Ocean Research Kiel, Kiel, Germany",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.10.519859.source.xml",
    "abstract": "Currents are unique drivers of oceanic phylogeography and so determine the distribution of marine coastal species, along with past glaciations and sea level changes. Here, we reconstruct the worldwide colonization history of eelgrass (Zostera marina L.), the most widely distributed marine flowering plant or seagrass from its origin in the Northwest Pacific, based on nuclear and chloroplast genomes. We identified two divergent Pacific clades with evidence for admixture along the East Pacific coast. Multiple west to east (trans-Pacific) colonization events support the key role of the North Pacific Current. Time-calibrated nuclear and chloroplast phylogenies yielded concordant estimates of the arrival of Z. marina in the Atlantic through the Canadian Arctic, suggesting that eelgrass-based ecosystems, hotspots of biodiversity and carbon sequestration, have only been present since [~]208 Kya (thousand years ago). Mediterranean populations were founded [~]53 Kya while extant distributions along western and eastern Atlantic shores coincide with the end of the Last Glacial Maximum ([~]20 Kya). The recent colonization and 5-to 7-fold lower genomic diversity of Atlantic compared to the Pacific populations raises concern and opportunity about how Atlantic eelgrass might respond to rapidly warming coastal oceans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519790",
    "title": "Pooled genome-wide CRISPR activation screening for rapamycin resistance genes in Drosophila cells",
    "authors": "Xia, B.; Viswanatha, R.; Hu, Y.; Mohr, S.; Perrimon, N.",
    "author_corresponding": "Norbert Perrimon",
    "author_corresponding_institution": "Harvard Medical School, Howard Hughes Medical",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.09.519790.source.xml",
    "abstract": "Loss-of-function and gain-of-function genetic perturbations provide valuable insights into gene function. In Drosophila cells, while genome-wide loss-of-function screens have been extensively used to reveal mechanisms of a variety of biological processes, approaches for performing genome-wide gain-of-function screens are still lacking. Here, we describe a pooled CRISPR activation (CRISPRa) screening platform in Drosophila cells and apply this method to both focused and genome-wide screens to identify rapamycin resistance genes. The screens identified three genes as novel rapamycin resistance genes: a member of SLC16 family of monocarboxylate transporters (CG8468), a member of the lipocalin protein family (CG5399), and a zinc finger C2H2 transcription factor (CG9932). Mechanistically, we demonstrate that CG5399 overexpression activates the RTK-Akt-mTOR signaling pathway and that activation of InR by CG5399 requires cholesterol and clathrin-coated pits at the cell membrane. This study establishes a novel platform for functional genetic studies in Drosophila cells.",
    "published": "10.7554/eLife.85542",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.10.519864",
    "title": "Observation of the dynamic changes in the urinary proteome in rats during immunization",
    "authors": "Wang, Y.; Gao, Y.",
    "author_corresponding": "Youhe Gao",
    "author_corresponding_institution": "Beijing Normal University",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.10.519864.source.xml",
    "abstract": "ObjectiveChanges in the immune system in the urine proteome were observed by injecting bovine serum albumin and aluminum hydroxide adjuvant into rats.\n\nMethodsIn this study, bovine serum albumin and aluminum hydroxide adjuvant were injected into rat thigh muscle, urine was collected, differential proteins were identified by liquid chromatography--mass spectrometry (LC--MSMS/MS), and biological pathways of differential proteins were analyzed by IPA software to observe the changes in the immune system as evidenced by rat urinary proteins.\n\nResultsFifteen rats were intramuscularly injected with normal saline, aluminum hydroxide adjuvant, bovine serum albumin, aluminum hydroxide adjuvant, and bovine serum albumin (BSA) mixture to construct the models of the control, adjuvant, BSA, and mixed groups. Upon comparing the different proteins between different groups to obtain the relevant biological pathways, it was found that adjuvants can be observed in urine to help bovine serum albumin stimulate the immune system to respond earlier. It was also observed in urine that the mixed group successively stimulated immune-related pathways, such as the inflammatory response, T-cell activation, antigen-presenting cell-related pathways, and B-cell-related pathways.\n\nDiscussionWe can observe changes in the immune system from the urine proteome in the early stage, providing some new clues and a basis for future research on the immune system and accelerating vaccine research and development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519421",
    "title": "Inhibiting POLQ-mediated alternative NHEJ enhances CRISPR/Cas9 mediated precise genome editing in CHO cells",
    "authors": "Wang, C.; Wang, M.; Zhang, M.; Wang, Y.; Li, X.; Liu, C.; Fan, R.; Zheng, Y.; Shen, B.; Sun, Z.; Wang, J.; Feng, J.",
    "author_corresponding": "Jing Wang",
    "author_corresponding_institution": "State Key Laboratory of Toxicology and Medical Countermeasures, Beijing Institute of Pharmacology and Toxicology",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.09.519421.source.xml",
    "abstract": "CRISPR/Cas9 mediated precise gene editing requires homology-directed repair (HDR), which occurs less frequently than non-homologous end-joining (NHEJ) including the canonical NHEJ and alternative NHEJ (Alt-EJ) in mammalian cells, especially in CHO cells that inherent resist HDR. To solve the above hurdle, here we for the first time show that knockout the DNA polymerase {theta} (POL{theta}), which is essential for Alt-EJ, significantly increases the knock-in efficiency by nearly forty-fold in CHO cells via eGFP reporter system and does not affect the normal growth and proliferation of cells. Meanwhile, even when transfecting simple circular, without negative element homologous template DNA donor and CRISPR/Cas9 plasmid to two different genomic sites, the knock-in rate of 4kb donor integration can still reach a mean of over 80% (29/36) and 2.7% (1/36) of the selected cell colonies in POLQ-/- CHO cells, however, no positive knock-in cell colonies was obtained in wild-type CHO cells which respectively selected 62 cell colonies and 36 cell colonies. Furthermore, we show that POLQ promotes random integration in CHO cells. Finally, RNA-sequence analysis reveals not significant altered DNA repair, metabolism, apoptosis, and cell cycle in POLQ-/- cells. These findings open a new target gene POLQ to overcome bottlenecks of the precision genome editing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.06.519374",
    "title": "Learning the Drug-Target Interaction Lexicon",
    "authors": "Singh, R.; Sledzieski, S.; Cowen, L.; Berger, B.",
    "author_corresponding": "Bonnie Berger",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.06.519374.source.xml",
    "abstract": "Sequence-based prediction of drug-target interactions has the potential to accelerate drug discovery by complementing experimental screens. Such computational prediction needs to be generalizable and scalable while remaining sensitive to subtle variations in the inputs. However, current computational techniques fail to simultaneously meet these goals, often sacrificing performance on one to achieve the others. We develop a deep learning model, ConPLex, successfully leveraging the advances in pre-trained protein language models (\"PLex\") and employing a novel protein-anchored contrastive co-embedding (\"Con\") to outperform state-of-the-art approaches. ConPLex achieves high accuracy, broad adaptivity to unseen data, and specificity against decoy compounds. It makes predictions of binding based on the distance between learned representations, enabling predictions at the scale of massive compound libraries and the human proteome. Furthermore, ConPLex is interpretable, which enables us to visualize the drug-target lexicon and use embeddings to characterize the function of human cell-surface proteins. We anticipate ConPLex will facilitate novel drug discovery by making highly sensitive and interpretable in-silico drug screening feasible at genome scale. Con-PLex is available open-source at https://github.com/samsledje/ConPLex.\n\nSignificance StatementIn time and money, one of the most expensive steps of the drug discovery pipeline is the experimental screening of small molecules to see which will bind to a protein target of interest. Therefore, accurate high-throughput computational prediction of drug-target interactions would unlock significant value, guiding and prioritizing promising candidates for experimental screening. We introduce ConPLex, a machine learning method for predicting drug-target binding which achieves state-of-the-art accuracy on many types of targets by using a pre-trained protein language model. The approach co-locates the proteins and the potential drug molecules in a shared feature space while learning to contrast true drugs from similar non-binding \"decoy\" molecules. ConPLex is extremely fast, which allows it to rapidly shortlist candidates for deeper investigation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519633",
    "title": "RecA balances genomic stability and evolution using many successive mismatch tolerant homology tests",
    "authors": "PRENTISS, M.; Wang, D.; Fu, J.; Prevost, C.; Godoy, V.; Kleckner, N. E.; Danilowicz, C.",
    "author_corresponding": "MARA PRENTISS",
    "author_corresponding_institution": "Harvard University",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.09.519633.source.xml",
    "abstract": "A double-strand break (DSB) must usually be repaired with as little alteration to the genome as possible, though some rare alterations provide valuable genomic evolution. In E.coli, a DSB undergoes resection to give 3 ssDNA tails. These invading strand tails are loaded with RecA protein and then rapidly search the genome for the corresponding (allelic) partner. Thus, a searching ssDNA/RecA filament must almost never make stable non-allelic contact; therefore, it has been puzzling that RecA forms stable products that join partially homologous sequences. Homology testing by RecA family proteins begins with an 8-bp test, followed by successive homology tests of base pair triplets. Here we introduce a highly simplified homology recognition model to highlight how mismatch sensitivity could affect non-allelic pairing in bacterial genomes. The model predicts that even if each triplet test accepts 2 mismatches, RecA can have [~] 95% probability of establishing allelic pairing after a DSB in E. coli; however, that accuracy requires homology testing {gap}50 contiguous base pairs, consistent with the homology lengths probed in vivo. In contrast, if no mismatches are accepted testing 14 bp is sufficient, and testing more base pairs does not reduce non-allelic pairing because bacterial genomes contain long repeats.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519764",
    "title": "Assessing Mouse Kidney Parvovirus' Ability to Confound Research by Examining its Effects on Renally Excreted Chemotherapeutics and its Impact on Pathologic Endpoints in the Adenine Model of Chronic Kidney Disease",
    "authors": "Ritter, A. C.; Ricart Arbona, R. J.; Livingston, R. S.; Monette, S.; Lipman, N. S.",
    "author_corresponding": "Neil S Lipman",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center, Weill Cornell Medical College, the Rockefeller University",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.09.519764.source.xml",
    "abstract": "Mouse kidney parvovirus (MKPV) causes inclusion body nephropathy in severely immunocompromised mice and renal interstitial inflammation in immunocompetent mice. The purpose of this 2-part study was to determine the impact that MKPV may have on preclinical models as it relates to the pharmacokinetics of chemotherapeutics as well as its impact on the adenine diet model of chronic kidney disease. To assess the impact of MKPV on pharmacokinetics of 2 renally excreted chemotherapeutics commonly used in preclinical oncology studies, methotrexate and lenalidomide, blood and urine drug concentrations were measured in MKPV-infected or uninfected immunodeficient NOD.Cg-PrkdcscidIl2rgtm1Wjl/SzJ (NSG) and immunocompetent C57BL/6NCrl (B6) female mice. Differences in plasma pharmacokinetics were observed for methotrexate, but not for lenalidomide. Differences were most profound between uninfected NSG and B6 mice. The area under the curve (AUC) of methotrexate was 1.5-fold higher in uninfected NSG mice compared to infected NSG mice, 1.9-fold higher in infected B6 mice compared to uninfected B6 mice, and 4.3-fold higher in uninfected NSG mice compared to uninfected B6 mice. Renal clearance of both drugs was not impacted by MKPV infection but was generally lower in NSG mice. To assess the impact of MKPV on the adenine diet model of chronic kidney disease, MKPV-infected and uninfected B6 female mice were fed a 0.2% adenine diet and clinical and histopathologic features of disease were assessed over 8 weeks. Infection with MKPV did not have a significant impact on serum biomarkers of renal function such as BUN, creatinine, and SDMA; urine chemistry; or hemogram. However, infection did impact select histologic outcomes. MKPV-infected mice had significantly more foci of interstitial lymphoplasmacytic infiltrates than uninfected mice after 4 and 8 weeks of diet consumption, and significantly less interstitial fibrosis at week 8. Macrophage infiltrates and renal tubular injury, assessed using various immunohistochemical stains, were similar between groups. Together, these findings indicate that MKPV infection had minimal impact on the renal excretion of 2 chemotherapeutics and serum biomarkers of renal function. However, infection significantly impacted select histologic features of renal disease in the adenine diet model. While MKPV-free mice should be used in biomedical research, it is of the utmost importance in studies evaluating renal histology as an experimental outcome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.08.519592",
    "title": "Template-Directed RIG-I Agonist Assembly for Targeted Cancer Immunotherapy",
    "authors": "Ghosh, S. K.; Robertson, N.; Crosier, E.; Dudley, M.; Liu, Q. P.; Medarova, Z.",
    "author_corresponding": "Zdravka Medarova",
    "author_corresponding_institution": "TransCode Therapeutics, Inc.",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.08.519592.source.xml",
    "abstract": "Recent developments in the use of pattern recognition receptors (PRRs) aim to harness the innate power of the immune system for cancer therapy. Understanding how to recruit PRRs, such as RIG-I, in a tumor-selective manner is critical for its adoption in the clinic. We describe the use of a tumor-selective template-based agonist of RIG-I to induce type-I IFN signaling and tumor cell apoptosis. The agonist, termed ss-ppp-miRNA-21, comprises a single stranded RNA oligonucleotide modified with a 5-triphosphate and complementary to an endogenous miRNA enriched in tumor cells. We demonstrate the efficacy of the template-directed approach and detail mechanistic studies validating the hypothesis of a template-directed RIG-I agonist assembly using miRNA-21 as a target. The template-directed strategy described here moves us closer to making RIG-I a clinically relevant target in oncology because it achieves targeted activation of innate immunity in the tumor microenvironment in the context of systemic agonist injection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.07.519533",
    "title": "Bridging the gap between formal theory and scientific reform practices",
    "authors": "Buzbas, E. O.; Devezer, B.",
    "author_corresponding": "Berna Devezer",
    "author_corresponding_institution": "University of Idaho",
    "date": "2022-12-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/10/2022.12.07.519533.source.xml",
    "abstract": "A core problem that has been addressed in the scientific reform movement so far is the low rates of reproducibility of research results. Mainstream reform literature aimed at increasing reproducibility rates by implementing changes in research practice and scientific policy. At the sidelines of reform, theoreticians have worked on understanding the underlying causes of irreproducibility from ground up. Each approach faces its own challenges. While mainstream focus on swift practical changes has not been buttressed by sound theoretical arguments, theoretical work is slow and initially is only capable of answering questions in idealized setups, removed from real life constraints. In this article, we continue to develop theoretical foundations in understanding non-exact replications and meta-hypothesis tests in multi-lab replication studies, juxtapose these theoretical intuitions with practical reform examples, and expose challenges we face. In our estimation, a major challenge in the next generation of the reform movement is to bridge the gap between theoretical knowledge and practical advancements.",
    "published": "NA",
    "server": "biorxiv"
  }
]