[
  {
    "doi": "10.1101/2022.12.30.522294",
    "title": "The anti-platelet drug cilostazol enhances interrenal steroidogenesis and exerts a scant effect on innate immune responses in zebrafish",
    "authors": "Chang, W.-C.; Chen, M.-J.; Chen, Y.-F.; Chou, C.-W.; Chuang, Y.-J.; Liu, Y.-W.",
    "author_corresponding": "Yi-Wen Liu",
    "author_corresponding_institution": "Tunghai University",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.522294.source.xml",
    "abstract": "RationaleCilostazol, an anti-platelet phosphodiesterase-3 inhibitor used for the treatment of intermittent claudication, is known for its pleiotropic effects on platelets, endothelial cells and smooth muscle cells. However, how cilostazol impacts the endocrine system and the injury-induced inflammatory processes remains unclear.\n\nMethodsWe used the zebrafish, a simple transparent model that demonstrates rapid development and a strong regenerative ability, to test whether cilostazol influences steroidogenesis, and the temporal and dosage effects of cilostazol on innate immune cells during tissue damage and repair.\n\nResultsWhile dosages of cilostazol from 10 to 100 M did not induce any noticeable morphological abnormality in the embryonic and larval zebrafish, the heart rate and adrenal/interrenal steroidogenesis in larval zebrafish was increased in a dose-dependent manner. During larval fin amputation and regeneration, cilostazol treatments did not affect the immediate injury-induced recruitment of either neutrophils or macrophages, followed by a subtle yet significant effect on reducing the neutrophil retention at the lesion site.\n\nConclusionsOur results indicate that cilostazol has a significant effect on the growth and endocrine function of steroidogenic tissue; and a limited effect on the neutrophil retention without affecting neutrophil and macrophage recruitment during tissue damage and repair.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.521993",
    "title": "A multi-omic Nicotiana benthamiana resource for fundamental research and biotechnology",
    "authors": "Ranawaka, B.; An, J.; Lorenc, M.; Jung, H.; Sulli, M.; Aprea, G.; Roden, S.; Hayashi, S.; Cooper, T.; LeBlanc, Z.; Llaca, V.; Orzaez, D.; Bombarely, A.; Bally, J.; Winefield, C.; Giuliano, G.; Waterhouse, P. M.",
    "author_corresponding": "Peter M Waterhouse",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.521993.source.xml",
    "abstract": "Nicotiana benthamiana is an invaluable model plant and biotechnology platform. To further improve its usefulness and versatility, we have produced high quality chromosome level genome assemblies and multi-omic datasets for both the ubiquitously used LAB strain and a distantly related wild accession, QLD, as well as mapping their single nucleotide polymorphisms with two additional laboratory and four additional wild accessions. LAB and QLD have many genetic, functional, and metabolic differences. These coupled with their high inter-fertility and equally efficient transient and stable transformation and genome editing provide a powerful resource partnership. Their [~]3Gb allotetraploid genomes show advanced diploidisation with major chromosome loss and rearrangement, extensive homoeologous gene loss, and widespread segmental allopolyploidy. Recent bursts of Copia mobility, not seen in other Nicotiana genomes, have probably aided N. benthamianas adaptation to a spectrum of Australian ecologies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.520322",
    "title": "Dorsal pulvinar inactivation leads to spatial selection bias without perceptual deficit",
    "authors": "Kaduk, K.; Wilke, M.; Kagan, I.",
    "author_corresponding": "Igor Kagan",
    "author_corresponding_institution": "German Primate Center",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.520322.source.xml",
    "abstract": "Dorsal pulvinar has been implicated in visuospatial attentional and perceptual confidence processing. Perturbations of the dorsal pulvinar also induce an overt spatial saccade bias during free choices. But it remains unclear whether the dorsal pulvinar inactivation during an oculomotor target selection based on a perceptual decision will lead to perceptual impairment or a more general orienting deficit. To address this question, we reversibly inactivated unilateral dorsal pulvinar by injecting GABA-A agonist THIP while two macaque monkeys performed a color discrimination saccade response task with varying perceptual difficulty. We used Signal Detection Theory to dissociate perceptual discrimination (dprime) and spatial selection bias (response criterion) effects. We expected a decrease in dprime if dorsal pulvinar affects perceptual discrimination and a shift in response criterion if dorsal pulvinar is mainly involved in spatial orienting. After inactivation, we observed response criterion shifts away from contralesional stimuli, especially when two competing peripheral stimuli in opposite hemifields were present, for both difficulty levels. The saccade latency for the contralesional selection increased under all conditions. Notably, the dprime and overall accuracy remained largely unaffected. Our results underline the critical contribution of the dorsal pulvinar to spatial orienting while being less important for perceptual discrimination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522292",
    "title": "Diversity and evolution of cerebellar folding in mammals",
    "authors": "Heuer, K.; Traut, N.; de Sousa, A. A.; Valk, S.; Toro, R.",
    "author_corresponding": "Roberto Toro",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.522292.source.xml",
    "abstract": "The process of brain folding is thought to play an important role in the development and organisation of the cerebrum and the cerebellum. The study of cerebellar folding is challenging due to the small size and abundance of its folia. In consequence, little is known about its anatomical diversity and evolution. We constituted an open collection of histological data from 56 mammalian species and manually segmented the cerebrum and the cerebellum. We developed methods to measure the geometry of cerebellar folia and to estimate the thickness of the molecular layer. We used phylogenetic comparative methods to study the diversity and evolution of cerebellar folding and its relationship with the anatomy of the cerebrum. Our results show that the evolution of cerebellar and cerebral anatomy follows a stabilising selection process. Ancestral estimations indicate that size and folding of the cerebrum and cerebellum increase and decrease concertedly through evolution. Our analyses confirm the strong correlation between cerebral and cerebellar volumes across species, and show that large cerebella are disproportionately more folded than smaller ones. Compared with the extreme variations in cerebellar surface area, folial wavelength and molecular layer thickness varied only slightly, showing a much smaller increase in the larger cerebella. These findings provide new insights into the diversity and evolution of cerebellar folding and its potential influence on brain organisation across species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522289",
    "title": "Functionally dissecting claustrum along anterior-posterior axis in anxiety and higher sensitivity to cocaine",
    "authors": "Zhao, Z.; Liu, Z.; Chen, L.; Chen, W.; Guo, H.; Wang, J.; Mai, Y.; Wei, X.; Ding, J.; Ge, F.; Fan, Y.; Guan, X.",
    "author_corresponding": "Xiaowei Guan",
    "author_corresponding_institution": "Nanjing University of Chinese Medicine",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.522289.source.xml",
    "abstract": "Adolescent cocaine exposure (ACE) induce anxiety and higher sensitivity to drug addiction during adulthood. Here, we show that the claustrum is crucial for control of these two distinct psychiatric disorders in ACE mice. In the process of anxiety test, the CaMKII-positive neurons in median portion of claustrum (MClaustrum) were obviously triggered, and chemogenetic suppressing these neurons efficiently reduced ACE-induced anxiety in adulthood. While, the CaMKII-positive neurons in anterior portion of claustrum (AClaustrum) were obviously activated in response to cocaine-induced conditioned place preference (CPP), and chemogenetic suppressing these neurons efficiently blocked cocaine CPP in ACE mice during adulthood. Our findings dissociating specific sub-portions of claustrum for drug-related anxiety and susceptibility of addiction, extending our understanding to diverse functions of claustrum subregions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.29.522226",
    "title": "Linking acetylated alpha-Tubulin redistribution to alpha-Synuclein pathology in brain of Parkinson's disease patients",
    "authors": "Mazzetti, S.; Giampietro, F.; Isilgan, H. B.; Calogero, A. M.; Gagliardi, G.; Rolando, C.; Cantele, F. O.; Ascagni, M.; Bramerio, M. A.; Giaccone, G.; Isaias, I. U.; Pezzoli, G.; Cappelletti, G.",
    "author_corresponding": "Graziella Cappelletti",
    "author_corresponding_institution": "University of Milan",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.29.522226.source.xml",
    "abstract": "Highly specialized microtubules in neurons are crucial to the health and disease of the nervous system, and their properties are strictly regulated by different post-translational modifications, including -Tubulin acetylation. An imbalance in the levels of acetylated -Tubulin has been reported in experimental models of Parkinsons disease (PD) whereas pharmacological or genetic modulation that leads to increased acetylated -Tubulin successfully rescues axonal transport defects and inhibits -Synuclein aggregation. However, the role of acetylation of -Tubulin in the human nervous system is largely unknown as most studies are based on in vitro evidence.\n\nTo capture the complexity of the pathological processes in vivo, we analysed post-mortem human brain of PD patients and control subjects. In the brain of PD patients at Braak stage 6, we found a redistribution of acetylated -Tubulin, which accumulates in the neuronal cell bodies in subcortical structures but not in the cerebral cortex, and decreases in the axonal compartment, both in the central and peripheral nervous system. High-resolution and 3D reconstruction analysis linked acetylated -Tubulin redistribution to -Synuclein oligomerization, leading us to propose a model for Lewy body (LB) morphogenesis. Finally, for the first time in post-mortem human brain, we observed threadlike structures, resembling tunnelling nanotubes that contain -Synuclein oligomers and are associated with acetylated -Tubulin enriched neurons.\n\nIn conclusion, we disclose a novel aspect of LB morphogenesis, indicating the role of acetylated -Tubulin in PD, that may provide clues to design novel therapeutic interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.521121",
    "title": "Ventral posterolateral and ventral posteromedial thalamus neurons have distinct synaptic and cellular physiology",
    "authors": "Studtmann, C.; Ladislav, M.; Safari, M.; Chen, Y.; Topolski, M. A.; Khondaker, R.; Tomovic, E.; Balik, A.; Swanger, S. A.",
    "author_corresponding": "Sharon A Swanger",
    "author_corresponding_institution": "Fralin Biomedical Research Institute at Virginia Tech Carilion",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.521121.source.xml",
    "abstract": "Somatosensory information is propagated from the periphery to the cerebral cortex by two parallel pathways through the ventral posterolateral (VPL) and ventral posteromedial (VPM) thalamus. VPL and VPM neurons receive somatosensory signals from the body and head, respectively. VPL and VPM neurons also receive cell-type-specific GABAergic input from the reticular nucleus of the thalamus (nRT). Although VPL and VPM neurons have distinct connectivity and physiological roles, differences in the functional properties of VPL and VPM neurons remain unclear as they are often studied as one ventrobasal (VB) thalamus neuron population. Here, we directly compared synaptic and intrinsic properties of VPL and VPM neurons in C57Bl/6J mice of both sexes aged P25-P32. Recordings of spontaneous synaptic transmission suggested that VPL neurons receive excitatory synaptic input with higher frequency and strength than VPM neurons, while VPL neurons exhibited weaker inhibitory synapse strength than VPM neurons. Furthermore, VPL neurons showed enhanced depolarization-induced spike firing and greater spike frequency adaptation than VPM neurons. VPL and VPM neurons fired similar numbers of spikes during hyperpolarization rebound bursts, but VPM neurons exhibited shorter burst latency compared to VPL neurons, which correlated with increased sag potential during hyperpolarization. This work indicates that VPL and VPM thalamocortical neurons are functionally distinct populations. The observed functional differences could have important implications for their specific physiological and pathophysiological roles within the somatosensory thalamocortical network.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.29.522266",
    "title": "dcSBM: A federated constrained source-based morphometry approach for multivariate brain structure mapping",
    "authors": "Saha, D. K.; Silva, R. F.; Baker, B. T.; Saha, R.; Calhoun, V.",
    "author_corresponding": "Debbrata Kumar Saha",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.29.522266.source.xml",
    "abstract": "The examination of multivariate brain morphometry patterns has gained attention in recent years, especially for their powerful exploratory capabilities in the study of differences between patients and controls. Among many existing methods and tools for analysis of brain anatomy based on structural magnetic resonance imaging (sMRI) data, data-driven source based morphometry (SBM) focuses on the exploratory detection of such patterns. Constrained source-based morphometry (constrained SBM) is a widely used semi-blind extension of SBM that enables extracting maximally independent reference-alike sources using the constrained independent component analysis (ICA) approach. In order to operate, constrained SBM needs the data to be locally accessible. However, there exist many reasons (e.g., the concerns of revealing identifiable rare disease information, or violating strict IRB policies) that may preclude access to data from different sites. In this scenario, constrained SBM fails to leverage the benefits of decentralized data. To mitigate this problem, we present a novel approach: decentralized constrained source-based morphometry (dcSBM). In dcSBM, the original data never leaves the local site. Each site operates constrained ICA on their private local data while using a common distributed computation platform. Then, an aggregator/master node aggregates the results estimated from each local site and applies statistical analysis to find out the significant sources. In our approach, we first use UK Biobank sMRI data to investigate the reliability of our dcSBM algorithm. Finally, we utilize two additional multi-site patient datasets to validate our model by comparing the resulting group difference estimates from both centralized and decentralized constrained SBM.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522096",
    "title": "Sleep increases firing rate modulation during interictal epileptic activities in mesial structures",
    "authors": "Whitmarsh, S.; Nguyen-Michel, V.-H.; Lehongre, K.; Mathon, B.; Adam, C.; Lambrecq, V. L.; Frazzini, V.; Navarro, V.",
    "author_corresponding": "Stephen Whitmarsh",
    "author_corresponding_institution": "Sorbonne Universite, Institut du Cerveau - Paris Brain Institute - ICM, Inserm, CNRS,7 APHP, Pitie-Salpetriere Hospital, Paris, France",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.522096.source.xml",
    "abstract": "Epileptic seizures and interictal epileptiform discharges (IEDs) are strongly influenced by sleep and circadian rhythms. However, human data on the effect of sleep on neuronal behavior during interictal activity have been lacking. We analyzed EEG data from epileptic patients implanted with macro and micro electrodes targeting mesial temporal structures. Sleep staging was performed on concomitantly recorded polysomnography and video-EEG. Automated IED detection identified thousands of IEDs per patient. Both the rate and amplitude of IEDs were increased with deeper stages of NREM sleep. Single unit activity (SUA) and multi-unit activity (MUA) increased their firing during the IED spike, and strongly decreased during the subsequent slow wave. These time-locked firing rate modulations were shown to increase during deeper stages of NREM sleep. Finally, during resting behaviour, neuronal firing rate, bursting rate and firing regularity were all shown to progressively decrease with deeper stages of NREM sleep.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522068",
    "title": "A thermally stable protein nanoparticle that stimulates long lasting humoral immune response",
    "authors": "Wong, T.-T.; Liou, G.-G.; Kan, M.-C.",
    "author_corresponding": "Ming-Chung Kan",
    "author_corresponding_institution": "Vaxsia Biomedical Inc.",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.522068.source.xml",
    "abstract": "Thermally stable vaccine platform is considered to be the missing piece of vaccine technology. In this article, we are reporting the development of a novel protein nanoparticle and evaluating its ability in withstanding extended high temperature incubation and stimulating long lasting humoral immune response. This protein nanoparticle is assembled from a fusion protein composed of an amphipathic helical peptide derived from M2 protein of H5N1 influenza virus (AH3) and a super folder green fluorescent protein(sfGFP). The proposed structure of this protein nanoparticle is modeled according to transmission electronic microscope (TEM) images of protein nanoparticle. From this proposed protein model, we have generated a mutant with two gain-of-function mutations that function synergistically on particle stability. Protein nanoparticle assembled from this gain-of-function mutant is able to remove a hydrophobic patch from the surface of protein nanoparticle. This gain-of-function mutant also contributes to higher thermostability of protein nanoparticle and stimulates long lasting humoral immune response after single immunization. This protein nanoparticle shows increasing particle stability in higher temperature and higher salt concentration. This novel protein nanoparticle may serve as a thermal-stable platform for vaccine development.",
    "published": "10.3390/vaccines11020426",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522311",
    "title": "Surveillance for SARS-CoV-2 in Ohio's wildlife, companion, and agricultural animals",
    "authors": "Ehrlich, M.; Madden, C.; McBride, D.; Nolting, J. M.; Huey, D.; Kenney, S.; Wang, Q.; Saif, L.; Vlasova, A.; Dennis, P.; Lombardi, D.; Gibson, S.; McLaine, A.; Lauterbach, S.; Yaxley, P.; Winston, J.; Diaz-Campos, D.; Pesapane, R.; Flint, M.; Flint, J.; Junge, R.; Faith, S. A.; Bowman, A. S.; Hale, V. L.",
    "author_corresponding": "Vanessa L Hale",
    "author_corresponding_institution": "Ohio State University",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.522311.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) emerged in humans in late 2019 and spread rapidly to become a global pandemic. A zoonotic spillover event from animal to human was identified as the presumed origin. Subsequently, reports began emerging regarding spillback events resulting in SARS-CoV-2 infections in multiple animal species. These events highlighted critical links between animal and human health while also raising concerns about the development of new reservoir hosts and potential viral mutations that could alter virulence and transmission or evade immune responses. Characterizing susceptibility, prevalence, and transmission between animal species became a priority to help protect animal and human health. In this study, we coalesced a large team of investigators and community partners to surveil for SARS-CoV-2 in domestic and free-ranging animals around Ohio between May 2020 and August 2021. We focused on species with known or predicted susceptibility to SARS-CoV-2 infection, highly congregated or medically compromised animals (e.g. shelters, barns, veterinary hospitals), and animals that had frequent contact with humans (e.g. pets, agricultural animals, zoo animals, or animals in wildlife hospitals). This included free-ranging deer (n=76), mink (n=57), multiple species of bats (n=65), and other wildlife in addition to domestic cats (n=275) and pigs (n= 184). In total, we tested 800 animals (34 species) via rRT-PCR for SARS-CoV-2 RNA. SARS-CoV-2 viral RNA was not detected in any of the tested animals despite a major peak in human SARS-CoV-2 cases that occurred in Ohio subsequent to the peak of animal samplings. Importantly, due to lack of validated tests for animals, we did not test for SARS-CoV-2 antibodies in this study, which limited our ability to assess exposure. While the results of this study were negative, the surveillance effort was critical and remains key to understanding, predicting, and preventing re-emergence of SARS-CoV-2 in humans or animals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522236",
    "title": "An integrated systems-biology platform for power-to-gas technology",
    "authors": "Casini, I.; McCubbin, T.; Esquivel-Elizondo, S.; Luque, G. G.; Evseeva, D.; Fink, C.; Beblawy, S.; Youngblut, N. D.; Aristilde, L.; Huson, D.; Drager, A.; Ley, R.; Marcellin, E.; Angenent, L. T.; Molitor, B.",
    "author_corresponding": "Bastian Molitor",
    "author_corresponding_institution": "University of Tuebingen",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.522236.source.xml",
    "abstract": "Methanogenesis allows methanogenic archaea (methanogens) to generate cellular energy for their growth while producing methane. Hydrogenotrophic methanogens thrive on carbon dioxide and molecular hydrogen as sole carbon and energy sources. Thermophilic and hydrogenotrophic Methanothermobacter spp. have been recognized as robust biocatalysts for a circular carbon economy and are now applied in power-to-gas technology. Here, we generated the first manually curated genome-scale metabolic reconstruction for three Methanothermobacter spp.. We investigated differences in the growth performance of three wild-type strains and one genetically engineered strain in two independent chemostat bioreactor experiments. In the first experiment, with molecular hydrogen and carbon dioxide, we found the highest methane production rate for Methanothermobacter thermautotrophicus {Delta}H, while Methanothermobacter marburgensis Marburg reached the highest biomass growth rate. Systems biology investigations, including implementing a pan-model that contains combined reactions from all three microbes, allowed us to perform an interspecies comparison. This comparison enabled us to identify crucial differences in formate anabolism. In the second experiment, with sodium formate, we found stable growth with an M. thermautotrophicus {Delta}H plasmid-carrying strain with similar performance parameters compared to wild-type Methanothermobacter thermautotrophicus Z-245. Our findings reveal that formate anabolism influences the diversion of carbon to biomass and methane with implications for biotechnological applications of Methanothermobacter spp. in power-to-gas technology and for chemical production.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=103 SRC=\"FIGDIR/small/522236v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (32K):\norg.highwire.dtl.DTLVardef@1d468aeorg.highwire.dtl.DTLVardef@24a595org.highwire.dtl.DTLVardef@1f2dd60org.highwire.dtl.DTLVardef@1a3d8fc_HPS_FORMAT_FIGEXP  M_FIG C_FIG Broader contextRenewable energy sources (e.g., wind and solar) provide carbon-free electric power. However, their intermittency and offset between peak production and demand generate the need to store this electric power. Furthermore, these technologies alone do not satisfy the demand for carbon-based commodities. Power-to-gas technology provides a means to store intermittent renewable electric power with concomitant carbon dioxide recycling into a chemical energy carrier, such as methane, on a centralized and decentralized scale. This is particularly important to establish equitable energy strategies for all countries, as is highlighted by the United Nations Sustainable Development Goals. With this work, we provide an integrated systems-biology platform for Methanothermobacter spp. to optimize biological power-to-gas technology and formulate strategies to produce other value-added products besides methane.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522307",
    "title": "Interplay between acetylation and ubiquitination of imitation switch chromatin remodeler Isw1 confers multidrug resistance in Cryptococcus neoformans",
    "authors": "Meng, Y.; Li, Z.; Jiang, T.; Sun, T.; Li, Y.; Gao, X.; Li, H.; Suo, C.; Li, C.; Yang, S.; Lan, T.; Liao, G.; Liu, T.-B.; Wang, P.; Ding, C.",
    "author_corresponding": "Chen Ding",
    "author_corresponding_institution": "Northeastern University",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.522307.source.xml",
    "abstract": "Cryptococcus neoformans poses a threat to human health, but anticryptococcal therapy is hampered by the emergence of drug resistance, whose underlying mechanisms remain poorly understood. Herein, we discovered that Isw1, an imitation switch chromatin remodeling ATPase, functions as a master modulator of genes responsible for multidrug resistance in C. neoformans. Cells with the disrupted ISW1 gene exhibited profound resistance to multiple antifungal drugs. Mass spectrometry analysis revealed that Isw1 is both acetylated and ubiquitinated, suggesting that an interplay between these two modification events exists to govern Isw1 function. Mutagenesis studies of acetylation and ubiquitination sites revealed that the acetylation status of Isw1K97 coordinates with its ubiquitination processes at Isw1K113 and Isw1K441 through modulating the interaction between Isw1 and Cdc4, an E3 ligase. Additionally, clinical isolates of C. neoformans overexpressing the degradation-resistant ISW1K97Q allele showed impaired drug-resistant phenotypes. Collectively, our studies revealed a sophisticated acetylation-Isw1-ubiquitination regulation axis that controls multidrug resistance in C. neoformans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522300",
    "title": "The RBM17/SPF45-SAP30BP interaction is essential for splicing in a subset of human short introns",
    "authors": "Fukumura, K.; Sperotto, L.; Seuss, S.; Kang, H.-S.; Yoshimoto, R.; Sattler, M.; Mayeda, A.",
    "author_corresponding": "Akila Mayeda",
    "author_corresponding_institution": "Division of Gene Expression Mechanism, Center for Medical Science, Fujita Health University",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.522300.source.xml",
    "abstract": "SUMMARYHuman pre-mRNA splicing requires the removal of introns with highly variable lengths, from tens to over a million nucleotides. Therefore, mechanisms of intron recognition and splicing are likely not universal. Recently, we reported that splicing in a subset of human short introns with truncated polypyrimidine tracts depends on RBM17 (SPF45), instead of the canonical splicing factor U2AF heterodimer. Here, we demonstrate that SAP30BP, a factor previously implicated in transcriptional control, is an essential splicing cofactor for RBM17. In vitro binding and NMR analyses demonstrate that a U2AF-homology motif (UHM) in RBM17 binds directly to a newly identified UHM-ligand motif (ULM) in SAP30BP. We show that this RBM17-SAP30BP interaction is required to specifically recruit RBM17 to phosphorylated SF3B1 (SF3b155), a U2 snRNP component in active spliceosomes. We propose a unique mechanism for splicing in a subset of short introns, in which SAP30BP guides RBM17 in the assembly of active spliceosomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.29.522164",
    "title": "Starvation sensing by mycobacterial RelA/SpoT homologue through constitutive surveillance of translation",
    "authors": "Li, Y.; Majumdar, S.; Treen, R.; Sharma, M. R.; Corro, J.; Gamper, H.; Manjari, S. R.; Prusa, J.; Banavali, N. K.; Stallings, C. L.; Hou, Y.-M.; Agrawal, R. L.; Ojha, A. K.",
    "author_corresponding": "Anil K Ojha",
    "author_corresponding_institution": "Wadsworth Center, NYSDOH/ University at Albany",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.29.522164.source.xml",
    "abstract": "The stringent response, which leads to persistence of nutrient-starved mycobacteria, is induced by activation of the RelA/SpoT homologue (Rsh) upon entry of a deacylated-tRNA in a translating ribosome. However, the mechanism by which Rsh identifies such ribosomes in vivo remains unclear. Here, we show that conditions inducing ribosome hibernation result in loss of intracellular Rsh in a Clp protease-dependent manner. This loss is also observed in non-starved cells using mutations in Rsh that block its interaction with the ribosome, indicating that Rsh association with the ribosome is important for Rsh stability. The cryo-EM structure of the Rsh-bound 70S ribosome in a translation initiation complex reveals unknown interactions between the ACT domain of Rsh and components of the ribosomal L7/L12-stalk base, suggesting that the aminoacylation status of A-site tRNA is surveyed during the first cycle of elongation. Altogether, we propose a surveillance model of Rsh activation that originates from its constitutive interaction with the ribosomes entering the translation cycle.\n\nSignificanceBacteria persist under nutrient starvation by activating RelA/SpoT homologue (Rsh), which synthesizes a growth regulating alarmone, ppGpp. Rsh is activated specifically upon recognizing a translation elongation complex with deacylated tRNA at the A-site. It is however unclear how Rsh identifies such a complex in vivo. We show here that conditions inducing ribosome hibernation in mycobacteria cause loss of intracellular Rsh, implying that association with translating ribosomes is necessary for intracellular stability of Rsh. Using structural analysis of Rsh-bound 70S translation initiation complex, we propose here that mycobacterial Rsh identifies a Rsh-activating ribosomal complex by constitutively surveying the ribosome entering the translation cycle at the early elongation stage.",
    "published": "10.1073/pnas.2302006120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.29.522265",
    "title": "A ubiquitin-proteasome pathway degrades the inner nuclear membrane protein Bqt4 to maintain nuclear membrane homeostasis",
    "authors": "Le, T. K.; Hirano, Y.; Asakawa, H.; Okamoto, K.; Haraguchi, T.; Hiraoka, Y.",
    "author_corresponding": "Yasushi Hiraoka",
    "author_corresponding_institution": "Osaka University",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.29.522265.source.xml",
    "abstract": "Aberrant accumulation of inner nuclear membrane (INM) proteins is associated with deformed nuclear morphology and mammalian diseases. However, the mechanisms underlying the maintenance of INM homeostasis remain poorly understood. In this study, we explored the degradation mechanisms of the INM protein, Bqt4, in the fission yeast Schizosaccharomyces pombe. We have previously shown that Bqt4 interacts with the transmembrane protein Bqt3 at the INM and is degraded in the absence of Bqt3. Here, we revealed that excess Bqt4, unassociated with Bqt3, was targeted for degradation by the ubiquitin-proteasome system localized in the nucleus and Bqt3 antagonized this process. The degradation process involved the Doa10 E3 ligase complex at the INM. Bqt4 is a tail-anchored protein and extraction from the membrane by the Cdc48 complex is required for its degradation. The C-terminal transmembrane domain of Bqt4 is necessary and sufficient for proteasome-dependent protein degradation. Accumulation of Bqt4 at the INM impaired cell viability with nuclear envelope deformation, suggesting that quantity control of Bqt4 plays an important role in nuclear membrane homeostasis.\n\nSummary statement\n\nAppropriate levels of the inner nuclear membrane protein Bqt4 are maintained by ubiquitin-proteasome-mediated degradation. Aberrant accumulation of Bqt4 disturbs nuclear membrane homeostasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.29.522232",
    "title": "Predicting regulators of epithelial cell state through regularized regression analysis of single cell multiomic sequencing",
    "authors": "Ledru, N.; Wilson, P. C.; Muto, Y.; Yoshimura, Y.; Wu, H.; Asthana, A.; Tullius, S. G.; Waikar, S. S.; Orlando, G.; Humphreys, B.",
    "author_corresponding": "Benjamin Humphreys",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.29.522232.source.xml",
    "abstract": "Chronic disease processes are marked by cell-specific transcriptomic and epigenomic changes. Single nucleus joint RNA- and ATAC-seq offers an opportunity to study the gene regulatory networks underpinning these changes in order to identify key regulatory drivers. We developed a regularized regression approach, RENIN, (Regulatory Network Inference) to construct genome-wide parametric gene regulatory networks using multiomic datasets. We generated a single nucleus multiomic dataset from seven adult human kidney biopsies and applied RENIN to study drivers of a failed injury response associated with kidney disease. We demonstrate that RENIN is highly effective tool at predicting key cis- and trans-regulatory elements.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522296",
    "title": "Integrating end-to-end learning with deep geometrical potentials for ab initio RNA structure prediction",
    "authors": "Li, Y.; Zhang, C.; Feng, C.; Freddolino, P. L.; Zhang, Y.",
    "author_corresponding": "Yang Zhang",
    "author_corresponding_institution": "Department of Computational Medicine and Bioinformatics, University of Michigan Medical School, Ann Arbor, MI 48109, USA; Department of Biological Chemistry, Un",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.522296.source.xml",
    "abstract": "RNAs are fundamental in living cells and perform critical functions determined by the tertiary architectures. However, accurate modeling of 3D RNA structure remains a challenging problem. Here we present a novel method, DRfold, to predict RNA tertiary structures by simultaneous learning of local frame rotations and geometric restraints from experimentally solved RNA structures, where the learned knowledge is converted into a hybrid energy potential to guide subsequent RNA structure constructions. The method significantly outperforms previous approaches by >75.6% in TM-score on a nonredundant dataset containing recently released structures. Detailed analyses showed that the major contribution to the improvements arise from the deep end-to-end learning supervised with the atom coordinates and the composite energy function integrating complementary information from geometry restraints and end-to-end learning models. The open-source DRfold program allows large-scale application of high-resolution RNA structure modeling and can be further improved with future release of RNA structure databases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.29.522241",
    "title": "Structural titration reveals Ca2+-dependent conformational landscape of the IP3 receptor",
    "authors": "Paknejad, N.; Sapuru, V.; Hite, R. K.",
    "author_corresponding": "Richard K Hite",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.29.522241.source.xml",
    "abstract": "Inositol 1,4,5-trisphosphate receptors (IP3Rs) are intracellular Ca2+-permeable cation channels whose biphasic dependence on cytoplasmic Ca2+ gives rise to cytosolic Ca2+ oscillations that regulate fertilization, cell division and cell death. Despite the critical roles of IP3R-mediated Ca2+ oscillations, the structural underpinnings of the biphasic Ca2+ dependence that underlies Ca2+ oscillations are incompletely understood. Here, we collected images of an IP3R with Ca2+ at concentrations spanning five orders of magnitude. Unbiased image analysis revealed that Ca2+ binding does not explicitly induce conformational changes but rather biases a complex conformational landscape consisting of resting, preactivated, activated, and inhibited states. Using particle counts as a proxy for free energy, we demonstrate that Ca2+ binding at a high-affinity site allows IP3Rs to activate by escaping a low-energy resting state through an ensemble of preactivated states. At high Ca2+, IP3Rs preferentially enter an inhibited state stabilized by a second, low-affinity Ca2+ binding site. Together, these studies provide a mechanistic basis for the biphasic Ca2+-dependence of IP3R channel activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522287",
    "title": "Biphasic curvature-dependence of cell migration inside microcylinders: persistent randomness versus directionality",
    "authors": "Yu, X.; Wang, H.; Ye, F.; Wang, X.; Fan, Q.; Xu, X.",
    "author_corresponding": "Xinpeng Xu",
    "author_corresponding_institution": "Department of Physics, Guangdong Technion - Israel Institute of Technology, 241 Daxue Road, Shantou, Guangdong, 515063, China; Technion-Israel Institute of Tech",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.522287.source.xml",
    "abstract": "Cell-scale curvature plays important roles in controlling cell and tissue behaviors. However, these roles have not been well quantified, and the underlying mechanisms remain elusive. We combine experiments with theory to study systematically the curvature-dependence of cell migration inside PDMS microcylinders. We find that persistence is positively correlated with speed, following the universal speed-persistence coupling relation, i.e., faster cells turn less. Cell migration inside microcylinders is anisotropic and depends on curvature in a biphasic manner. At small curvatures, as curvature increases, the average speed and anisotropy both increase, but surprisingly, the average persistence decreases. Whereas as the curvature increases over some threshold, cells detach from the surface, the average speed and anisotropy both decrease sharply but the average persistence increases. Moreover, interestingly, cells are found to leave paxillins along their trajectories (on curved but not planar surfaces), facilitating the assembly of focal adhesions of following cells. We propose a minimal model for the biphasic curvotaxis based on three mechanisms: the persistent random \"noise\", the bending penalty of stress fibers, and the cell-surface adhesion. The findings provide a novel and general perspective on directed cell migration in the widely existing curved microenvironment of cells in vivo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522131",
    "title": "Obtaining Increased Functional Proteomics Insights from Thermal Proteome Profiling through Optimized Melt Shift Calculation and Statistical Analysis",
    "authors": "McCracken, N. A.; Liu, H.; Runnebohm, A. M.; Wijeratne, H. S.; Wijeratne, A. B.; Staschke, K. A.; Mosley, A. L.",
    "author_corresponding": "Amber L Mosley",
    "author_corresponding_institution": "Indiana University School of Medicine",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.522131.source.xml",
    "abstract": "Thermal Proteome Profiling (TPP) is an invaluable tool for functional proteomics studies that has been shown to discover changes associated with protein-ligand, protein- protein, and protein-RNA interaction dynamics along with changes in protein stability resulting from cellular signaling. The increasing number of reports employing this assay has not been met concomitantly with advancements and improvements in the quality and sensitivity of the corresponding data analysis. The gap between data acquisition and data analysis tools is even more apparent as TPP findings have reported more subtle melt shift changes related to protein post-translational modifications. In this study, we have improved the Inflect data analysis pipeline (now referred to as InflectSSP, available at https://CRAN.R-project.org/package=InflectSSP) to increase the sensitivity of detection for both large and subtle changes in the proteome as measured by TPP. Specifically, InflectSSP now has integrated statistical and bioinformatic functions to improve objective functional proteomics findings from the quantitative results obtained from TPP studies through increasing both the sensitivity and specificity of the data analysis pipeline. To benchmark InflectSSP, we have reanalyzed two publicly available datasets to demonstrate the performance of this publicly available R based program for TPP data analysis. Additionally, we report new findings following temporal treatment of human cells with the small molecule Thapsigargin which induces the unfolded protein response (UPR). InflectSSP analysis of our UPR study revealed highly reproducible target engagement over time while simultaneously providing new insights into the dynamics of UPR induction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522127",
    "title": "Carcinogen induced expansion of atypical B cells and pre-treatment tumor adjacent tertiary lymphoid structures associate with poor response to BCG in non-muscle invasive bladder cancer",
    "authors": "Yolmo, P.; Rahimi, S.; Chenard, S.; Conseil, G.; Jenkins, D.; Emon, I.; Hamilton, J.; Xu, M.; Rangachari, M.; Berman, D. M.; Siemens, D. R.; Koti, M.",
    "author_corresponding": "Madhuri Koti",
    "author_corresponding_institution": "Queen's University",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.522127.source.xml",
    "abstract": "Poor response to Bacillus Calmette-Guerin (BCG) immunotherapy remains a major barrier in the management of patients with non-muscle-invasive bladder cancer (NMIBC). Among the multiple factors contributing to poor outcomes, a B cell infiltrated pre-treatment immune microenvironment of NMIBC tumors has emerged as a key determinant of response to BCG. The mechanisms underlying the paradoxical roles of B cells in NMIBC are poorly understood. Here, we show that B cell dominant tertiary lymphoid structures (TLSs), a hallmark feature of chronic mucosal immune response, are abundant and located close to the epithelial compartment in pre-treatment tumors from BCG non-responders. Digital spatial proteomic profiling of whole tumor sections revealed higher expression of immune exhaustion-associated proteins within the TLSs from both responders and non-responders. Chronic local inflammation, induced by the N-butyl- N-(4-hydroxybutyl) nitrosamine (BBN) carcinogen, led to TLS formation with recruitment and differentiation of the immunosuppressive atypical B cell (ABCs) subset within the bladder microenvironment, predominantly in aging female mice compared to their male counterparts. Depletion of ABCs simultaneous to BCG treatment delayed cancer progression in female mice. Our findings provide the first evidence indicating the role of ABCs in BCG response and will inform future development of therapies targeting the B cell exhaustion axis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522306",
    "title": "miR-17~92 Suppresses Proliferation and Invasion of Cervical Cancer Cells by Inhibiting Cell Cycle Regulator Cdt2",
    "authors": "Singh, G.; Sharma, S. K.; Dorata, A.; Singh, S. K.",
    "author_corresponding": "Samarendra Kumar Singh",
    "author_corresponding_institution": "Banaras Hindu University Institute of  Science",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.522306.source.xml",
    "abstract": "Cervical cancer (CC) is 4th largest killer of women worldwide when diagnosed in late stages the treatment options are almost negligible. 99% of CC is caused by high risk human papilloma viruses (HR-HPV). Upon integration into human genome the encoded viral proteins mis-regulates various onco-suppressor and checkpoint factors including cell cycle regulators. One such factor is cell cycle S phase licensing factor Cdt2, which has been reported to be highly upregulated in various cancers including CC. HPV proteins also suppress several tumor suppressor miRNAs concluding miR-17-92 cluster. In this study we report that miR-17-92 directly recruits to 3UTR of Cdt2 and downregulates this oncogene which suppresses the proliferation, migration, invasion capabilities of the CC cell lines while normal cells are fine. Suppression of Cdt2 by miR17-92 blocks the cancerous cells in S phase and induces apoptosis eventually leading to their death. Hence, our work for the first time mechanistically shows how miR17-92 could work as tumor suppressor opening up the potential of miR17-92 to be used in developing therapy for cervical cancer treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.521597",
    "title": "Interplay of EXO70 and MLO proteins modulates trichome cell wall composition and powdery mildew susceptibility",
    "authors": "Huebbers, J. W.; Caldarescu, G. A.; Kubatova, Z.; Sabol, P.; Levecque, S. C. J.; Kuhn, H.; Kulich, I.; Reinstaedler, A.; Buettgen, K.; Manga-Robles, A.; Melida, H.; Pauly, M.; Panstruga, R.; Zarsky, V.",
    "author_corresponding": "Ralph Panstruga",
    "author_corresponding_institution": "RWTH Aachen University",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.521597.source.xml",
    "abstract": "EXO70 proteins are essential constituents of the octameric exocyst complex implicated in vesicle tethering during exocytosis, while MLO proteins are plant-specific calcium channels of which some isoforms play a key role during fungal powdery mildew pathogenesis. We here detected by a variety of histochemical staining procedures an unexpected phenotypic overlap of A. thaliana exo70H4 and mlo2 mlo6 mlo12 triple mutant plants regarding the biogenesis of leaf trichome secondary cell walls. Biochemical and Fourier transform infrared spectroscopic analyses of isolated trichomes corroborated deficiencies in the composition of trichome cell walls in exo70H4 and mlo2 mlo6 mlo12 mutants. Transgenic lines expressing fluorophore- tagged EXO70H4 and MLO variants exhibited extensive co-localization of these proteins at the trichome plasma membrane and cell wall. Furthermore, mCherry- EXO70H4 mislocalized in trichomes of the mlo triple mutant and, vice versa, MLO6- GFP exhibited aberrant subcellular localization in trichomes of the exo70H4 mutant. Transgenic expression of GFP-marked PMR4 callose synthase, a previously identified cargo of EXO70H4 dependent exocytosis, revealed reduced cell wall delivery of GFP- PMR4 in mlo triple mutant plants. In vivo protein-protein interaction assays uncovered isoform-preferential physical interaction between EXO70 and MLO proteins. Finally, exo70H4 and mlo mutants, when combined, showed synergistically enhanced resistance to powdery mildew attack. Taken together, our data point to an isoform- specific interplay of EXO70 and MLO proteins in the modulation of trichome cell wall biogenesis and powdery mildew susceptibility, possibly by (co-)regulating focal secretion of cell wall-related cargo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522216",
    "title": "Intracranial recordings reveal three distinct neural response patterns in the language network",
    "authors": "Regev, T. I.; Casto, C.; Hosseini, E. A.; Adamek, M.; Brunner, P.; Fedorenko, E.",
    "author_corresponding": "Tamar I Regev",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.522216.source.xml",
    "abstract": "Language comprehension is fast and seemingly effortless. However, in spite of long knowing what brain regions enable this feat, our knowledge of the precise neural computations that these frontotemporal regions implement remains limited. One highly controversial question is whether there exist functional differences among the neural populations that comprise the language network. Leveraging the high spatiotemporal resolution of intracranial recordings, we clustered the timecourses of responses to sentences and linguistically degraded conditions and discovered three response profiles that robustly differ in their temporal dynamics. Computational modeling of these profiles suggested that they reflect different temporal receptive windows (TRWs), with average TRWs of 1, 4, and 6 words. The electrodes exhibiting these profiles were interleaved across the language network, further suggesting that all language regions have direct access to distinct, multi-scale representations of linguistic input--a property that may be critical for the efficiency and robustness of language processing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522301",
    "title": "Phenotypical Rescue of Bmp15 Deficiency by Mutation of Inhibin α (inha) Provides Novel Clues to How Bmp15 Controls Zebrafish Folliculogenesis",
    "authors": "Zhai, Y.; Zhao, C.; Geng, R.; Wu, K.; Yuan, M.; Ai, N.; Ge, W.",
    "author_corresponding": "Wei Ge",
    "author_corresponding_institution": "University of Macau",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.522301.source.xml",
    "abstract": "As an oocyte-specific growth factor, bone morphogenetic protein 15 (BMP15) plays a critical role in controlling folliculogenesis. However, the mechanism of BMP15 action remains elusive. Using zebrafish as the model, we created a bmp15 mutant using CRISPR/Cas9 and demonstrated that bmp15 deficiency caused a significant delay in follicle activation and puberty onset followed by complete arrest of follicle development at previtellogenic stage without yolk accumulation. The mutant females eventually underwent female-to-male sex reversal to become functional males, which was accompanied by a series of changes in secondary sexual characteristics. Interestingly, the blockade of folliculogenesis and sex reversal in bmp15 mutant could be rescued by the loss of inhibin (inha-/-). The follicles of double mutant (bmp15-/-;inha-/-) could progress to mid-vitellogenic stage with yolk accumulation and the fish maintained their femaleness without sex reversal. Transcriptome analysis revealed up-regulation of pathways related to TGF-{beta} signaling and endocytosis in the double mutant follicles. Intriguingly, the expression of inhibin/activin {beta}Aa subunit (inhbaa) increased significantly in the double mutant ovary. Further knockout of inhbaa in the triple mutant (bmp15-/-;inha-/-;inhbaa-/-) resulted in the loss of yolk granules again in the oocytes although the follicles could continue to grow beyond the size range of previtellogenic stage. The serum levels of estradiol (E2) and vitellogenin (Vtg) both decreased significantly in bmp15 single mutant females, returned to normal in the double mutant (bmp15-/-;inha-/-), but reduced again significantly in the triple mutant (bmp15-/-;inha-/-;inhbaa-/-). E2 treatment could rescue the vitellogenic follicles in bmp15-/-, and fadrozole (a nonsteroidal aromatase inhibitor) treatment blocked yolk accumulation in bmp15-/-;inha-/- fish. In summary, the present study provided comprehensive genetic evidence for the interaction of bmp15 pathways and the activin-inhibin system in regulating folliculogenesis, in particular E2 production from the follicle, Vtg biosynthesis in the liver and its update by the developing oocytes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.29.522270",
    "title": "Polygenic prediction across populations is influenced by ancestry, genetic architecture, and methodology",
    "authors": "Wang, Y.; Kanai, M.; Tan, T.; Kamariza, M.; Tsuo, K.; Yuan, K.; Zhou, W.; Okada, Y.; Huang, H.; Turley, P.; Atkinson, E. G.; Martin, A. R.",
    "author_corresponding": "Ying Wang",
    "author_corresponding_institution": "Analytic and Translational Genetics Unit, Massachusetts General Hospital, Boston, MA 02114, USA; Stanley Center for Psychiatric Research, Broad Institute of MIT",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.29.522270.source.xml",
    "abstract": "Polygenic risk scores (PRS) developed from multi-ancestry genome-wide association studies (GWAS), PRSmulti, hold promise for improving PRS accuracy and generalizability across populations. To establish best practices for leveraging the increasing diversity of genomic studies, we investigated how various factors affect the performance of PRSmulti compared to PRS constructed from single-ancestry GWAS (PRSsingle). Through extensive simulations and empirical analyses, we showed that PRSmulti overall outperformed PRSsingle in understudied populations, except when the understudied population represented a small proportion of the multi-ancestry GWAS. Notably, for traits with large-effect ancestry-enriched variants, such as mean corpuscular volume, using substantially fewer samples from Biobank Japan achieved comparable accuracies to a much larger European cohort. Furthermore, integrating PRS based on local ancestry-informed GWAS and large-scale European-based PRS improved predictive performance in understudied African populations, especially for less polygenic traits with large ancestry-enriched variants. Our work highlights the importance of diversifying genomic studies to achieve equitable PRS performance across ancestral populations and provides guidance for developing PRS from multiple studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522304",
    "title": "Behavioral responses of free flying Drosophila melanogaster to shiny, reflecting surfaces",
    "authors": "Mathejczyk, T. F.; Babo, E. J.; Schoenlein, E.; Grinda, N. V.; Greiner, A.; Okroznik, N.; Belusic, G.; Wernet, M. F.",
    "author_corresponding": "Mathias F. Wernet",
    "author_corresponding_institution": "Freie Universitaet Berlin",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.30.522304.source.xml",
    "abstract": "Active locomotion plays an important role in the life of many animals since it permits to explore the environment and find vital resources. Most insect species rely on a combination of visual cues such as celestial bodies, landmarks, or linearly polarized light to navigate or to orient themselves in their surroundings. In nature, linearly polarized light can arise either from atmospheric scattering or from reflections off shiny non-metallic surfaces like water or shiny foil. Although multiple reports described different behavioral responses of various insects to such shiny surfaces, little is known about the retinal detectors or the underlying neural circuits. Our goal was to quantify the behavioral responses of free flying Drosophila melanogaster, a molecular genetic model organism that allows for systematic dissection of neural circuitry. Fruit flies were placed in a custom-built arena with controlled environmental parameters (temperature, humidity, and light intensity). Flight densities and landings were quantified for hydrated and dehydrated fly populations when separately exposed to three different stimuli such as a diffusely-reflecting matt plate, a small patch of shiny foil, versus real water. Our analysis reveals for the first time that flying fruit flies indeed use vision to guide their flight maneuvers around shiny surfaces.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.28.522107",
    "title": "The BRUTUS-LIKE E3 ligases BTSL1 and BTSL2 fine-tune transcriptional responses to balance Fe and Zn homeostasis",
    "authors": "Stanton, C.; Rodriguez-Celma, J.; Kraemer, U.; Sanders, D.; Balk, J.",
    "author_corresponding": "Janneke Balk",
    "author_corresponding_institution": "John Innes Centre",
    "date": "2022-12-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/30/2022.12.28.522107.source.xml",
    "abstract": "The mineral micronutrients zinc (Zn) and iron (Fe) are essential for plant growth and human nutrition, but interactions between the homeostatic networks of these two elements are not fully understood. Here we show that loss-of-function of BTSL1 and BTSL2, which encode partially redundant E3 ubiquitin ligases that negatively regulate Fe uptake, confers tolerance to Zn excess in Arabidopsis thaliana. Double btsl1 btsl2 mutant seedlings grown on high Zn medium accumulated similar amounts of Zn in roots and shoots as the wild type, but suppressed the accumulation of excess Fe in roots. RNA-seq analysis showed that roots of mutant seedlings had relatively higher expression of genes involved in Fe uptake (IRT1, FRO2, NAS) and in Zn storage (MTP3, ZIF1). Surprisingly, mutant shoots did not show the transcriptional Fe-deficiency response which is normally induced by Zn excess. Split-root experiments suggested that within roots the BTSL proteins act locally and downstream of systemic Fe deficiency signals. Together, our data show that constitutive low-level induction of the Fe-deficiency response protects btsl1 btsl2 mutants from Zn toxicity. We propose that BTSL protein function is disadvantageous in situations of external Zn and Fe imbalances, and formulate a general model for Zn-Fe interactions in plants.\n\nHighlightMutation of two E3 ligases that suppress iron uptake in roots also confers tolerance to zinc toxicity, identifying a regulatory point of interaction between iron and zinc homeostasis.",
    "published": "NA",
    "server": "biorxiv"
  }
]