[
  {
    "doi": "10.1101/2021.02.26.433037",
    "title": "Marked differences in local bone remodeling in response to different marrow stimulation techniques in a large animal",
    "authors": "Zlotnick, H. M.; Locke, R. C.; Stoeckl, B. D.; Patel, J. M.; Gupta, S.; Browne, K. D.; Koh, J.; Carey, J. L.; Mauck, R.",
    "author_corresponding": "Rob  Mauck",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-02-27",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/27/2021.02.26.433037.source.xml",
    "abstract": "Marrow stimulation, including subchondral drilling and microfracture, is the most commonly performed cartilage repair strategy, whereby the subchondral bone plate is perforated to release marrow-derived cells into a cartilage defect to initiate repair. Novel scaffolds and therapeutics are being designed to enhance and extend the positive short-term outcomes of this marrow stimulation. However, the translation of these newer treatments is hindered by bony abnormalities, including bone resorption, intralesional osteophytes, and bone cysts, that can arise after marrow stimulation. In this study, three different marrow stimulation approaches -- microfracture, subchondral drilling, and needle-puncture - were evaluated in a translationally relevant large animal model, the Yucatan minipig. The objective of this study was to determine which method of marrow access (malleted awl, drilled Kirschner wire, or spring-loaded needle) best preserved the underlying subchondral bone. Fluorochrome labels were injected at the time of surgery and 2 weeks post-surgery to capture bone remodeling over the first 4 weeks. Comprehensive outcome measures included cartilage indentation testing, histological grading, microcomputed tomography, and fluorochrome imaging. Our findings indicated that needle-puncture devices best preserved the underlying subchondral bone relative to other marrow access approaches. This may relate to the degree of bony compaction occurring with marrow access, as the Kirschner wire approach, which consolidated bone most, induced the most significant bone damage with marrow stimulation. This study provides basic science evidence in support of updated marrow stimulation techniques for preclinical and clinical practice.",
    "published": "10.22203/ecm.v041a35",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.25.432765",
    "title": "Antiretroviral Theranostics Based on Intrinsic CEST Contrasts",
    "authors": "Bade, A. N.; Gendelman, H.; McMillan, J. M.; Liu, Y.",
    "author_corresponding": "Yutong  Liu",
    "author_corresponding_institution": "University of Nebraska Medical Center",
    "date": "2021-02-27",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/27/2021.02.25.432765.source.xml",
    "abstract": "Human immunodeficiency virus type-1 (HIV-1) antiretroviral drug (ARV) theranostics facilitates biodistribution and efficacy of therapies designed to target viral reservoirs. To this end, we have now deployed intrinsic drug chemical exchange saturation transfer (CEST) contrast to detect ARV distribution within the central nervous system (CNS).\n\nMethodsCEST effects for lamivudine (3TC) and emtricitabine (FTC) were measured by asymmetric magnetization transfer ratio analyses in solutions. CEST magnetic resonance imaging (MRI) was performed on 3TC-treated mice with analysis made by Lorentzian fitting.\n\nResultsCEST effects of 3TC and FTC hydroxyl and amino protons linearly correlated to drug concentrations. 3TC was successfully detected in brain sub-regions by MRI. The imaging results were validated by measurements of CNS drug concentrations.\n\nConclusionCEST contrasts can be used to detect ARVs using MRI. Such detection can be used to assess spatial-temporal drug biodistribution. This is most notable within the CNS where drug biodistribution may be more limited with the final goal of better understanding ARV-associated efficacy and potential toxicity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.26.433144",
    "title": "Considerations on activity determinants of fungal polyphenol oxidases based on mutational and structural studies",
    "authors": "Nikolaivits, E.; Valmas, A.; Dedes, G.; Topakas, E.; Dimarogona, M.",
    "author_corresponding": "Maria  Dimarogona",
    "author_corresponding_institution": "University of Patras",
    "date": "2021-02-27",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/27/2021.02.26.433144.source.xml",
    "abstract": "Polyphenol oxidases (PPOs) are an industrially relevant family of enzymes, being involved in the post-harvest browning of fruits and vegetables, as well as in human melanogenesis. Their involvement lies in their ability to oxidize phenolic or polyphenolic compounds, that subsequently form pigments. PPO family includes tyrosinases and catechol oxidases, which in spite of their high structural similarity, exhibit different catalytic activities. Long-standing research efforts have not yet managed to decipher the structural determinants responsible for this differentiation, as every new theory is disproved by a more recent study. In the present work, we combined biochemical along with structural data, in order to rationalize the function of a previously characterized PPO from Thermothelomyces thermophila (TtPPO). The crystal structure of a TtPPO variant, determined at 1.55 [A] resolution, represents the second known structure of an ascomycete PPO. Kinetic data of structure-guided mutants prove the implication of \"gate\" residue L306, residue HB1+1 (G292) and HB2+1 (Y296) in TtPPO function against various substrates. Our findings demonstrate the role of L306 in the accommodation of bulky substrates and that residue HB1+1 is unlikely to determine monophenolase activity as suggested from previous studies.\n\nIMPORTANCEPPOs are enzymes of biotechnological interest. They have been extensively studied both biochemically and structurally, with a special focus on the plant-derived counterparts. Even so, explicit description of the molecular determinants of their substrate specificity is still pending. Especially for ascomycete PPOs, only one crystal structure has been determined so far, thus limiting our knowledge on this tree branch of the family. In the present study, we report the second crystal structure of an ascomycete PPO. Combined with site-directed mutagenesis and biochemical studies, we depict the amino acids in the vicinity of the active site that affect enzyme activity, and perform a detailed analysis on a variety of substrates. Our findings improve current understanding of structure-function relations of microbial PPOs, which is a prerequisite for the engineering of biocatalysts of desired properties.",
    "published": "10.1128/aem.00396-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.27.433136",
    "title": "Whole Genome and Exome Sequencing Reference Datasets from A Multi-center and Cross-platform Benchmark Study",
    "authors": "Zhao, Y.; Fang, L. T.; Shen, T.-W.; Choudhari, S.; Talsania, K.; Chen, J.; Shetty, J.; Kriga, Y.; Tran, B.; Zhu, B.; Chen, Z.; Chen, W.; Wang, C.; Jaeger, E.; Meerzaman, D.; Lu, C.; Idler, K.; Zheng, Y.; Shi, L.; Petitjean, V.; Sultan, M.; Hung, T.; Peters, E.; Drabek, J.; Vojta, P.; Maestro, R.; Gasparotto, D.; Koks, S.; Reimann, E.; Scherer, A.; Nordlund, J.; Liljedahl, U.; Foox, J.; Mason, C.; Xiao, W.",
    "author_corresponding": "Yongmei  Zhao",
    "author_corresponding_institution": "Advanced Biomedical and Computational Sciences, Biomedical Informatics and Data Science Directorate, Frederick National Laboratory for Cancer Research, Frederic",
    "date": "2021-02-27",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/27/2021.02.27.433136.source.xml",
    "abstract": "With the rapid advancement of sequencing technologies in the past decade, next generation sequencing (NGS) analysis has been widely applied in cancer genomics research. More recently, NGS has been adopted in clinical oncology to advance personalized medicine. Clinical applications of precision oncology require accurate tests that can distinguish tumor-specific mutations from errors or artifacts introduced during NGS processes or data analysis. Therefore, there is an urgent need to develop best practices in cancer mutation detection using NGS and the need for standard reference data sets for systematically benchmarking sequencing platforms, library protocols, bioinformatics pipelines and for measuring accuracy and reproducibility across platforms and methods. Within the SEQC2 consortium context, we established paired tumor-normal reference samples, a human triple-negative breast cancer cell line and a matched normal cell line derived from B lymphocytes. We generated whole-genome (WGS) and whole-exome sequencing (WES) data using 16 NGS library preparation protocols, seven sequencing platforms at six different centers. We systematically interrogated somatic mutations in the paired reference samples to identify factors affecting detection reproducibility and accuracy in cancer genomes. These large cross-platform/site WGS and WES datasets using well-characterized reference samples will represent a powerful resource for benchmarking NGS technologies, bioinformatics pipelines, and for the cancer genomics studies.",
    "published": "10.1038/s41597-021-01077-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.27.433177",
    "title": "Flor yeasts rewire the central carbon metabolism during wine alcoholic fermentation",
    "authors": "Peltier, E.; Vion, C.; Abou Saada, O.; Friedrich, A.; Schacherer, J.; Marullo, P.",
    "author_corresponding": "Emilien  Peltier",
    "author_corresponding_institution": "University of Bordeaux, ISVV, Unite de recherche OEnologie EA 4577, USC 1366 INRA, 33140 Bordeaux INP, Villenave d Ornon, France",
    "date": "2021-02-27",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/02/27/2021.02.27.433177.source.xml",
    "abstract": "The identification of natural allelic variations controlling quantitative traits could contribute to decipher metabolic adaptation mechanisms within different populations of the same species. Such variations could result from man-mediated selection pressures and participate to the domestication. In this study, the genetic causes of the phenotypic variability of the central carbon metabolism Saccharomyces cerevisiae were investigated in the context of the enological fermentation. Carbon dioxide and glycerol production as well as malic acid consumption modulate the fermentation yield revealing a high level of genetic complexity. Their genetic determinism was found out by a multi environment QTL mapping approach allowing the identification of 14 quantitative trait loci from which 8 of them were validated down to the gene level by genetic engineering. Most of the validated genes had allelic variations involving flor yeast specific alleles. Those alleles were brought in the offspring by one parental strain that is closely related to the flor yeast genetic group while the second parental strain is part of the wine group. The causative genes identified are functionally linked to quantitative proteomic variations that would explain divergent metabolic features of wine and flor yeasts involving the tricarboxylic acid cycle (TCA), the glyoxylate shunt and the homeostasis of proton and redox cofactors. Overall, this work led to the identification of genetic factors that are hallmarks of adaptive divergence between flor yeast and wine yeast in the wine biotope. These alleles can also be used in the context of yeast selection to improve oenological traits linked to fermentation yield.",
    "published": "NA",
    "server": "biorxiv"
  }
]