[
  {
    "doi": "10.1101/705376",
    "title": "Towards a state-space geometry of neural responses to natural scenes: A steady-state approach",
    "authors": "Hansen, B.; Field, D. J.; Greene, M. R.; Olson, C.; Miskovic, V.",
    "author_corresponding": "Bruce  Hansen",
    "author_corresponding_institution": "Colgate University",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/705376.source.xml",
    "abstract": "Our understanding of information processing by the mammalian visual system has come through a variety of techniques ranging from psychophysics and fMRI to single unit recording and EEG. Each technique provides unique insights into the processing framework of the early visual system. Here, we focus on the nature of the information that is carried by steady state visual evoked potentials (SSVEPs). To study the information provided by SSVEPs, we presented human participants with a population of natural scenes and measured the relative SSVEP response. Rather than focus on particular features of this signal, we focused on the full state-space of possible responses and investigated how the evoked responses are mapped onto this space. Our results show that it is possible to map the relatively high-dimensional signal carried by SSVEPs onto a 2-dimensional space with little loss. We also show that a simple biologically plausible model can account for a high proportion of the explainable variance ([~]73%) in that space. Finally, we describe a technique for measuring the mutual information that is available about images from SSVEPs. The techniques introduced here represent a new approach to understanding the nature of the information carried by SSVEPs. Crucially, this approach is general and can provide a means of comparing results across different neural recording methods. Altogether, our study sheds light on the encoding principles of early vision and provides a much needed reference point for understanding subsequent transformations of the early visual response space to deeper knowledge structures that link different visual environments.",
    "published": "10.1016/j.neuroimage.2019.116027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/705020",
    "title": "Lorcaserin maintenance fails to attenuate heroin vs food choice in rhesus monkeys",
    "authors": "Townsend, E. A.; Negus, S. S.; Poklis, J.; Banks, M.",
    "author_corresponding": "Matthew  Banks",
    "author_corresponding_institution": "Virginia Commonwealth University",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/705020.source.xml",
    "abstract": "BackgroundThe current opioid crisis has reinvigorated preclinical research in the evaluation of non-opioid candidate treatments for opioid use disorder (OUD). Emerging evidence suggests 5-HT2C receptor agonists may attenuate the abuse-related effects of opioids. This study evaluated effectiveness of 7-day treatment with the clinically available 5-HT2C agonist lorcaserin on heroin-vs.-food choice in rhesus monkeys. Lorcaserin effects were compared to effects produced by saline substitution and by 7-day treatment with the opioid antagonist naltrexone.\\n\\nMethodsAdult male (1) and female (6) rhesus monkeys were trained to respond under a concurrent schedule of food delivery (1g pellets, fixed-ratio 100 schedule) and intravenous heroin injections (0-0.032 mg/kg/injection, fixed-ratio 10 schedule) during daily 2h sessions. Heroin choice dose-effect functions were determined daily before and following 7-day saline substitution or 7-day continuous treatment with naltrexone (0.0032-0.032 mg/kg/h, IV) or lorcaserin (0.032-0.32 mg/kg/h, IV).\\n\\nResultsUnder baseline conditions, increasing heroin doses maintained a dose-dependent increase in heroin choice. Both saline substitution and 7-day naltrexone treatment significantly attenuated heroin choice and produced a reciprocal increase in food choice. Continuous lorcaserin treatment significantly increased heroin choice.\\n\\nConclusionsIn contrast to saline substitution and naltrexone, lorcaserin treatment was ineffective to reduce heroin-vs.-food choice. These preclinical results do not support the therapeutic potential of lorcaserin as a candidate OUD treatment.",
    "published": "10.1016/j.drugalcdep.2020.107848",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/705186",
    "title": "The potential for gas-free measurements of absolute oxygen metabolism during both baseline and activation states in the human brain",
    "authors": "Liu, E. Y.; Guo, J.; Simon, A. B.; Haist, F.; Dubowitz, D. J.; Buxton, R. B.",
    "author_corresponding": "Richard B. Buxton",
    "author_corresponding_institution": "Radiology Department, University of California, San Diego",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/705186.source.xml",
    "abstract": "Quantitative functional magnetic resonance imaging methods make it possible to measure cerebral oxygen metabolism (CMRO2) in the human brain. Current methods require the subject to breathe special gas mixtures (hypercapnia and hyperoxia). We tested a noninvasive suite of methods to measure absolute CMRO2 in both baseline and dynamic activation states without the use of special gases: arterial spin labeling (ASL) to measure baseline and activation cerebral blood flow (CBF), with concurrent measurement of the blood oxygenation level dependent (BOLD) signal as a dynamic change in tissue R2*; VSEAN to estimate baseline O2 extraction fraction (OEF) from a measurement of venous blood R2, which in combination with the baseline CBF measurement yields an estimate of baseline CMRO2; and FLAIR-GESSE to measure tissue R2' to estimate the scaling parameter needed for calculating the change in CMRO2 in response to a stimulus with the calibrated BOLD method. Here we describe results for a study sample of 17 subjects (8 female, mean age=25.3 years, range 21-31 years). The primary findings were that OEF values measured with the VSEAN method were in good agreement with previous PET findings, while estimates of the dynamic change in CMRO2 in response to a visual stimulus were in good agreement between the traditional hypercapnia calibration and calibration based on R2'. These results support the potential of gas-free methods for quantitative physiological measurements.\\n\\nSynopsisWe tested noninvasive methods to measure absolute oxygen metabolism (CMRO2) in both baseline and activation states without the use of special gases: VSEAN to measure baseline O2 extraction fraction (OEF), and FLAIR-GESSE to measure R2' to estimate the scaling parameter M. Primary findings were: CMRO2 changes to visual stimulation derived from R2' were similar to estimates based on hypercapnia-derived M; OEF values were in good agreement with previous PET findings; and, variation of baseline CBF/CMRO2 coupling across subjects does not follow activation coupling, suggesting different mechanisms may be involved. These results support the potential of gas-free methods for quantitative physiological measurements.\\n\\nPurposeTo demonstrate the potential for two non-invasive techniques, VSEAN and FLAIR-GESSE, for absolute measurements of CMRO2 during both baseline and activation states.",
    "published": "10.1016/j.neuroimage.2019.116342",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/704940",
    "title": "Computational Finite Element Method (FEM) forward modeling workflow for transcranial Direct Current Stimulation (tDCS) current flow on MRI-derived head: Simpleware and COMSOL Multiphysics tutorial",
    "authors": "Seibt, O.; Truong, D. Q.; Khadka, N.; Huang, Y.; Bikson, M.",
    "author_corresponding": "Marom  Bikson",
    "author_corresponding_institution": "The City College of New York",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/704940.source.xml",
    "abstract": "Transcranial Direct Current Stimulation (tDCS) dose designs are often based on computational Finite Element Method (FEM) forward modeling studies. These FEM models educate researchers about the resulting current flow (intensity and pattern) and so the resulting neurophysiological and behavioral changes based on tDCS dose (mA), resistivity of head tissues (e.g. skin, skull, CSF, brain), and head anatomy. Moreover, model support optimization of montage to target specific brain regions. Computational models are thus an ancillary tool used to inform the design, set-up and programming of tDCS devices, and investigate the role of parameters such as electrode assembly, current directionality, and polarity of tDCS in optimizing therapeutic interventions. Computational FEM modeling pipeline of tDCS initiates with segmentation of an exemplary magnetic resonance imaging (MRI) scan of a template head into multiple tissue compartments to develop a higher resolution (< 1 mm) MRI derived FEM model using Simpleware ScanIP. Next, electrode assembly (anode and cathode of variant dimension) is positioned over the brain target and meshed at different mesh densities. Finally, a volumetric mesh of the head with electrodes is imported in COMSOL and a quasistatic approximation (stead-state solution method) is implemented with boundary conditions such as inward normal current density (anode), ground (cathode), and electrically insulating remaining boundaries. A successfully solved FEM model is used to visualize the model prediction via different plots (streamlines, volume plot, arrow plot).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/703504",
    "title": "An epigenetic predictor of death captures multi-modal measures of brain health",
    "authors": "Hillary, R. F.; Stevenson, A. J.; Cox, S. R.; McCartney, D. L.; Harris, S. E.; Seeboth, A.; Higham, J.; Sproul, D.; Taylor, A. M.; Redmond, P.; Corley, J.; Pattie, A.; del. C Valdes Hernandez, M.; Munoz-Maniega, S.; Bastin, M. E.; Wardlaw, J. M.; Horvath, S.; Ritchie, C. W.; Spires-Jones, T. L.; McIntosh, A. M.; Evans, K. L.; Deary, I. J.; Marioni, R. E.",
    "author_corresponding": "Robert F Hillary",
    "author_corresponding_institution": "University of Edinburgh. Contributed Equally",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/703504.source.xml",
    "abstract": "Individuals of the same chronological age exhibit disparate rates of biological ageing. Consequently, a number of methodologies have been proposed to determine biological age and primarily exploit variation at the level of DNA methylation (DNAm) - a commonly studied epigenetic mechanism. A novel epigenetic clock, termed  DNAm GrimAge has outperformed its predecessors in predicting the risk of mortality as well as a number of age-related morbidities. However, the association between DNAm GrimAge and cognitive or neuroimaging phenotypes remains unknown. We explore these associations in the Lothian Birth Cohort 1936 (n=709, mean age 73 years). Higher DNAm GrimAge was strongly associated with all-cause mortality over twelve years of follow-up (Hazard Ratio per standard deviation increase in GrimAge: 1.81, P < 2.0 x 10-16). Higher DNAm GrimAge was associated with lower age 11 IQ ({beta}=-0.11), lower age 73 general cognitive ability ({beta}=-0.18), decreased brain volume ({beta}=-0.25) and increased brain white matter hyperintensities ({beta}=0.17). Sixty-eight of 137 health- and brain-related phenotypes tested were significantly associated with DNAm GrimAge. Adjusting all models for childhood cognitive ability attenuated to non-significance a small number of associations (12/68 associations; 6 of which were cognitive traits), but not the association with general cognitive ability (33.9% attenuation). Higher DNAm GrimAge cross-sectionally associates with lower cognitive ability and brain vascular lesions in older age, independently of early life cognitive ability. Thus, this epigenetic predictor of mortality is also associated with multiple different measures of brain health and may aid in the prediction of age-related cognitive decline.",
    "published": "10.1038/s41380-019-0616-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/704791",
    "title": "Adult dentate gyrus neurogenesis: A functional model",
    "authors": "Gozel, O.; Gerstner, W.",
    "author_corresponding": "Olivia  Gozel",
    "author_corresponding_institution": "EPFL",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/704791.source.xml",
    "abstract": "In adult dentate gyrus neurogenesis, the link between maturation of newborn neurons and their function, such as behavioral pattern separation, has remained puzzling. By analyzing a theoretical model, we show that the switch from excitation to inhibition of the GABAergic input onto maturing newborn cells is crucial for their proper functional integration. When the GABAergic input is excitatory, cooperativity drives the growth of synapses such that newborn cells become sensitive to stimuli similar to those that activate mature cells. When GABAergic input switches to inhibitory, competition pushes the configuration of synapses onto newborn cells towards stimuli that are different from previously stored ones. This enables the maturing newborn cells to code for concepts that are novel, yet similar to familiar ones. Our theory of newborn cell maturation explains both how adult-born dentate granule cells integrate into the preexisting network and why they promote separation of similar but not distinct patterns.",
    "published": "10.7554/eLife.66463",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701466",
    "title": "A transparent model for learning in volatile environments",
    "authors": "Piray, P.; Daw, N. D.",
    "author_corresponding": "Payam  Piray",
    "author_corresponding_institution": "Princeton University",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/701466.source.xml",
    "abstract": "Sound principles of statistical inference dictate that uncertainty shapes learning. In this work, we revisit the question of learning in volatile environments, in which both the first and second-order statistics of observations dynamically evolve over time. We propose a new model, the volatile Kalman filter (VKF), which is based on a tractable state-space model of uncertainty and extends the Kalman filter algorithm to volatile environments. The proposed model is algorithmically simple and encompasses the Kalman filter as a special case. Specifically, in addition to the error-correcting rule of Kalman filter for learning observations, the VKF learns volatility according to a second error-correcting rule. These dual updates echo and contextualize classical psychological models of learning, in particular hybrid accounts of Pearce-Hall and Rescorla-Wagner. At the computational level, compared with existing models, the VKF gives up some flexibility in the generative model to enable a more faithful approximation to exact inference. When fit to empirical data, the VKF is better behaved than alternatives and better captures human choice data in two independent datasets of probabilistic learning tasks. The proposed model provides a coherent account of learning in stable or volatile environments and has implications for decision neuroscience research.",
    "published": "10.1371/journal.pcbi.1007963",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/703793",
    "title": "The Evolutionary History of Common Genetic Variants Influencing Human Cortical Surface Area",
    "authors": "Tilot, A. L.; Khramtsova, E. A.; Grasby, K.; Jahanshad, N.; Painter, J.; Colodro Conde, L.; Bralten, J.; Hibar, D. P.; Lind, P.; Liu, S.; Brotman, S. M.; Thompson, P. M.; Medland, S. E.; Macciardi, F.; Stranger, B. E.; Davis, L. K.; Fisher, S. E.; Stein, J.",
    "author_corresponding": "Jason  Stein",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/703793.source.xml",
    "abstract": "Structural brain changes along the lineage that led to modern Homo sapiens have contributed to our unique cognitive and social abilities. However, the evolutionarily relevant molecular variants impacting key aspects of neuroanatomy are largely unknown. Here, we integrate evolutionary annotations of the genome at diverse timescales with common variant associations from large-scale neuroimaging genetic screens in living humans, to reveal how selective pressures have shaped neocortical surface area. We show that variation within human gained enhancers active in the developing brain is associated with global surface area as well as that of specific regions. Moreover, we find evidence of recent polygenic selection over the past 2,000 years influencing surface area of multiple cortical regions, including those involved in spoken language and visual processing.",
    "published": "10.1093/cercor/bhaa327",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/705137",
    "title": "Epidemiology of human culture: parietal rock art requires high population density",
    "authors": "Walker, R.; Eriksson, A.; Ruiz, C. M.; Newton, T. H.; Casalegno, F.",
    "author_corresponding": "Richard  Walker",
    "author_corresponding_institution": "Blue Brain Project, Ecole Polytechnique Federale de Lausanne",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/705137.source.xml",
    "abstract": "Demographic models of human cultural evolution have high explanatory potential but weak empirical support. Here we use a global dataset of rock art sites and climate and genetics-based estimates of ancient population densities to test a new model based on epidemiological principles. The model focuses on the process whereby a cultural innovation becomes endemic in a population. It predicts that this cannot occur unless population density exceeds a critical value. Analysis of the data, using a Bayesian statistical framework, shows that the model has stronger empirical support than a null model, where rock art detection rates and population density are independent, or a proportional model where detection is directly proportional to population density. Comparisons between results for different geographical areas and periods yield qualitatively similar results, supporting the robustness of the model. Re-analysis of the rock art data, using a second set of independent population estimates, yields similar results. We conclude that population density above a critical threshold is a necessary condition for the maintenance of rock art as a stable part of a populations cultural repertoire. Methods similar to those described can be used to test the model for other classes of archaeological artifact and to compare it against other models.",
    "published": "10.1371/journal.pone.0247973",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/704072",
    "title": "Antifungal potency and modes of action of a novel olive tree defensin against closely related ascomycete fungal pathogens",
    "authors": "Li, H.; Velivelli, S.; Shah, D.",
    "author_corresponding": "Dilip  Shah",
    "author_corresponding_institution": "Donald Danforth Plant Science Center",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/704072.source.xml",
    "abstract": "Antimicrobial peptides play a pivotal role in the innate immunity of plants. Defensins are cysteine-rich antifungal peptides with multiple mechanisms of action (MOA). A novel Oleaceae-specific defensin gene family was discovered in the genome sequences of the wild and cultivated species of a perennial olive tree, Olea europaea. Antifungal properties of an olive tree defensin OefDef1.1 were investigated against a necrotrophic ascomycete fungal pathogen Botrytis cinerea in vitro and in planta. OefDef1.1 displayed potent antifungal activity against this pathogen by rapidly permeabilizing the plasma membrane of the conidial and germling cells. Interestingly, it was translocated to the cytoplasm and induced reactive oxygen species in the germlings, but not in the conidia. In medium containing high concentrations of Na1+, antifungal activity of OefDef1.1 against B. cinerea was significantly reduced. In contrast, OefDef1.1_V1 variant in which the {gamma}-core motif of OefDef1.1 was replaced by that of a Medicago truncatula defensin MtDef4 displayed Na1+-tolerant antifungal activity and was more potent in reducing the virulence of B. cinerea in planta. OefDef1.1 also exhibited potent antifungal activity against three hemibiotrophic ascomycete pathogens Fusarium graminearum, F. oxysporum and F. virguliforme. Significant differences were observed among the four pathogens in their responses to OefDef1.1 in growth medium with or without the high concentrations of Na1+. The varied responses of closely related ascomycete pathogens to this defensin have implications for engineering disease resistance in plants.",
    "published": "10.1094/MPMI-08-19-0224-R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/705228",
    "title": "Predicting mechanism of action of cellular perturbations with pathway activity signatures",
    "authors": "Ren, Y.; Sivaganesan, S.; Clark, N.; Zhang, L.; Plas, D.; Medvedovic, M.",
    "author_corresponding": "Mario  Medvedovic",
    "author_corresponding_institution": "University of Cincinnati Med Ctr",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/705228.source.xml",
    "abstract": "MotivationMisregulation of signaling pathway activity is etiologic for many human diseases, and modulating activity of signaling pathways is often the preferred therapeutic strategy. Understanding the mechanism of action (MOA) of bioactive chemicals in terms of targeted signaling pathways is the essential first step in evaluating their therapeutic potential. Changes in signaling pathway activity are often not reflected in changes in expression of pathway genes which makes MOA inferences from transcriptional signatures a difficult problem.\n\nResultsWe developed a new computational method for implicating pathway targets of bioactive chemicals and other cellular perturbations by integrated analysis of pathway network topology, the LINCS transcriptional signatures of genetic perturbations of pathway genes and the transcriptional signature of the perturbation. Our methodology accurately predicts signaling pathways targeted by the perturbation when current pathway analysis approaches utilizing only a transcriptional signature of the perturbation fail.\n\nAvailability and ImplementationOpen source R package paslincs is available at https://github.com/uc-bd2k/paslincs.",
    "published": "10.1093/bioinformatics/btaa590",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/705392",
    "title": "Network reaction norms: taking into account network position and network plasticity in response to environmental change.",
    "authors": "Bonnell, T. R.; Vilette, C.; Henzi, S. P.; Barrett, L.",
    "author_corresponding": "Tyler R Bonnell",
    "author_corresponding_institution": "University of Lethbridge",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/705392.source.xml",
    "abstract": "Recent studies have highlighted the link between consistent inter-individual differences in behaviour and consistency in social network position. There is also evidence that network structures can show temporal dynamics, suggesting that consistency in social network position across time does not preclude some form of plasticity in response to environmental variation. To better consider variation in network position and plasticity simultaneously we introduce the network reaction norm (NRN) approach. As an illustrative example, we used behavioural data on chacma baboons, collected over a period of seven years, to construct a time series of networks, using a moving window. Applying an NRN approach with these data, we found that most of the variation in network centrality could be explained by inter-individual differences in mean centrality. There was also evidence, however, for individual differences in network plasticity. These differences suggest that environmental conditions may influence which individuals are most central, i.e., they lead to an individual x environment interaction. We suggest that expanding from measures of repeatability in social networks to network reaction norms can provide a more temporally nuanced way to investigate social phenotypes within groups, and lead to a better understanding of the development and maintenance of individual variation in social behaviour.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/705301",
    "title": "Demography, genetic, and extinction process in a spatially structured population of lekking bird",
    "authors": "Cayuela, H.; Prunier, J. G.; Laporte, M.; Gippet, J.; Boualit, L.; Preiss, F.; Laurent, A.; Foletti, F.; Jacob, G.",
    "author_corresponding": "Hugo  Cayuela",
    "author_corresponding_institution": "Departement de Biologie, Institut de Biologie Integrative et des Systemes (IBIS), Universite Laval",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/705301.source.xml",
    "abstract": "Understanding the mechanisms underlying biological extinctions is a critical challenge for conservation biologists. Both deterministic (e.g. habitat loss, fragmentation) and stochastic (i.e. demographic stochasticity, Allee effect) demographic processes are involved in population decline. Simultaneously, a decrease of population size has far-reaching consequences for genetics of populations by increasing the risk of inbreeding and the effects of genetic drift, which together inevitably results in a loss of genetic diversity and a reduced effective population size (Ne). These genetic factors may retroactively affect vital rates (a phenomenon coined  inbreeding depression), and therefore reduce population growth and accelerate the extinction process of small populations. To date, few studies have simultaneously examined the demographic and genetic mechanisms driving the extinction of wild populations, and have most of the time neglected the spatial structure of populations. In this study, we examined demographic and genetic factors involved in the extinction process of a spatially structured population of a lekking bird, the western capercaillie (Tetrao urogallus). To address this issue, we collected capture-recapture and genetic data over a 6-years period in Vosges mountains, France. Our study showed that the population of T. urogallus experienced a severe decline between 2010 and 2015. We did not detect any Allee effect on survival and recruitment. By contrast, individuals of both sexes dispersed to avoid small leks, suggesting a behavioral response to a mate finding Allee effect. In parallel to this demographic decline, the population showed a low genetic diversity and high inbreeding. In addition, the effective population sizes at both lek and population levels was low. Despite this, we did not detected evidence of inbreeding depression: neither survival nor recruitment were affected by individual inbreeding level. Our study underlines the benefit from combining demographic and genetic approaches to investigate processes that are involved in biological extinctions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/705285",
    "title": "Linkage Disequilibrium and Heterozygosity Modulate the Genetic Architecture of Human Complex Phenotypes: Evidence of Natural Selection from GWAS Summary Statistics",
    "authors": "Holland, D.; Frei, O.; Desikan, R.; Fan, C. C.; Shadrin, A.; Smeland, O.; Andreassen, O. A.; Dale, A.",
    "author_corresponding": "Dominic  Holland",
    "author_corresponding_institution": "UCSD",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/705285.source.xml",
    "abstract": "We propose an extended Gaussian mixture model for the distribution of causal effects of common single nucleotide polymorphisms (SNPs) for human complex phenotypes that depends on linkage disequilibrium (LD) and heterozygosity (H), while also allowing for independent components for small and large effects. Using a precise methodology showing how genome-wide association studies (GWAS) summary statistics (z-scores) arise through LD with underlying causal SNPs, we applied the model to GWAS of multiple human phenotypes. Our findings indicated that causal effects are distributed with dependence on total LD and H, whereby SNPs with lower total LD and H are more likely to be causal with larger effects; this dependence is consistent with models of the influence of negative pressure from natural selection. Compared with the basic Gaussian mixture model it is built on, the extended model - primarily through quantification of selection pressure - reproduces with greater accuracy the empirical distributions of z-scores, thus providing better estimates of genetic quantities, such as polygenicity and heritability, that arise from the distribution of causal effects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/705251",
    "title": "The knockout effect of low doses of gamma radiation on hepatotoxicity induced by Echis Coloratus snake venom in rats",
    "authors": "Samy, E.; Shaaban, E.; Kenawy, S.; Salama, W.; Abd El Fattah, M.",
    "author_corresponding": "Esraa  Samy",
    "author_corresponding_institution": "Atomic Energy Authority",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/705251.source.xml",
    "abstract": "Echis Coloratus is the most medically important viper in Egypt causing several pathological effects leading to death. Gamma radiation has been used as a venom detoxifying tool in order to extend the lifespan of the immunized animals used in antivenin production process. Thus, the aim of this study is to assess the effects of increasing doses of gamma radiation on Echis Coloratus in vivo through biochemical and histological studies. The results revealed a significant increase in the levels of AST, ALT, ALP and glucose of sera collected from the rats injected with native Echis Coloratus venom compared with the non-envenomed group. On the other hand, biochemical parameters of sera of rats administrated with either 1.5 kGy or 3 kGy irradiated venom were significantly decrease compared with the native venom envenomed group at 2h, 4h and 24h post envenomation. In addition, these results were confirmed by histological studies of rats livers. Correspondingly, the sublethal dose injection of native Echis Coloratus venom induced significant alterations in the histological architecture of liver after 2, 4 and 24 h of injection. Concurrently, the administration of both 1.5 kGy and 3 kGy gamma irradiated venom showed fewer histological alterations compared with the native group. In conclusion, the present findings support the idea of using gamma radiation as an effective venom detoxification tool.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/705269",
    "title": "Liver X Receptor activation regulates genes involved in lipid homeostasis in developing chondrocytes",
    "authors": "Sun, M. M.-G.; Beier, F.",
    "author_corresponding": "Frank  Beier",
    "author_corresponding_institution": "University of Western Ontario",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/705269.source.xml",
    "abstract": "ObjectiveOsteoarthritis (OA) is the most common type of arthritis and causes debilitating symptoms and decreased quality of life. Currently available treatment options target symptoms but do not address the underlying issue of joint tissue degeneration. As such, a better understanding of the molecular mechanisms maintaining cartilage health is needed for developing novel therapeutic strategies. Liver X Receptors (LXRs) are nuclear receptors that have been previously shown to offer protection against OA. This is potentially due to suppression of chondrocyte hypertrophy in endochondral bone growth in response to LXR activation. In order to better understand the regulatory mechanisms behind this effect, we aimed to systematically examine LXRs effects on growth plate chondrocyte gene expression.\\n\\nMethodsPrimary chondrocytes isolated from the long bones of E15.5 mice were treated with the specific LXR agonist, GW3965, and RNA was isolated for Affymetrix microarrays followed by real time qPCR validation. Bioinformatics analyses were performed using Gene Ontology (GO) and KEGG pathway analysis. Immunohistochemistry was conducted to examine protein localization of LXR and identified targets in GW3965-treated E15.5 tibiae compared to control.\\n\\nResultsActivation of LXR in primary growth plate chondrocytes resulted in differential regulations of various genes involved in lipid metabolism, including several genes involved in cholesterol efflux. This pattern was compared to LXR activation in immature murine articular chondrocytes (IMACs), which revealed similar roles in lipid homeostasis. Immunohistochemical analysis of LXR and its identified targets Abca1 and Srebf1 revealed preferential protein localization to pre-hypertrophic and resting chondrocytes in GW3965-treated tibial growth plates compared to controls.\\n\\nConclusionOur findings show for the first time that LXR activation alters expression of lipid metabolism genes in growth plate chondrocytes, in part through activation of molecules responsible for cellular cholesterol efflux. This provides insight into potential mechanisms through which LXR regulates cellular metabolism to alter chondrocyte behavior and phenotype.",
    "published": "10.1016/j.ocarto.2020.100030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/705384",
    "title": "The double-edge sword of heterogeneous ripening pattern in winter wheat cultivar mixtures: A case study under post-anthesis water stress",
    "authors": "Haghshenas, A.; Emam, Y.; Sepaskhah, A. R.; Edalat, M.",
    "author_corresponding": "Yahya  Emam",
    "author_corresponding_institution": "Department of Crop Production and Plant Breeding, Shiraz University, Shiraz, Iran",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/705384.source.xml",
    "abstract": "Wheat cultivar mixtures with heterogeneous phenology has a less-explored potential to improve crop diversity, yield stability, and agronomic features particularly in response to the currently increased environmental stresses and uncertainties. To investigate the option of using wheat cultivar mixtures with different ripening patterns for mitigating the adverse effects of post-anthesis water stress, a two-year field experiment was conducted during 2014-15 and 2015-16 growing seasons at the research field of School of Agriculture, Shiraz University, Iran. The factorial experiment was a Randomized Complete Block Design with 3 replicates, in which 15 mixture treatments including monocultures and every 11 possible mixtures of four early- to middle-ripening wheat cultivars were grown under two normal and post-anthesis deficit-irrigation conditions. Measured traits and estimated indices included grain yield and its components, canopy temperature, soil water content, water productivity, susceptibility index, and water use efficiency. The results indicated that under the stressful condition of post-anthesis deficit-irrigation, heterogeneity in the ripening pattern of mixtures was declined. Consequently, dissimilarities in grain yields as well as various agronomic characters of mixture treatments were also lessened. This may be an evidence for the negative effect of water shortage stress on heterogeneity within agroecosystems. Although cultivar mixtures showed some casual advantages in some traits, such beneficial effects were not consistent across all conditions. Moreover, no cultivar mixture produced higher grain yield than the maximum monoculture. Despite the general expectation for beneficial ecological services from cultivar mixtures, in many cases disadvantageous blends were found which led to a considerable reduction in grain yield and water productivity. Therefore, it is suggested that unless the performance, and preferably the involved mechanisms, of cultivar mixtures are not fully understood, use of blends as an alternative for conventional high-input wheat cropping systems may lead to adverse results.",
    "published": "10.1016/j.eja.2020.126188",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/705350",
    "title": "The functional connectivity of the human claustrum according to the Human Connectome Project data",
    "authors": "Rodriguez-Vidal, L.; Alcauter, S.; Barrios, F. A.",
    "author_corresponding": "Fernando A Barrios",
    "author_corresponding_institution": "Universidad Nacional Autónoma de México, Instituto de Neurobiología",
    "date": "2019-07-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/16/705350.source.xml",
    "abstract": "The claustrum is an irregular and fine sheet of grey matter in the basolateral telencephalon present in almost all mammals. The claustrum has been the object of several studies using animal models and more recently in human beings using neuroimaging. Believed to be involved in cognition and disease such as fear recognition, suppression of natural urges, multisensory integration, conceptual integration, seizures, multiple sclerosis, and Parkinsons disease. Nevertheless, the function of the claustrum still remains unclear. We present a functional connectivity study of the claustrum in order to identify its main networks. Resting state functional and anatomical MRI data from 100 healthy subjects were analyzed; taken from the Human Connectome Project (HCP, NIH Blueprint: The Human Connectome Project), with 2x2x2 mm3 voxel resolution. Positive functional connectivity was found (p<0.05, FDR corrected) between the claustrum and the insula, anterior cingulate cortex, pre-central and postcentral gyrus, superior temporal gyrus, and subcortical areas. Our findings coincide with the results previously reported in both animal models and studies with humans. Showing the claustrum as a well-connected structure not only structurally but also functionally. Evidencing the claustrum as a node participating in different neural networks.",
    "published": "NA",
    "server": "biorxiv"
  }
]