[
  {
    "doi": "10.1101/086025",
    "title": "A unified encyclopedia of human functional DNA elements through fully automated annotation of 164 human cell types",
    "authors": "Libbrecht, M. W.; Rodriguez, O.; Weng, Z.; Hoffman, M.; Bilmes, J. A.; Noble, W. S.",
    "author_corresponding": "William Stafford Noble",
    "author_corresponding_institution": "U. Washington",
    "date": "2019-07-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/086025.source.xml",
    "abstract": "Semi-automated genome annotation methods such as Segway enable understanding of chromatin activity. Here we present chromatin state annotations of 164 human cell types using 1,615 genomics data sets. To produce these annotations, we developed a fully-automated annotation strategy in which we train separate unsupervised annotation models on each cell type and use a machine learning classifier to automate the state interpretation step. Using these annotations, we developed a measure of the importance of each genomic position called the \\\"conservation-associated activity score,\\\" which we use to aggregate information across cell types into a multi-cell type view. The aggregated conservation-associated activity score provides a measure of importance directly attributable to a specific activity in a specific set of cell types. In contrast to evolutionary conservation, this measure is not biased to detect only elements shared with related species. Using the conservation-associated activity score, we combined all our annotations into a single, cell type-agnostic encyclopedia that catalogs all human transcriptional and regulatory elements, enabling easy and intuitive interpretation of the effect of genome variants on phenotype, such as in disease-associated, evolutionarily conserved or positively selected loci. These resources, including cell type-specific annotations, encyclopedia, and a visualization server, are available at http://noble.gs.washington.edu/proj/encyclopedia.\\n\\nAuthor SummaryGenome annotation algorithms are an effective class of tools for understanding the function of the genome. These algorithms take as input a set of genome-wide measurements about the activity at each base pair in a given tissue, such as where a given protein is binding or how accessible the DNA is to being read by a protein. The genome is then partitioned and each segment is assigned a label such that positions with the same label exhibit similar patterns in the input data. Such annotations are widely used for many applications, such as to understand the mechanism of impact of a given genetic variant. Here we present, to our knowledge, the most comprehensive set of genome annotations created so far, encompassing 164 human cell types and including 1,615 genomics data sets. These comprehensive annotations are made possible by a strategy that automates the previous interpretation step. Furthermore, we present several methodological innovations that make these genome annotations more useful.",
    "published": "10.1186/s13059-019-1784-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/125898",
    "title": "Modernization, Wealth And The Emergence Of Strong Alpha Oscillations In The Human EEG",
    "authors": "Parameshwaran, D.; Thiagarajan, T. C.",
    "author_corresponding": "Tara C. Thiagarajan",
    "author_corresponding_institution": "The Human Brain Diversity Project, Sapien Labs",
    "date": "2019-07-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/125898.source.xml",
    "abstract": "Oscillations in the alpha range (8-15 Hz) have been found to appear prominently in the EEG signal when people are awake with their eyes closed, and since their discovery have been considered a fundamental cerebral rhythm. While the mechanism of this oscillation continues to be debated, it has been shown to bear positive relation to memory capacity, attention and a host of other cognitive outcomes. Here we show that this feature is largely undetected in the EEG of adults without post-primary education and access to modern technologies. Furthermore, we show that the spatial extent and energy of the oscillation have wide variation, with energy ranging over a thousand fold across the breath of humanity with no centralizing mean. This represents a divergence in a fundamental functional characteristic of an organ demonstrating both that modernization has had a profound influence on brain dynamics and that a meaningful  average human brain does not exist in a dynamical sense.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/161224",
    "title": "The Role of the Sex Chromosomes in the Inheritance of Species-Specific Traits of the Shape of the Copulatory Organ in Drosophila",
    "authors": "Kulikov, A. M.; Sorokina, S.; Melnikov, A.; Gornostaev, N. G.; Seleznev, D. G.; Lazebny, O. E.",
    "author_corresponding": "Oleg E. Lazebny",
    "author_corresponding_institution": "Koltsov Institute of Developmental Biology RAS",
    "date": "2019-07-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/161224.source.xml",
    "abstract": "The sex chromosomes of the parental species, D. virilis and D. lummei were tested for the effect on trait dominance in the shape of the copulatory system in the interspecific crosses. The origin of the sex chromosome and the paternal genotype were found to affect the trait dominance in D. lummei x D. virilis progeny and backcross males heterozygous for the autosomes. A correlated variability analysis showed that the two sex chromosomes exert unidirectional effects, shifting dominance towards the conspecific phenotype. The effect of the X chromosome is to a great extent determined by epigenetic factors associated with the paternal genotype.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133199",
    "title": "SEA: The Small RNA Expression Atlas",
    "authors": "Rahman, R.-U.; Bansal, V.; Fiosins, M.; Liebhoff, A.-M.; Rajput, A.; Sattar, A.; Magruder, D. S.; Madan, S.; Sun, T.; Gautam, A.; Heins, S.; Liwinski, T.; Bethune, J.; Trenkwalder, C.; Fluck, J.; Mollenhauer, B.; Bonn, S.",
    "author_corresponding": "Stefan  Bonn",
    "author_corresponding_institution": "DZNE",
    "date": "2019-07-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/133199.source.xml",
    "abstract": "We present the Small RNA Expression Atlas (SEA), a web application that allows for the interactive querying, visualization, and analysis of known and novel small RNAs across ten organisms. It contains sRNA and pathogen expression information for over 4,200 published samples with standardized search terms and ontologies. In addition, SEA allows for the interactive visualization and re-analysis of 879 differential expression and 514 classification comparisons. SEAs user model enables sRNA researchers to compare and re-analyze user-specific and published datasets, highlighting common and distinct sRNA expression patterns.\\n\\nWe provide evidence for SEAs fidelity by (i) generating a set of 591 tissue specific miRNAs across 30 tissues, (ii) finding known and novel bacterial and viral infections across diseases, and (iii) determining a Parkinsons disease-specific blood biomarker signature using novel data.\\n\\nWe believe that SEAs simple semantic search interface, the flexible interactive reports, and the user model with rich analysis capabilities will enable researchers to better understand the potential function and diagnostic value of sRNAs or pathogens across tissues, diseases, and organisms.\\n\\nAvailability and ImplementationSEA is implemented in Java, J2EE, spring, Django, html5, css3, JavaScript, Bootstrap, Vue.js, D3, mongodb and neo4j. It is freely available at http://sea.ims.bio/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330787",
    "title": "Individuality emerging in cap making by sponge crab",
    "authors": "Harada, K.; Kagaya, K.",
    "author_corresponding": "Katsushi  Kagaya",
    "author_corresponding_institution": "Kyoto University",
    "date": "2019-07-01",
    "version": "7",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/330787.source.xml",
    "abstract": "Animal personality is considered to be developed through complex interactions of an individual with its surrounding environment. How can we quantify the  personality of an individual? Quantifying intra- and inter-individual variability of behavior, or individual behavioral type, appears to be a prerequisite in the study of animal personality. We propose a statistical method from a predictive point of view to measure the appropriateness of our assumption of  individual behavior in repeatedly measured behavioral data from several individuals. For a model case, we studied the sponge crab Lauridromia dehaani known to make and carry a  cap from a natural sponge for camouflage. Because a cap is most likely to be rebuilt and replaced repeatedly, we hypothesized that each individual crab would grow a unique behavioral type and it would be observed under an experimentally controlled environmental condition. To test the hypothesis, we conducted behavioral experiments and employed a new Bayesian model-based comparison method to examine whether crabs have individual behavioral types in the cap making behavior. Crabs were given behavioral choices by using artificial sponges of three different sizes. We modeled the choice of sponges, size of the trimmed part of a cap, size of the cavity of a cap, and the latency to produce a cap, as random variables in 26 models, including hierarchical models specifying the behavioral types. In addition, we calculated the marginal-level widely applicable information criterion (mWAIC) values for hierarchical models to evaluate and compared them with the non-hierarchical models from the predictive point of view. As a result, the crabs of less than about 9 cm in size were found to make caps from the sponges. The body size explained the behavioral variables namely, choice, trimmed cap characteristics, and cavity size, but not latency. Furthermore, we captured the behavioral type as a probabilistic distribution structure of the behavioral data by comparing WAIC. Our statistical approach is not limited to behavioral data but is also applicable to physiological or morphological data when examining whether some group structure exists behind fluctuating empirical data.",
    "published": "10.7717/peerj.9036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372524",
    "title": "IDENTIFICATION OF A KEY CO-OPERATIVE ROLE OF YB-1 IN THE GENESIS AND METASTASIS OF HUMAN BREAST CANCER",
    "authors": "Lefort, S.; El-Naggar, A.; Tan, S.; Colborne, S.; Negri, G. L.; Pellacani, D.; Hirst, M.; Gusterson, B.; Morin, G. B.; Sorensen, P. H.; Eaves, C. J.",
    "author_corresponding": "Connie J Eaves",
    "author_corresponding_institution": "BC Cancer Agency",
    "date": "2019-07-01",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/372524.source.xml",
    "abstract": "Breast cancer heterogeneity has made it challenging to elucidate shared mechanisms that underpin properties that are critical to their growth in vivo. Here, we interrogate the role of YB-1 protein in the in vivo tumorigenic activity of de novo well as cell line models of human breast cancer. Short-hairpin RNA-mediated knockdown of YB-1 in MDA-MB-231 cells blocked both their local tumour-forming and lung-colonizing activity in transplanted immunodeficient mice. YB-1 knockdown also revealed its important role at early stages of human mammary cell transformation in the generation of invasive ductal carcinoma and ductal carcinoma in situ produced in mice transplanted with freshly isolated human mammary cells transduced, respectively, with KRASG12D, or myristoylated-AKT1. Conversely, upregulated expression of YB-1 in the poorly tumorigenic T47D cells enhanced this activity. Mechanistically, reducing YB-1 levels in MDA-MB-231 cells impaired their induction of HIF1, and G3BP1, known YB-1 translational targets and key elements of a stress-adaptive program.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413484",
    "title": "Template-free detection and classification of heterogeneous membrane-bound complexes in cryo-electron tomograms",
    "authors": "Martinez-Sanchez, A.; Kochovski, Z.; Laugks, U.; Meyer zum Alten Borgloh, J.; Pfeffer, S.; Baumeister, W.; Lucic, V.",
    "author_corresponding": "Vladan  Lucic",
    "author_corresponding_institution": "Max Planck Institute of Biochemistry",
    "date": "2019-07-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/413484.source.xml",
    "abstract": "With faithful sample preservation and direct imaging of fully hydrated biological material, cryo-electron tomography (cryo-ET) provides an accurate representation of molecular architecture of cells. However, detection and precise localization of macromolecular complexes within cellular environments is aggravated by the presence of many molecular species and molecular crowding. We developed a template-free image processing procedure for accurate tracing of complex networks of densities in cryo-electron tomograms, a comprehensive and automated detection of heterogeneous membrane-bound complexes and an unsupervised classification. Applying this procedure to tomograms of intact cells and isolated endoplasmic reticulum (ER), we detected and classified small protein complexes like the ER protein translocons, which were not detected by other methods before. This classification provided sufficiently homogeneous particle sets and initial references to allow subsequent de novo subtomogram averaging. Therefore the procedure presented allows a comprehensive detection and a structural analysis of complexes in their native state. In addition, we present structural evidence that different ribosome-free translocon species are present at the ER membrane, determine their 3D structure, and show that they have different localization patterns forming nanodomains.",
    "published": "10.1038/s41592-019-0675-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/415133",
    "title": "Pan-cancer whole genome analyses of metastatic solid tumors",
    "authors": "Priestley, P.; Baber, J.; Lolkema, M.; Steeghs, N.; de Bruijn, E.; Duyvesteyn, K.; Haidari, S.; van Hoeck, A.; Onstenk, W.; Roepman, P.; Shale, C.; Voda, M.; Bloemendal, H.; Tjan-Heijnen, V.; van Herpen, C.; Labots, M.; Witteveen, P.; Smit, E.; Sleijfer, S.; Voest, E.; Cuppen, E.",
    "author_corresponding": "Edwin  Cuppen",
    "author_corresponding_institution": "Hartwig Medical Foundation",
    "date": "2019-07-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/415133.source.xml",
    "abstract": "Metastatic cancer is one of the major causes of death and is associated with poor treatment efficiency. A better understanding of the characteristics of late stage cancer is required to help tailor personalised treatment, reduce overtreatment and improve outcomes. Here we describe the largest pan-cancer study of metastatic solid tumor genomes, including 2,520 whole genome-sequenced tumor-normal pairs, analyzed at a median depth of 106x and 38x respectively, and surveying over 70 million somatic variants. Metastatic lesions were found to be very diverse, with mutation characteristics reflecting those of the primary tumor types, although with high rates of whole genome duplication events (56%). Metastatic lesions are relatively homogeneous with the vast majority (96%) of driver mutations being clonal and up to 80% of tumor suppressor genes bi-allelically inactivated through different mutational mechanisms. For 62% of all patients, genetic variants that may be associated with outcome of approved or experimental therapies were detected. These actionable events were distributed across various mutation types underlining the importance of comprehensive genomic tumor profiling for cancer precision medicine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442871",
    "title": "Microridges are apical projections formed of branched F-actin networks that organize the glycan layer",
    "authors": "Pinto, C. S.; Khandekar, A.; Rajasekaran, B.; Kiesel, P.; Pigino, G.; Sonawane, M.",
    "author_corresponding": "Mahendra  Sonawane",
    "author_corresponding_institution": "Tata Institute of Fundamental Research",
    "date": "2019-07-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/442871.source.xml",
    "abstract": "Apical projections are integral functional units of epithelial cells. Microvilli and stereocilia are cylindrical apical projections that are formed of bundled actin. Microridges on the other hand, grow laterally long, forming labyrinthine patterns on surfaces of various kinds of squamous epithelial cells. So far, the structural organization and functions of microridges have remained elusive. We have analyzed microridges on zebrafish epidermal cells using confocal and electron microscopy methods including electron tomography, to show that a microridge is formed of a network of F-actin and requires the function of the Arp2/3 complex for its maintenance. During development, microridges begin as F-actin punctae showing signatures of branching and requiring an active Arp2/3 complex. Using inhibitors of actin polymerization and the Arp2/3 complex, we show that microridges organize the surface glycan layer. Our analyses have unraveled the F-actin organization supporting the most abundant and evolutionarily conserved apical projection, which functions in glycan organization.",
    "published": "10.1038/s41598-019-48400-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/447250",
    "title": "MITRE: predicting host status from microbiota time-series data",
    "authors": "Bogart, E.; Creswell, R.; Gerber, G.",
    "author_corresponding": "Georg  Gerber",
    "author_corresponding_institution": "Harvard Medical School / Brigham and Women's Hospital",
    "date": "2019-07-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/447250.source.xml",
    "abstract": "Longitudinal studies are crucial for discovering casual relationships between the microbiome and human disease. We present Microbiome Interpretable Temporal Rule Engine (MITRE), the first machine learning method specifically designed for predicting host status from microbiome time-series data. Our method maintains interpretability by learning predictive rules over automatically inferred time-periods and phylogenetically related microbes. We validate MITREs performance on semi-synthetic data, and five real datasets measuring microbiome composition over time in infant and adult cohorts. Our results demonstrate that MITRE performs on par or outperforms \\\"black box\\\" machine learning approaches, providing a powerful new tool enabling discovery of biologically interpretable relationships between microbiome and human host.",
    "published": "10.1186/s13059-019-1788-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/465187",
    "title": "Stress activity is not predictive of coping style in North American red squirrels",
    "authors": "Westrick, S. E.; van Kesteren, F.; Palme, R.; Boonstra, R.; Lane, J.; Boutin, S.; McAdam, A.; Dantzer, B.",
    "author_corresponding": "Sarah E Westrick",
    "author_corresponding_institution": "University of Michigan",
    "date": "2019-07-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/465187.source.xml",
    "abstract": "Individuals vary in their behavioral and physiological responses to environmental changes. These behavioral responses are often described as  coping styles along a proactive-reactive continuum. Studies in laboratory populations often, but not always, find that behavioral responses and physiological responses to stressors covary, where more proactive (more aggressive and active) individuals have a lower physiological stress response, specifically as measured by hypothalamic-pituitary-adrenal (HPA) axis activity. These studies support the possibility of hormonal pleiotropy underlying the presentation of behaviors that make up the proactive-reactive phenotype. However, recent research in wild populations is equivocal, with some studies reporting the same pattern as found in many controlled laboratory studies, whereas others do not. We tested the hypothesis that physiological and behavioral stress responses are correlated in wild adult North American red squirrels (Tamiasciurus hudsonicus). We used fecal cortisol metabolites (FCMs) as a non-invasive, integrated estimate of circulating glucocorticoids for our measurement of HPA axis activity. We found that FCM concentrations were not correlated with three measures of behavioral coping styles (activity, aggression, and docility) among individuals. This does not support the hypothesis that hormonal pleiotropy underlies a proactive-reactive continuum of coping styles. Instead, our results support the \\\"two-tier\\\" hypothesis that behavioral and physiological stress responses are independent and uncorrelated traits among individuals in wild populations that experience naturally varying environments rather than controlled environments. If also found in other studies, this may alter our predictions about the evolutionary consequences of behavioral and endocrine coping styles in free-living animals.\\n\\nSignificance StatementIndividuals vary in how they respond to stressors through behavior and physiology, but we find the two responses are independent in wild animals. Many laboratory studies find links between the behavioral and physiological stress responses, however studies conducted with wild populations are less conclusive. In wild North American red squirrels, independence between the physiological response and behavioral response may allow adaptive responses to a changing environment without pleiotropic constraint.",
    "published": "10.1007/s00265-019-2728-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/468330",
    "title": "Differential susceptibility to reduced dopamine in SNc versus VTA in a mouse Tyrosine hydroxylase KO model of Parkinson’s Disease",
    "authors": "Koltun, M.; Cichewicz, K.; Gibbs, J. T.; Darvas, M.; Hirsh, J.",
    "author_corresponding": "Jay  Hirsh",
    "author_corresponding_institution": "Department of Biology, University of Virginia",
    "date": "2019-07-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/468330.source.xml",
    "abstract": "Parkinsons Disease (PD), is a neurodegenerative disorder affecting both cognitive and motor functions. It is characterized by decreased brain dopamine (DA) and a selective and progressive loss of dopaminergic neurons in the substantia nigra pars compacta (SNc), whereas dopaminergic neurons in the ventral tegmental area (VTA) show reduced vulnerability. The majority of animal models of PD are genetic lesion or neurotoxin exposure models that lead to death of dopaminergic neurons. Here we use a DAT:TH KO mouse model that by inactivation of the tyrosine hydroxylase (Th) gene in dopamine transporter-expressing neurons, causes selective depletion of striatal dopamine without affecting DA neuron survival. We analyzed transcriptome responses to decreased DA in both pre- and post-synaptic dopaminergic brain regions of DAT:TH KO animals. We detected only few differentially expressed genes in the post-synaptic regions as a function of DA deficiency. This suggests that the broad striatal transcriptional changes in neurodegeneration-based PD models are not direct effects of DA depletion, but are rather a result of DA neuronal death. However, we find a number of dopaminergic genes differentially expressed in SNc, and to a lesser extent in VTA, as a function of DA deficiency, providing evidence for a DA-dependent feedback loop. Of particular interest, expression of Nr4a2, a crucial transcription factor maintaining DA neuron identity, is significantly decreased in SNc, but not VTA, of DAT:TH KO mice, implying a potential protective role for DA in the SNc.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/472134",
    "title": "A well-ordered nanoflow LC-MS/MS approach for proteome profiling using 200 cm long micro pillar array columns",
    "authors": "Op De Beeck, J.; Pauwels, J.; Van Landuyt, N.; Jacobs, P.; De Malsche, W.; Desmet, G.; Argentini, A.; Staes, A.; Martens, L.; Impens, F.; Gevaert, K.",
    "author_corresponding": "Kris  Gevaert",
    "author_corresponding_institution": "Ghent University/VIB",
    "date": "2019-07-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/472134.source.xml",
    "abstract": "In bottom-up proteomics, capillaries up to 75 cm long with internal diameters of 50 to 100 {micro}m packed with sub-2-{micro}m C18-functionalized particles are routinely used in combination with high-resolution mass spectrometry. Unlike such conventional liquid chromatography (LC) columns, micro pillar array columns ({micro}PAC) are fabricated using micromachining technology, resulting in perfectly ordered chromatographic separation beds, leading to a minimized analyte dispersion while column permeability is increased by one order of magnitude. This allows using very long columns (up to 200 cm) at only a fraction of the pressure needed to operate packed bed columns. To validate {micro}PAC column performances, different amounts of tryptic digests of HEK293T cell lysates were prepared and separated using a 200 cm {micro}PAC column or a 40 cm long conventional column. Using an Orbitrap Elite instrument, on average 25% more proteins were identified with the {micro}PAC column. Moreover, the rate at which the peak width increases with gradient time is much lower on the {micro}PAC column. For a 10-hour long gradient, average peak widths below 0.5 min were observed, resulting in consistent identification of over 5,000 proteins. Combining long solvent gradients and this new type of LC column, substantial improvements in proteome coverage could be obtained. Finally, we demonstrated high reproducibility and durability of the {micro}PAC column. Data are available via ProteomeXchange with identifiers PXD011547 and PXD013235.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479162",
    "title": "High-Throughput, Lysis-free Screening for sulfatase Activity Using Escherichia coli Autodisplay in Microdroplets",
    "authors": "van Loo, B.; Heberlein, M.; Mair, P.; Zinchenko, A.; Schuurmann, J.; Eenink, B. D. G.; Holstein, J. M.; Dilkaute, C.; Jose, J.; Hollfelder, F.; Bornberg-Bauer, E.",
    "author_corresponding": "Bert  van Loo",
    "author_corresponding_institution": "University of Muenster",
    "date": "2019-07-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/479162.source.xml",
    "abstract": "Directed evolution of enzymes toward improved catalytic performance has become a powerful tool in protein engineering. To be effective, a directed evolution campaign requires the use of high-throughput screening. In this study we describe the development of a high-throughput lysis-free procedure to screen for improved sulfatase activity by combining microdroplet-based single-variant activity sorting with E. coli autodisplay. For the first step in a 4-step screening procedure we quantitatively screened >105 variants of the homodimeric arylsulfatase from Silicibacter pomeroyi (SpAS1), displayed on the E. coli cell surface, for improved sulfatase activity using fluorescence activated droplet sorting. Display of the sulfatase variants on living E. coli cells ensured the continuous linkage of genotype and phenotype during droplet sorting and allowed for direct recovery by simple regrowth of the sorted cells. The use of autodisplay on living cells simplified and reduced the degree of liquid handling during all steps in the screening procedure to the single event of simply mixing substrate and cells. The percentage of apparent improved variants was enriched >10-fold as a result of droplet sorting. We ultimately identified 25 SpAS1-variants with improved performance toward 4-nitrophenyl sulfate (up to 6.2-fold) and/or fluorescein disulfate (up to 30-fold). In SpAS1 variants with improved performance toward the bulky fluorescein disulfate, many of the beneficial mutations occur in residues that form hydrogen bonds between -helices in the C-terminal oligomerization region, suggesting a non-trivial, previously unknown role for the dimer interface in shaping the substrate binding site of SpAS1.\\n\\nTable of contents graphic\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=112 SRC=\\\"FIGDIR/small/479162v2_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (29K):\\norg.highwire.dtl.DTLVardef@1f9211aorg.highwire.dtl.DTLVardef@ec3b2dorg.highwire.dtl.DTLVardef@1214667org.highwire.dtl.DTLVardef@1952a50_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acssynbio.9b00274",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482653",
    "title": "Connectomic identification and three-dimensional color tuning of S-OFF midget ganglion cells in the primate retina",
    "authors": "Wool, L. E.; Packer, O.; Zaidi, Q.; Dacey, D. M.",
    "author_corresponding": "Dennis M Dacey",
    "author_corresponding_institution": "University of Washington",
    "date": "2019-07-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/482653.source.xml",
    "abstract": "In the trichromatic primate retina, the  midget retinal ganglion cell is the classical substrate for red-green color signaling, with a circuitry that enables antagonistic responses between long (L)- and medium (M)-wavelength sensitive cone inputs. Previous physiological studies show that some OFF midget ganglion cells may receive sparse input from short (S)-wavelength sensitive cones, but the effect of S-cone inputs on the chromatic tuning properties of such cells has been unexplored. Moreover, anatomical evidence for a synaptic pathway from S cones to OFF midget ganglion cells through OFF-midget bipolar cells remains ambiguous. In this study we address both questions for the macaque monkey retina. First, we used serial block-face electron microscopy (SBEM) to show that every S-cone in the parafoveal retina synapses principally with a single OFF-midget bipolar cell which in turn forms a private-line connection with an OFF midget ganglion cell. Second, we used patch electrophysiology to characterize the chromatic tuning of OFF midget ganglion cells in the near peripheral retina that receive combined input from L, M and S cones. These  S-OFF midget cells have a characteristic S-cone spatial signature, but demonstrate heterogeneous color properties due to variable strength of L, M, and S cone input across the receptive field. Together these findings strongly support the hypothesis that the OFF midget pathway is the major conduit for S-OFF signals in primate retina, and redefines the pathway as a chromatically complex substrate that encodes color signals beyond the classically recognized L vs. M and S vs. L+M cardinal mechanisms.\\n\\nSignificance statementThe first step of color processing in the visual pathway of primates occurs when signals from short- (S), middle- (M) and long- (L) wavelength sensitive cone types interact antagonistically within the retinal circuitry to create color-opponent pathways. The midget (L vs. M or  red-green) and small bistratified (S vs. L+M, or  blue-yellow) appear to provide the physiological origin of the cardinal axes of human color vision. Here we confirm the presence of an additional S-OFF midget circuit in the macaque monkey fovea with scanning block-face electron microscopy (SBEM) and show physiologically that a subpopulation of S-OFF midget cells combine S, L and M cone inputs along non-cardinal directions of color space, expanding the retinal role in color coding.",
    "published": "10.1523/JNEUROSCI.0778-19.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/489864",
    "title": "Characterizing and minimizing the contribution of sensory inputs to TMS-evoked potentials",
    "authors": "Biabani, M.; Fornito, A.; Mutanen, T. P.; Morrow, J.; Rogasch, N. C.",
    "author_corresponding": "Mana  Biabani",
    "author_corresponding_institution": "Brain and Mental Health Research Hub, Monash Institute of Cognitive and Clinical Neuroscience",
    "date": "2019-07-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/489864.source.xml",
    "abstract": "BackgroundTranscranial magnetic stimulation (TMS) evokes voltage deflections in electroencephalographic (EEG) recordings, known as TMS-evoked potentials (TEPs), which are increasingly used to study brain dynamics. However, the extent to which TEPs reflect activity directly evoked by magnetic rather than sensory stimulation is unclear.\\n\\nObjectiveTo characterize and minimize the contribution of sensory inputs to TEPs.\\n\\nMethodsTwenty-four healthy participants received TMS over the motor cortex using two different intensities (below and above cortical motor threshold) and waveforms (monophasic, biphasic). TMS was also applied over the shoulder as a multisensory control condition. Common sensory attenuation measures, including coil padding and noise masking, were adopted. We examined spatiotemporal relationships between the EEG responses to the scalp and shoulder stimulations at sensor and source levels. Furthermore, we compared three different filters (independent component analysis, signal-space projection with source informed reconstruction (SSP-SIR) and linear regression) designed to attenuate the impact of sensory inputs on TEPs.\\n\\nResultsThe responses to the scalp and shoulder stimulations were correlated in both temporal and spatial domains, especially after [~]60 ms, regardless of the intensity and stimuli waveform. Among the three filters, SSP-SIR showed the best trade-off between removing sensory-related signals while preserving data not related to the control condition.\\n\\nConclusionsThe findings demonstrate that TEPs elicited by motor cortex TMS reflect a combination of transcranially and peripherally evoked brain responses despite adopting sensory attenuation methods during experiments, thereby highlighting the importance of adopting sensory control conditions in TMS-EEG studies. Offline filters may help to isolate the transcranial component of the TEP from its peripheral component, but only if these components express different spatiotemporal patterns. More realistic control conditions may help to improve the characterization and attenuation of sensory inputs to TEPs, especially in early responses.",
    "published": "10.1016/j.brs.2019.07.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/504035",
    "title": "Low but genetically variable male mating ability in a tropical Drosophila despite fitness benefits of remating",
    "authors": "Saxon, A. D.; Jones, N. E.; O'Brien, E. K.; Bridle, J. R.",
    "author_corresponding": "Andrew D. Saxon",
    "author_corresponding_institution": "University of Bristol",
    "date": "2019-07-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/504035.source.xml",
    "abstract": "Mating success is the main source of fitness variation in males, meaning that males should capitalise on all opportunities for mating. Strong selection on male mating success should also reduce genetic variation in male mating traits relative to other traits. We quantified mating latency, mating duration and productivity in males of the tropical fruitfly, Drosophila birchii, from 30 isofemale lines collected from across two elevational gradients, when they were given opportunities to mate with up to four females consecutively. Male remating rates were low compared to other Drosophila (only 14 - 27% of males achieved a fourth mating), with mean mating durations approximately doubling across successive copulations. However, although successive remating produced progressively fewer offspring, it consistently increased overall male reproductive success, with males that mated four times more than doubling offspring number compared to males mating only once. We also found no reduction in the productivity of sons emerging from later matings, indicating a sustained cumulative fitness benefit to remating. Heritable variation was observed for most traits (H2 = 0.035 - 0.292) except mating latency, but there was no divergence in trait means with elevation. The observed restricted remating ability of male D. birchii, despite the clear benefits of remating, may be due to a low encounter rate with females in the field, leading to high investment per gamete (or ejaculate). However, it remains unclear why genetic variation in these traits is high, given we observe no variation in these traits across elevational gradients known to affect local population density.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688580",
    "title": "Intestinal delta-6-desaturase activity determines host range for Toxoplasma sexual reproduction",
    "authors": "Martorelli Di Genova, B.; Wilson, S. K.; Dubey, J. P.; Knoll, L. J.",
    "author_corresponding": "Laura  J  Knoll",
    "author_corresponding_institution": "University of Wisconsin Medical School",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688580.source.xml",
    "abstract": "Many eukaryotic microbes have complex lifecycles that include both sexual and asexual phases with strict species-specificity. While the asexual cycle of the protistan parasite Toxoplasma gondii can occur in any warm-blooded mammal, the sexual cycle is restricted to the feline intestine1. The molecular determinants that identify cats as the definitive host for T. gondii are unknown. Here, we defined the mechanism of species specificity for T. gondii sexual development and break the species barrier to allow the sexual cycle to occur in mice. We determined that T. gondii sexual development occurs when cultured feline intestinal epithelial cells are supplemented with linoleic acid. Felines are the only mammals that lack delta-6-desaturase activity in their intestines, which is required for linoleic acid metabolism, resulting in systemic excess of linoleic acid2, 3. We found that inhibition of murine delta-6-desaturase and supplementation of their diet with linoleic acid allowed T. gondii sexual development in mice. This mechanism of species specificity is the first defined for a parasite sexual cycle. This work highlights how host diet and metabolism shape coevolution with microbes. The key to unlocking the species boundaries for other eukaryotic microbes may also rely on the lipid composition of their environments as we see increasing evidence for the importance of host lipid metabolism during parasitic lifecycles4, 5. Pregnant women are advised against handling cat litter as maternal infection with T. gondii can be transmitted to the fetus with potentially lethal outcomes. Knowing the molecular components that create a conducive environment for T. gondii sexual reproduction will allow for development of therapeutics that prevent shedding of T. gondii parasites. Finally, given the current reliance on companion animals to study T. gondii sexual development, this work will allow the T. gondii field to use of alternative models in future studies.",
    "published": "10.1371/journal.pbio.3000364",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688622",
    "title": "Interleaved training prevents catastrophic forgetting in spiking neural networks",
    "authors": "Bazhenov, M.; Golden, R.; Delanois, J. E.",
    "author_corresponding": "Maxim  Bazhenov",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688622.source.xml",
    "abstract": "Artificial neural networks overwrite previously learned tasks when trained sequentially, a phenomenon known as catastrophic forgetting. In contrast, the brain learns continuously, and typically learns best when new learning is interleaved with periods of sleep for memory consolidation. In this study, we used spiking network to study mechanisms behind catastrophic forgetting and the role of sleep in preventing it. The network could be trained to learn a complex foraging task but exhibited catastrophic forgetting when trained sequentially on multiple tasks. New task training moved the synaptic weight configuration away from the manifold representing old tasks leading to forgetting. Interleaving new task training with periods of off-line reactivation, mimicking biological sleep, mitigated catastrophic forgetting by pushing the synaptic weight configuration towards the intersection of the solution manifolds representing multiple tasks. The study reveals a possible strategy of synaptic weights dynamics the brain applies during sleep to prevent forgetting and optimize learning.",
    "published": "10.1371/journal.pcbi.1010628",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688614",
    "title": "Revisiting the \\\"satisfaction of spatial restraints\\\" approach of MODELLER for protein homology modeling",
    "authors": "JANSON, G.; Grottesi, A.; Pietrosanto, M.; Ausiello, G.; Guarguaglini, G.; Paiardini, A.",
    "author_corresponding": "Giacomo  JANSON",
    "author_corresponding_institution": "Universita degli Studi di Roma La Sapienza",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688614.source.xml",
    "abstract": "The most frequently used approach for protein structure prediction is currently homology modeling. The 3D model building phase of this methodology is critical for obtaining an accurate and biologically useful prediction. The most widely employed tool to perform this task is MODELLER. This program implements the \\\"modeling by satisfaction of spatial restraints\\\" strategy and its core algorithm has not been altered significantly since the early 1990s. In this work, we have explored the idea of modifying MODELLER with two effective, yet computationally light strategies to improve its 3D modeling performance. Firstly, we have investigated how the level of accuracy in the estimation of structural variability between a target protein and its templates in the form of{sigma} values profoundly influences 3D modeling. We show that the{sigma} values produced by MODELLER are on average weakly correlated to the true level of structural divergence between target-template pairs and that increasing this correlation greatly improves the programs predictions, especially in multiple-template modeling. Secondly, we have inquired into how the incorporation of statistical potential terms (such as the DOPE potential) in the MODELLERs objective function impacts positively 3D modeling quality by providing a small but consistent improvement in metrics such as GDT-HA and lDDT and a large increase in stereochemical quality. Python modules to harness this second strategy are freely available at https://github.com/pymodproject/altmod. In summary, we show that there is a large room for improving MODELLER in terms of 3D modeling quality and we propose strategies that could be pursued in order to further increase its performance.\\n\\nAuthor summaryProteins are fundamental biological molecules that carry out countless activities in living beings. Since the function of proteins is dictated by their three-dimensional atomic structures, acquiring structural details of proteins provides deep insights into their function. Currently, the most successful computational approach for protein structure prediction is template-based modeling. In this approach, a target protein is modeled using the experimentally-derived structural information of a template protein assumed to have a similar structure to the target. MODELLER is the most frequently used program for template-based 3D model building. Despite its success, its predictions are not always accurate enough to be useful in Biomedical Research. Here, we show that it is possible to greatly increase the performance of MODELLER by modifying two aspects of its algorithm. First, we demonstrate that providing the program with accurate estimations of local target-template structural divergence greatly increases the quality of its predictions. Additionally, we show that modifying MODELLERs scoring function with statistical potential energetic terms also helps to improve modeling quality. This work will be useful in future research, since it reports practical strategies to improve the performance of this core tool in Structural Bioinformatics.",
    "published": "10.1371/journal.pcbi.1007219",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688853",
    "title": "Effects of a novel thermophilic cellulose-degrading agent on the quality of compost and change in microbial community of garden waste",
    "authors": "Fan, Z. z.; Jia, Z. z.; Li, Y. S.; Lian, P.; Peng, X. w.",
    "author_corresponding": "Xia  wei  Peng",
    "author_corresponding_institution": "Beijing Forestry University",
    "date": "2019-07-01",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688853.source.xml",
    "abstract": "Knowledge about the microbial communities in composting has advanced, but definitive knowledge concerning the application of actinomycetal communities in garden waste composting is still lacking. In this study, we compared the effects of amending compost with mixed agent M1 (five high-degradability strains) and other agents on the physicochemical indices and microbial community succession. The results showed that Pile A (only applying M1), exhibited a pH closer to neutral, the complete degradation of organic matter, and the highest remaining levels of nitrogen, phosphorus, and potassium. The seed germination rate, root length, and seed germination index values were significantly higher in piles amended with M1 and/or commercially available agents than in piles without exogenous microbial agents. Analyzing the microbial communities, these treatments were dominated by Proteobacteria, Firmicutes, Actinobacteria, and Bacteroidetes during composting. The amount of Streptomyces was negatively correlated with the carbon/nitrogen ratio and positively correlated with total phosphorus and total potassium. Adding M1 increased microbial diversity, and the dominant microbial communities at the end of composting were similar to those found in the commercial microbial inoculum. Overall, agent M1 can shorten the composting process and increase the extent of degradation. This research provides additional insights into the potential function of Actinomycetes in compost ecology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688689",
    "title": "The alarmone (p)ppGpp is part of the heat shock response of Bacillus subtilis",
    "authors": "Schäfer, H.; Beckert, B.; Steinchen, W.; Nuss, A.; Beckstette, M.; Hantke, I.; Sudzinova, P.; Krasny, L.; Kaever, V.; Dersch, P.; Bange, G.; Wilson, D.; Turgay, K.",
    "author_corresponding": "Kürsad  Turgay",
    "author_corresponding_institution": "Max-Planck-Gesellschaft",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688689.source.xml",
    "abstract": "Here, B. subtilis was used as a model organism to investigate how cells respond and adapt to proteotoxic stress conditions. Our experiments suggested that the stringent response, caused by raised levels of the (p)ppGpp alarmone, plays a role during thermotolerance development and the heat shock response. Accordingly, our experiments revealed a rapid increase of cellular (p)ppGpp levels upon heat shock as well as salt- and oxidative stress. Strains lacking (p)ppGpp exhibited increased stress sensitivity, while raised (p)ppGpp levels conferred increased stress tolerance to heat- and oxidative stress. During thermotolerance development, stress response genes were highly up-regulated together with a concurrent transcriptional down-regulation of the rRNA, which was influenced by the second messenger (p)ppGpp and the transcription factor Spx. Remarkably, we observed that (p)ppGpp appeared to control the cellular translational capacity and that during heat stress the raised cellular levels of the alarmone were able to curb the rate of protein synthesis. Furthermore, (p)ppGpp controls the heat-induced expression of Hpf and thus the formation of translationally inactive 100S disomes. These results indicate that B. subtilis cells respond to heat-mediated protein unfolding and aggregation, not only by raising the cellular repair capacity, but also by decreasing translation involving (p)ppGpp mediated stringent response to concurrently reduce the protein load for the cellular protein quality control system.\\n\\nAuthor SummaryHere we demonstrate that the bacterial stringent response, which is known to slow down translation upon sensing nutrient starvation, is also intricately involved in the stress response of B. subtilis cells. The second messengers (p)ppGpp act as pleiotropic regulators during the adaptation to heat stress. (p)ppGpp slows down translation and is also involved in the transcriptional down-regulation of the translation machinery, together with the transcriptional stress regulator Spx. The stress-induced elevation of cellular (p)ppGpp levels confers increased stress tolerance and facilitates an improved protein homeostasis by reducing the load on the protein quality control system.",
    "published": "10.1371/journal.pgen.1008275",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688713",
    "title": "Natural infection and vertical transmission of two flaviviruses (Yellow fever and Zika) in mosquitoes in primary forests in the Brazilian state of Rio de Janeiro (Diptera: Culicidae)",
    "authors": "Alencar, J.; Mello, C.; Marcondes, C.; Guimaraes, A. E.; Toma, H.; Bastos, A.; Silva, S.; Machado, S.",
    "author_corresponding": "Jeronimo  Alencar",
    "author_corresponding_institution": "Fundação Oswaldo Cruz",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688713.source.xml",
    "abstract": "BackgroundZika virus (ZIKV) was recently introduced in the American continent, probably transmitted by Aedes aegypti and possibly by Ae. albopictus and Culex quinquefasciatus in urban environments. ZIKV represents a known public health problem as it has been involved in newborn cases of congenital microcephaly in South America since 2005. The transmission of this virus in forested areas of other countries and its relative ubiquity in relation to its vectors and reservoirs raises suspicions of its adaptation to non-human modified environments (i.e., natural forests reserve) or on this continent, similar to those seen for Yellow fever virus (YFV). The objective of this work was to have an epidemiological monitoring tool mapping insects as well as circulating arboviruses in wild areas with low human interference. This study was based on the history of the insect flavivirus spreading cycle.\\n\\nMethods/Principal FindingsUsing a previously described sensitive PCR-based assay to assess the conserved NS5 region of the Flavivirus genus, both YFV partial genome and ZIKV were found in pools of Aedes albopictus, a sylvatic mosquito adapted to human-modified environments, and in Haemagogus leucocelaenus, a sylvatic mosquito.\\n\\nConclusionsThis is the first report of natural infection by ZIKV in mosquitoes in a sylvatic environment on the American continent. The wide distribution of these mosquitoes is probably important in the transmission of ZIKV. Vertical transmission indicates a higher efficiency for the maintenance and transmission of the virus in nature as well as the presence of the ZIKV in permanent character in the forest areas as it occurs with the YFV thus making more difficult the prevention of new cases of Zika in humans.\\n\\nAuthor SummaryArboviruses are diseases transmitted by arthropod vectors, hence the origin of the term ARthropod BOrne VIRUS, which is adopted since 1942. This work had as objective to survey the circulating insects as well as to detect the presence of viruses in them. Arboviruses circulate between insects and vertebrate hosts, having importance for promoting diseases in humans and animals. The diseases most known at the time, due to the recent cases reported by South America, are Dengue, Zika, Yellow Fever and Chikungunya. For this study, we used appropriate traps to collect the insects and their eggs in wild areas where there is little human interference. After collection, mosquitoes and / or eggs were identified and separated as to the source and species. The eggs were kept in laboratory conditions for the hatching of new insects. All the insects obtained were separated into pools to be macerated and thus extract the RNA from the viruses to be studied. Using molecular biology techniques, in our case the RT-PCR (Reverse Transcriptase Polymerase Chain Reaction), we amplified the RNA and in sequentially, we performed the sequencing reaction. With sequencing, it is possible to identify which virus material is present since each virus has a characteristic arrangement. For the identification of the sequences, we need to use some computational programs that guarantee us the correct result.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688903",
    "title": "Serum miR-379 expression is related to the development and progression of hypercholesterolemia in non-alcoholic fatty liver disease",
    "authors": "Okamoto, K.; Koda, M.; Okamoto, T.; Onoyama, T.; Miyoshi, K.; Kishina, M.; Matono, T.; Kato, J.; Tokunaga, S.; Sugihara, T.; Hiramatsu, A.; Hyogo, H.; Tobita, H.; Sato, S.; Kawanaka, M.; Hara, Y.; Hino, K.; Chayama, K.; Murawaki, Y.; Isomoto, H.",
    "author_corresponding": "Kinya  Okamoto",
    "author_corresponding_institution": "Tottori University School of Medicine",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688903.source.xml",
    "abstract": "IntroductionNon-alcoholic fatty liver disease (NAFLD) has a wide spectrum, eventually leading to cirrhosis and hepatic carcinogenesis. We previously reported that a series of microRNAs (miRNAs) mapped in the 14q32.2 maternally imprinted gene region (Dlk1-Dio3 mat) are related to NAFLD development and progression in a mouse model. We examined the suitability of miR-379, a circulating Dlk1-Dio3 mat miRNA, as a human NAFLD biomarker.\\n\\nMethodsEighty NAFLD patients were recruited for this study. miR-379 was selected from the putative Dlk1-Dio3 mat miRNA cluster because it exhibited the greatest expression difference between NAFLD and non-alcoholic steatohepatitis in our preliminary study. Real-time PCR was used to examine the expression levels of miR-379 and miR-16 as an internal control.\\n\\nResultsCompared to normal controls, serum miR-379 expression was significantly up-regulated in NAFLD patients. Receiver operating characteristic curve analysis suggested that miR-379 is a suitable marker for discriminating NAFLD patients from controls, with an area under the curve value of 0.72. Serum miR-379 exhibited positive correlations with alkaline phosphatase, total cholesterol, and low-density-lipoprotein cholesterol levels in patients with early stage NAFLD (Brunt fibrosis stage 0 to 1). The correlation between serum miR-379 and cholesterol levels was lost in early stage NAFLD patients treated with statins. Software-based predictions indicated that various energy metabolism-related genes, including insulin-like growth factor-1 (IGF-1) and IGF-1 receptor, are potential targets of miR-379.\\n\\nConclusionsSerum miR-379 exhibits high potential as a biomarker for NAFLD. miR-379 appears to increase cholesterol lipotoxicity, leading to the development and progression of NAFLD, via interference with the expression of target genes, including those related to the IGF-1 signaling pathway. Our results could facilitate future research into the pathogenesis, diagnosis, and treatment of NAFLD.",
    "published": "10.1371/journal.pone.0219412",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688978",
    "title": "Dynamic healing and remodeling of mandibular ramus in segmental mobility and cortical overlap after intraoral vertical osteotomy",
    "authors": "Lee, S.-H.; Cho, H.; Kim, N.-K.; Kim, B. C.; Huh, J.-K.; Yu, H. S.; Kim, H.-J.",
    "author_corresponding": "Sang-Hwy  Lee",
    "author_corresponding_institution": "Yonsei University College of Dentistry",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688978.source.xml",
    "abstract": "The ramus immediately after intraoral vertical ramus osteotomy (IVRO) shows segmental mobility, cortical overlap, and projection, which yield smooth-surfaced continuity and stability after one year. This study aimed to elucidate the three-dimensional (3D) morphological changes driven by regional healing and remodeling 12 months postoperatively (Post) and their relationships with the immediate postoperative (Imm) segmental overlapping pattern. We performed a retrospective study of the morphological change of mandibular ramus in terms of time and amount of cortical overlap after IVRO. 3D computed tomography data of 108 hemi-mandibles were analyzed by independent superimposition of Imm proximal and distal segment to Post mandible. Analysis showed extensive regional bone resorption and apposition resulting in a relatively flat-surfaced and morphologically intact Post ramus. The middle ramal remodeling was significantly associated with Imm overlapping patterns and Post mandibular movement, new bony projections of various shapes being observed at the posterior border of the Post ramus. The ramus after IVRO underwent dynamic morphological changes during healing/remodeling which were partly associated with Imm overlap. Moreover, the Post functional and smooth-surfaced ramus seems to have been facilitated by the close surgical approximation of segments and the postoperative mandibular functional rehabilitation, even with segmental positional changes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688648",
    "title": "A 3D brain unit model to further improve prediction of local drug distribution within the brain",
    "authors": "Vendel, E.; Rottschäfer, V.; de Lange, E. C. M.",
    "author_corresponding": "Vivi  Rottschäfer",
    "author_corresponding_institution": "Universiteit Leiden",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688648.source.xml",
    "abstract": "The development of drugs targeting the brain still faces a high failure rate. One of the reasons is a lack of quantitative understanding of the complex processes that govern the pharmacokinetics (PK) of a drug within the brain. While a number of models on drug distribution into and within the brain is available, none of these addresses the combination of factors that affect local drug concentrations in brain extracellular fluid (brain ECF).\\n\\nHere, we develop a 3D brain unit model, which builds on our previous proof-of-concept 2D brain unit model, to understand the factors that govern local unbound and bound drug PK within the brain. The 3D brain unit is a cube, in which the brain capillaries surround the brain ECF. Drug concentration-time profiles are described in both a blood-plasma-domain and a brain-ECF-domain by a set of differential equations. The model includes descriptions of blood plasma PK, transport through the blood-brain barrier (BBB), by passive transport via paracellular and trancellular routes, and by active transport, and drug binding kinetics. The impact of all these factors on ultimate local brain ECF unbound and bound drug concentrations is assessed.\\n\\nIn this article we show that all the above mentioned factors affect brain ECF PK in an interdependent manner. This indicates that for a quantitative understanding of local drug concentrations within the brain ECF, interdependencies of all transport and binding processes should be understood. To that end, the 3D brain unit model is an excellent tool, and can be used to build a larger network of 3D brain units, in which the properties for each unit can be defined independently to reflect local differences in characteristics of the brain.\\n\\nAuthor summaryInsights on how a drug distributes within the brain over both time and space are still limited. Here, we develop a  3D brain unit model in order to understand the factors that control drug concentrations within a small piece of brain tissue, the 3D brain unit. In one 3D brain unit, the brain capillaries, which are the smallest blood vessels of the brain, surround the brain extracellular fluid (ECF). The blood-brain barrier (BBB) is located between the brain capillaries and the brain ECF. The model describes the impact of brain capillary blood flow, transport across the BBB, diffusion, flow and drug binding on the distribution of a drug within the brain ECF. We distinguish between free (unbound) drug and drug that is bound to binding sites within the brain. We show that all of the above mentioned factors affect drug concentrations within brain ECF in an interdependent manner. The 3D brain unit model that we have developed is an excellent tool to increase our understanding of how local drug concentrations within the brain ECF are affected by brain transport and binding processes.",
    "published": "10.1371/journal.pone.0238397",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688606",
    "title": "Optimizing circadian drug infusion schedules towards personalized cancer chronotherapy",
    "authors": "Hill, R.; Innominato, P. F.; Levi, F. A.; Ballesta, A.",
    "author_corresponding": "Roger  Hill",
    "author_corresponding_institution": "University of Warwick Mathematics Institute",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688606.source.xml",
    "abstract": "AimsPrecision medicine requires accurate technologies for drug administration and proper systems pharmacology approaches for patient data analysis. Here, plasma pharmacokinetics (PK) data of the OPTILIV trial in which cancer patients received oxaliplatin, 5-fluorouracil and irinotecan via chronomodulated schedules delivered by an infusion pump into the hepatic artery were mathematically investigated.\\n\\nMethodsA pump-to-patient model was designed in order to accurately represent the drug solution dynamics from the pump to the patient blood. It was connected to semi-mechanistic PK models to analyse inter-patient variability in PK parameters.\\n\\nResultsLarge time delays of up to 1h41 between the actual pump start and the time of drug detection in patient blood was predicted by the model and confirmed by PK data. Sudden delivery spike in the patient artery due to glucose rinse after drug administration accounted for up to 10.7% of the total drug dose. New model-guided delivery profiles were designed to precisely lead to the drug exposure intended by clinicians. Next, the complete mathematical framework achieved a very good fit to individual time-concentration PK profiles and concluded that inter-subject differences in PK parameters was the lowest for irinotecan, intermediate for oxaliplatin and the largest for 5-fluorouracil. Clustering patients according to their PK parameter values revealed two patient subgroups for each drug in which inter-patient variability was largely decreased compared to that in the total population.\\n\\nConclusionsThis study provides a complete mathematical framework to optimize drug infusion pumps and inform on inter-patient PK variability, a step towards precise and personalized cancer chronotherapy.\\n\\nAuthor summaryAccuracy and safety of infusion pumps remain a critical issue in the clinics and the development of accurate mathematical models to optimize drug administration though such devices has a key part to play in the advancement of precision medicine. Here, PK data from cancer patient receiving irinotecan, oxaliplatin and 5-fluorouracil into the hepatic artery via an infusion pump was mathematically investigated. A pump-to-patient model was designed and revealed significant inconsistencies between intended drug profiles and actual plasma concentrations. This mathematical model was then used to suggest improved profiles in order to minimise error and optimise delivery. Physiologically-based PK models of the three drugs were then linked to the pump-to-patient model. The whole framework achieved a very good fit to data and allowed quantifying inter-patient variability in PK parameters and linking them to potential clinical biomarkers via patient clustering. The developed methodology improves our understanding of patient-specific drug pharmacokinetics towards personalized drug administration.",
    "published": "10.1371/journal.pcbi.1007218",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688820",
    "title": "Tissue-specific changes in size and shape of the ligaments and tendons of the porcine knee during post-natal growth",
    "authors": "Cone, S. G.; Piercy, H. E.; Lambeth, E. P.; Ru, H.; Piedrahita, J. A.; Spang, J. T.; Fordham, L. A.; Fisher, M.",
    "author_corresponding": "Matthew  Fisher",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688820.source.xml",
    "abstract": "Prior studies have analyzed growth of musculoskeletal tissues between species or across body segments; however, little research has assessed the differences in similar tissues within a single joint. Here we studied changes in the length and cross-sectional area of four ligaments and tendons, (anterior cruciate ligament, patellar tendon, medial collateral ligament, lateral collateral ligament) in the tibiofemoral joint of female Yorkshire pigs through high-field magnetic resonance imaging throughout growth. Tissue lengths increased by 4-to 5-fold from birth to late adolescence across the tissues while tissue cross-sectional area increased by 10-20-fold. The anterior cruciate ligament and lateral collateral ligament showed allometric growth favoring change in length over change in cross-sectional area while the patellar tendon and medial collateral ligament grow in an isometric manner. Additionally, changes in the length and cross-sectional area of the anterior cruciate ligament did not increase as much as in the other ligaments and tendon of interest. Overall, these findings suggest that musculoskeletal soft tissue morphometry can vary within tissues of similar structure and within a single joint during post-natal growth.",
    "published": "10.1371/journal.pone.0219637",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688861",
    "title": "Reducing expression of dynamin-related protein 1 increases radiation sensitivity of glioblastoma cells",
    "authors": "Shen, C. C.; Cheng, W.-Y.; Chow, K.-C.; Chiao, M.-T.; Yang, Y.-C.; Wen-Yu Cheng, Kuan-Chih Chow, Ming-Tsang Chiao, Yi,  ",
    "author_corresponding": "Chyi  Chiung  Shen",
    "author_corresponding_institution": "Division of Minimally Invasive Neurosurgery",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688861.source.xml",
    "abstract": "BackgroundDynamin-related protein 1 (DRP1) is a GTPase involved in mitochondrial fission, mitochondrial protein imports, and drug sensitivity, suggesting an association with cancer progression. This study is to evaluate the prognostic significance of DRP1 in glioblastoma multiforme (GBM).\\n\\nMaterial and MethodsDRP1 expression was measured by immunohistochemistry and Western blotting. Correlations between DRP1 expression and clinicopathological parameters were analyzed by statistical analysis. Differences in survival were compared by a log-rank test.\\n\\nResultsDRP1 expression was detected in 87.2% (41/47) patients with GBM. Patients with higher DRP1 levels had worse survival (p = 0.0398). In vitro, silencing of DRP1 reduced cell proliferation, metastatic potential, and radiation resistance. The addition of shikonin inhibited DRP1 expression and increased drug uptake. Moreover, shikonin reduced the nuclear entry of DNA repair-associated enzymes and increased radiation sensitivity, suggesting that to reduce DRP1 expression could inhibit DNA repair and increase the radiation sensitivity of GBM cells.\\n\\nConclusionOur results indicate that DRP1 overexpression is a prospective radio-resistant phenotype in GBM. Therefore, DRP1 could be a potential target for improving the effectiveness of radiation therapy.\\n\\nAbbreviations used are: ATAD3A, the ATPase family, AAA domain containing 3A; CIM, confocal immunofluorescence microscopy; DRP1, dynamin-related protein 1; ER, endoplasmic reticulum; GBM, glioblastoma multiforme; hHR23A, human homolog of yeast Rad23 protein A; IDH1, isocitrate dehydrogenase 1; MAM, mitochondria-associated membrane; MGMT, O6-methylguanine-DNA-methyltransferase; SAHA, suberoylanilide hydroxamic acid (vorinostat); TMZ, temozolomide\\n\\nTranslational RelevanceThis study shows that dynamin-related protein 1 (DRP1), an essential 80-kDa GTPase, which is involved in mitochondrial fission, and mitochondrial protein imports, is highly expressed in glioblastoma multiforme (GBM). Moreover, we demonstrate that DRP1 expression is closely associated with radiation sensitivity, cancer progression, and patients cumulative survival. In vitro, inhibition of DRP1 expression reduced the nuclear entry of DNA repair-associated enzymes, such as ATM, but increased radiation sensitivity and nuclear drug uptakes of glioblastoma cells. More importantly, the silencing of DRP1 induced cellular autophagy. These results indicate that DRP1 overexpression could be a prospective radio-resistant phenotype in GBM and a clinically important target for improving the effectiveness of radiation therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688945",
    "title": "Factors associated with unsuppressed viremia in women living with HIV on lifelong ART in a multi-country cohort study: US-PEPFAR PROMOTE study.",
    "authors": "Atuhaire, P.; Hanley, S.; Yende-Zuma, N.; Aizire, J.; Stranix-Chibanda, L.; Makanani, B.; Milala, B.; Cassim, H.; Taha, T.; Fowler, M. G.",
    "author_corresponding": "Patience  Atuhaire",
    "author_corresponding_institution": "MUJHU Research Collaboration",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688945.source.xml",
    "abstract": "BackgroundDespite recent efforts to scale-up lifelong combination antiretroviral therapy (cART) in sub-Saharan Africa, high rates of unsuppressed viremia persist among cART users, and many countries in the region fall short of the UNAIDS 2020 target to have 90% virally suppressed. We sought to determine the factors associated with unsuppressed viremia (defined for the purpose of this study as >200 copies/ml) among African women on lifelong cART.\\n\\nMethodsThis analysis was based on baseline data of the PROMOTE longitudinal cohort study at 8 sites in Uganda, Malawi, Zimbabwe and South Africa. The study enrolled 1987 women living with HIV who initiated lifelong cART at least 1 year previously to assesses long-term safety and effectiveness of cART. Socio-demographic, clinical, and cART adherence data were collected. We used multivariable Poisson regression with robust variance to identify factors associated with unsuppressed viremia.\\n\\nResultsAt enrolment, 1947/1987 (98%) women reported taking cART. Of these, HIV-1 remained detectable in 293/1934 (15%), while 216/1934 (11.2%) were considered unsuppressed (>200 copies/ml). The following factors were associated with an increased risk of unsuppressed viremia: not having household electricity (adjusted prevalence rate ratio (aPRR) 1.74, 95% confidence interval (CI) 1.28-2.36, p<0.001); self-reported missed cART doses (aPRR 1.63, 95% CI 1.24-2.13, p<0.001); recent hospitalization (aPRR 2.48, 95% CI 1.28-4.80, p=0.007) and experiencing abnormal vaginal discharge in the last three months (aPRR 1.88; 95% CI 1.16-3.04, p=0.010). Longer time on cART (aPRR 0.75, 95% CI 0.64-0.88, p<0.001) and being older (aPRR 0.77, 95% CI 0.76-0.88, p<0.001) were associated with reduced risk of unsuppressed viremia.\\n\\nConclusionSocioeconomic barriers such as poverty, not being married, young age, and self-reported missed doses remain key predictors of unsuppressed viremia. Targeted interventions are needed to improve cART adherence among women living with HIV with this risk factor profile.",
    "published": "10.1371/journal.pone.0219415",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/689075",
    "title": "The fitness landscape of the African Salmonella Typhimurium ST313 strain D23580 reveals unique properties of the pBT1 plasmid",
    "authors": "Canals, R.; Chaudhuri, R. R.; Steiner, R. E.; Owen, S. V.; Quinones-Olvera, N.; Gordon, M. A.; Ibba, M.; Hinton, J. C. D.",
    "author_corresponding": "Rocio  Canals",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/689075.source.xml",
    "abstract": "We have used a transposon insertion sequencing (TIS) approach to establish the fitness landscape of the African Salmonella enterica serovar Typhimurium ST313 strain D23580, to complement our previous comparative genomic and functional transcriptomic studies. We used a genome-wide transposon library with insertions every 10 nucleotides to identify genes required for survival and growth in vitro and during infection of murine macrophages. The analysis revealed genomic regions important for fitness under two in vitro growth conditions. Overall, 724 coding genes were required for optimal growth in LB medium, and 851 coding genes were required for growth in SPI-2-inducing minimal medium. These findings were consistent with the essentiality analyses of other S. Typhimurium ST19 and S. Typhi strains. The global mutagenesis approach also identified 60 sRNAs and 413 intergenic regions required for growth in at least one in vitro growth condition. By infecting murine macrophages with the transposon library, we identified 68 genes that were required for intra-macrophage replication but did not impact fitness in vitro. None of these genes were unique to S. Typhimurium D23580, consistent with a high conservation of gene function between S. Typhimurium ST313 and ST19 and suggesting that novel virulence factors are not involved in the interaction of strain D23580 with murine macrophages. We discovered that transposon insertions rarely occurred in many pBT1 plasmid-encoded genes (36), compared with genes carried by the pSLT-BT virulence plasmid and other bacterial plasmids. The key essential protein encoded by pBT1 is a cysteinyl-tRNA synthetase, and our enzymological analysis revealed that the plasmid-encoded CysRSpBT1 had a lower ability to charge tRNA than the chromosomally-encoded CysRSchr enzyme. The presence of aminoacyl-tRNA synthetases in plasmids from a range of gram-negative and gram-positive bacteria suggests that plasmid-encoded essential genes are more common than had been appreciated.",
    "published": "10.1371/journal.ppat.1007948",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688697",
    "title": "Functional analysis of KIT gene structural mutations causing porcine dominant white phenotype by using genome edited mouse models",
    "authors": "Sun, G.; He, Z.; Liang, X.; Qin, K.; Qin, Y.; Shi, X.; Cong, P.; Mo, D.; Liu, X.; Chen, Y.",
    "author_corresponding": "Zuyong  He",
    "author_corresponding_institution": "Sun Yat-Sen University",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688697.source.xml",
    "abstract": "Dominant white phenotype in pigs is considered to be caused by two structural mutations in KIT gene, including a 450-kb duplication encompassing the entire KIT gene, and a splice mutation (G > A) at the first base in intron 17, which leads to the deletion of exon 17 in mature KIT mRNA, and the production of KIT protein lacking a critical catalytic domain of kinase. However, this speculation has not yet been validated by functional studies. Here, by using CRISPR/Cas9 technology, we created two mouse models mimicing the structural mutations of KIT gene in dominant white pigs, including the splice mutation mouse model KIT D17/+ with exon 17 of one allele of KIT gene deleted, and duplication mutation mouse model KIT Dup/+ with one allele of KIT gene coding sequence (CDS) duplicated. We found that each mutation individually can not cause dominant white phenotype. Splice mutation homozygote is lethal and heterozygous mice present piebald coat. Inconsistent with previous speculation, we found KIT gene duplication mutation did not confer the patched phenotype, and had no obvious impact on coat color. Interestingly, combination of these two mutations lead to dominant white phenotype. Further molecular analysis revealed that combination of these two structural mutations could inhibit the kinase activity of the KIT protein, thus reduce the phosphorylation level of PI3K and MAPK pathway associated proteins, which may be related to the observed impaired migration of melanoblasts during embryonic development, and eventually lead to dominant white phenotype. Our study provides a further insight into the underlying genetic mechanisms of porcine dominant white coat colour.\\n\\nAuthor summaryKIT plays a critical role in control of coat colour in mammals. Two mutation coexistence in KIT are considered to be the cause of the Dominant white phenotype in pigs. One mutation is a 450-kb large duplication encompassing the entire KIT gene, another mutation is a splice mutation causing the skipping of KIT exon 17. The mechanism of these two mutations of KIT on coat color formation has not yet been validated. In this study, by using genome edited mouse models, we found each structural mutation individual does not lead dominant white phenotype, but combination of these two mutations could lead to a nearly complete white coat colour similar to pig dominant white phenotype, possibly due to the inhibition of the kinase activity of the KIT protein, thus its signalling function on PI3K and MAPK pathways, leading to impaired migration of melanoblasts during embryonic development, and eventually lead to dominant white phenotype. Our study provides a further insight into the underlying genetic mechanisms of porcine dominant white coat colour.",
    "published": "10.3389/fgene.2020.00138",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688952",
    "title": "Yield, nutritional quality, and fatty acid content of organic winter rye (Secale cereale) and winter wheat (Triticum aestivum) forages under cattle (Bos taurus) grazing conditions",
    "authors": "Phillips, H.; Heins, B. J.; Delate, K.; Turnbull, R.",
    "author_corresponding": "Hannah  Phillips",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688952.source.xml",
    "abstract": "The objective of this study was to assess yield, nutritional quality, and fatty acid compositions of winter rye (Secale cereale) and winter wheat (Triticum aestivum) forages for grazing cattle (Bos taurus) in an organic system. The rye and wheat were established on two 4 ha plots in September 2015. Six groups of dairy steers rotationally grazed rye (n = 3) or wheat (n = 3) plots divided into seven paddocks (n = 14) from April to June 2016. Forage samples (n = 96) taken prior to paddock grazing were used to analyze forage characteristics. Mixed models with fixed factors of forage, date, and their interaction, a random subject factor of group nested in paddock, and a repeated effect of date were used for each outcome. The linear effect of date on fatty acids was obtained by substituting date as a continuous variable. The mean forage yield for rye was greater (P < 0.05) than wheat (mean {+/-} standard error; 2840 and 2571 {+/-} 82 kg ha-1, respectively). However, rye yielded less in the latter part of the grazing period. Wheat (19.3 {+/-} 0.30% DM) had greater (P < 0.001) crude protein than rye (17.6 {+/-} 0.30% DM). In general, crude protein, digestibility, and minerals decreased during the grazing period. Wheat (66.3 {+/-} 0.54 g 100g-1) had greater (P < 0.001) alpha-linolenic acid (18:3n-3) concentration than rye (63.3 {+/-} 0.54 g 100g-1). Although both forages decreased (P < 0.05) in alpha-linolenic acid concentration, wheat decreased 2.49 times more (P < 0.001) per d compared to rye forage. Winter rye and winter wheat forages are viable for cattle grazing. Producers should initiate early grazing to maximize protein, digestibility, and alpha-linolenic acid intake while the forages are immature.",
    "published": "10.3390/agronomy10060813",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688804",
    "title": "Predicting long-term Type 2 Diabetes with Support Vector Machine using Oral Glucose Tolerance Test",
    "authors": "Abbas, H. T.; Alic, L.; Erraguntla, M.; Abdul-Ghani, M.; Abbasi, Q.; Qaraqe, M.",
    "author_corresponding": "Hasan  Tahir  Abbas",
    "author_corresponding_institution": "Texas A&M University at Qatar",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688804.source.xml",
    "abstract": "Diabetes is a large healthcare burden worldwide. There is substantial evidence that lifestyle modifications and drug intervention can prevent diabetes, therefore, an early identification of high risk individuals is important to design targeted prevention strategies. In this paper, we present an automatic tool that uses machine learning techniques to predict the development of type 2 diabetes mellitus (T2DM). Data generated from an oral glucose tolerance test (OGTT) was used to develop a predictive model based on the support vector machine (SVM). We trained and validated the models using the OGTT and demographic data of 1,492 healthy individuals collected during the San Antonio Heart Study. This study collected plasma glucose and insulin concentrations before glucose intake and at three time-points thereafter (30, 60 and 120 min). Furthermore, personal information such as age, ethnicity and body-mass index was also a part of the dataset. Using 11 oral glucose tolerance test (OGTT) measurements, we have deduced 61 features, which are then assigned a rank and the top ten features are shortlisted using Minimum Redundancy Maximum Relevance feature selection algorithm. All possible combinations of the 10 best ranked features were used to generate SVM based prediction models. This research shows that an individuals plasma glucose levels, and the information derived therefrom have the strongest predictive performance for the future development of T2DM. Significantly, insulin and demographic features do not provide additional performance improvement for diabetes prediction. The results of this work identify the parsimonious clinical data needed to be collected for an efficient prediction of T2DM. Our approach shows an average accuracy of 96.80 % and a sensitivity of 80.09 % obtained on a holdout set.",
    "published": "10.1371/journal.pone.0219636",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688911",
    "title": "DENTAL CARIES AND ORAL HEALTH BEHAVIOR ASSESSMENT AMONG PORTUGUESE ADOLESCENTS",
    "authors": "Veiga, N.; de Checchi, M. H.; Martins, J.; Cunha, I.; Meneghim, M.",
    "author_corresponding": "Nélio  Veiga",
    "author_corresponding_institution": "Health Sciences Institute - Universidade Católica Portuguesa",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688911.source.xml",
    "abstract": "IntroductionIt is during the school phase that children and adolescents consolidate healthy behaviors, which will contribute to the decrease of diseases, especially in the reduction of dental caries. The main objective of the present study was to assess the decayed, missing and filled deciduous and permanent teeth index and oral health behaviors among Portuguese adolescents.\\n\\nMaterials and methodsAn observational cross-sectional study was designed including a sample of 694 adolescents between the ages of 12 and 18 years old from five public schools in the Viseu and Guarda districts, Portugal. After a self-administered questionnaire was filled out by the participants, a clinical examination was carried out in order to assess oral status and dental caries identification. A descriptive analysis of the variables was performed using the Chi-square, Mann-Whitney and Kruskal-Wallis tests (p<0.05).\\n\\nResultsThe decayed, missing and filled permanent teeth index was 2.91{+/-}2.9 and the decayed, missing and filled deciduous teeth index was 1.10{+/-}1.4. Of the total sample, 73% consumed sugary food on a daily basis, 54.7% drank bottled water, 50.1% considered oral health good, 70.8% did not report pain in the last 12 months, but noticed gingival bleeding (51.5%). Most adolescents (79.4%) brushed their teeth daily and 60% did not use dental floss. Of the total sample, 96.4% had a dental appointment in the last 12 months, being 46.4% due to prevention treatments. The high decayed, missing and filled deciduous teeth index was associated with low maternal scholarship, male gender and living in a rural residence area (p<0.05). Adolescents who brush their teeth daily presented a good perception about their oral health (p<0.001).\\n\\nConclusionsPortuguese adolescents presented a low decayed, missing and filled deciduous and permanent teeth index index. The decayed, missing and filled deciduous teeth index was associated with sociodemographic factors. Oral hygiene habits were associated with self-perception of oral health. It is suggested that oral health promotion and prevention programs should be improved in schools in order to reduce the risks of oral disease development.",
    "published": "10.17126/joralres.2020.071",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/689059",
    "title": "Drone-based effective counting and ageing of hippopotamus (Hippopotamus amphibius) in the Okavango Delta in Botswana",
    "authors": "Inman, V.; Kingsford, R. T.; Leggett, K. E.; Chase, M. J.",
    "author_corresponding": "Victoria  Inman",
    "author_corresponding_institution": "University of New South Wales",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/689059.source.xml",
    "abstract": "Accurately estimating hippopotamus (Hippopotamus amphibius) numbers is difficult due to their aggressive nature, amphibious lifestyle, and habit of diving and surfacing. Traditionally, hippos are counted using aerial surveys and land/boat surveys. We compared estimates of numbers of hippos in a lagoon in the Okavango Delta, counted from land and video taken from a DJI Phantom 4 drone, testing for effectiveness at three heights (40 m, 80 m, and 120 m) and four times of day (early morning, late morning, early afternoon, and late afternoon). In addition, we determined effectiveness for differentiating age classes (juvenile, subadult, and adult), based on visual assessment and measurements from drone images, at different times and heights. Estimates in the pool averaged 9.18 ({+/-} 0.25SE, range 1 - 14, n = 112 counts). Drone counts at 40 m produced the highest counts of hippos, 10.6% higher than land counts and drone counts at 80 m, and 17.6% higher than drone counts at 120 m. Fewer hippos were counted in the early morning, when the hippos were active and most likely submerged, compared to all other times of day, when they tended to rest in shallow water with their bodies exposed. We were able to assign age classes to similar numbers of hippos from land counts and counts at 40 m, although land counts were better at identifying juveniles and subadults. Early morning was the least effective time to age hippos given their active behaviour, increasingly problematic with increasing height. Use of a relatively low-cost drone provided a rigorous and repeatable method for estimating numbers and ages of hippos, but not in the early morning.",
    "published": "10.1371/journal.pone.0219652",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/689042",
    "title": "Characterization of Sorbitol Dehydrogenase SmoS from Sinorhizobium meliloti 1021",
    "authors": "Kohlmeier, M. G.; Bailey-Elkin, B. A.; Mark, B. L.; Oresnik, I. J.",
    "author_corresponding": "Ivan  J  Oresnik",
    "author_corresponding_institution": "University of Manitoba",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/689042.source.xml",
    "abstract": "Sinorhizobium meliloti 1021 is a Gram-negative alphaproteobacterium with a robust capacity for carbohydrate metabolism. The enzymes that facilitate these reactions assist in the survival of the bacterium across a range of environmental niches, and they may also be suitable for use in industrial processes. SmoS is a dehydrogenase that catalyzes the oxidation of the commonly occurring sugar alcohols sorbitol and galactitol into fructose and tagatose respectively using NAD+ as a cofactor. The main objective of this study is to evaluate SmoS using biochemical techniques. The nucleotide sequence was codon optimized for heterologous expression in E. coli BL21 (DE3) GOLD cells, the protein was subsequently overexpressed and purified. Size exclusion chromatography and X-ray diffraction experiments suggest that SmoS is a tetrameric peptide. SmoS was crystallized to 2.1 [A] in the absence of substrate and 2.0 [A] in complex with sorbitol. SmoS was characterized kinetically and shown to have a preference for sorbitol despite a higher affinity for galactitol. Computational ligand docking experiments suggest that galactitol oxidation proceeds slowly because tagatose binds the protein in a more energetically favorable complex than fructose, and is retained in the active site for a longer time frame following oxidation which reduces the rate of the reaction. These results supplement the inventory of biomolecules with the potential for industrial applications and enhance our understanding of metabolism in the model organism S. meliloti.",
    "published": "10.1107/S2059798321001017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688846",
    "title": "Downscaling Satellite Soil Moisture using Geomorphometry and Machine Learning",
    "authors": "Guevara, M.; Vargas, R.",
    "author_corresponding": "Rodrigo  Vargas",
    "author_corresponding_institution": "University of Delaware",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688846.source.xml",
    "abstract": "Annual soil moisture estimates are useful to characterize trends in the climate system, in the capacity of soils to retain water and for predicting land and atmosphere interactions. The main source of soil moisture spatial information across large areas (e.g., continents) is satellite-based microwave remote sensing. However, satellite soil moisture datasets have coarse spatial resolution (e.g., 25-50 km grids); and large areas from regional-to-global scales have spatial information gaps. We provide an alternative approach to predict soil moisture spatial patterns (and associated uncertainty) with higher spatial resolution across areas where no information is otherwise available. This approach relies on geomorphometry derived terrain parameters and machine learning models to improve the statistical accuracy and the spatial resolution (from 27km to 1km grids) of satellite soil moisture information across the conterminous United States on an annual basis (1991-2016). We derived 15 primary and secondary terrain parameters from a digital elevation model. We trained a machine learning algorithm (i.e., kernel weighted nearest neighbors) for each year. Terrain parameters were used as predictors and annual satellite soil moisture estimates were used to train the models. The explained variance for all models-years was >70% (10-fold cross-validation). The 1km soil moisture grids (compared to the original satellite soil moisture estimates) had higher correlations with field soil moisture observations from the North American Soil Moisture Database (n=668 locations with available data between 1991-2013; 0-5cm depth) than the original product. We conclude that the fusion of geomorphometry methods and satellite soil moisture estimates is useful to increase the spatial resolution and accuracy of satellite-derived soil moisture. This approach can be applied to other satellite-derived soil moisture estimates and regions across the world.",
    "published": "10.1371/journal.pone.0219639",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688895",
    "title": "Development of equations for converting random-zero to automated oscillometric blood pressure values",
    "authors": "Yan, L.; Wen, X.; Dyer, A. R.; Chen, H.; Zhou, L.; Elliott, P.; Wu, Y.; Chan, Q.; Zhao, L.",
    "author_corresponding": "Queenie  Chan",
    "author_corresponding_institution": "Imperial College London",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688895.source.xml",
    "abstract": "ObjectiveThis study aimed to collect data to compare blood pressure values between random-zero sphygmomanometers and automated oscillometric devices and generate equations to convert blood pressure values from one device to the other.\\n\\nMethodsOmron HEM-907, a widely used automated oscillometric device in many epidemiologic surveys and cohort studies, was compared here with random-zero sphygmomanometers. Two hundred and one participants aged 40-79 years (37% men) were enrolled and randomly assigned to one of two groups with blood pressure measurement first taken by automated oscillometric devices or by random-zero sphygmomanometers. The study design enabled comparisons of blood pressure values between random-zero sphygmomanometers and two modes of this automated oscillometric device - automated and manual, and assessment of effects of measurement order on blood pressure values.\\n\\nResultsAmong all participants, mean blood pressure levels were lowest when measured with random-zero sphygmomanometers compared with both modes of automated oscillometric devices. Several variables, including age and gender, were found to contribute to the blood pressure differences between random-zero sphygmomanometers and automated oscillometric devices. Equations were developed using multiple linear regression after taking those variables into account to convert blood pressure values by random-zero sphygmomanometers to automated oscillometric devices.\\n\\nConclusionEquations developed in this study could be used to compare blood pressure values between epidemiologic and clinical studies or identify shift of blood pressure distribution over time using different devices for blood pressure measurements.",
    "published": "10.12688/wellcomeopenres.15407.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688705",
    "title": "Seroprevalence of human Brucellosis and associated risk factors among high risk occupations in Mbeya Region of Tanzania",
    "authors": "Sagamiko, F. D.; Muma, J. B.; Karimuribo, E. D.; Mwanza, A. A.; Mfune, R. L.; Sindato, C.; Kavunga, H.; Hangombe, B. M.",
    "author_corresponding": "Ruth  L.  Mfune",
    "author_corresponding_institution": "University of Zambia",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688705.source.xml",
    "abstract": "BackgroundBrucellosis is an infectious zoonotic disease that affects humans, livestock and wildlife.\\n\\nMethodsA cross-sectional study was conducted in Mbeya region between November 2015 and January 2016 to investigate the seroprevalence of human brucellosis and identify associated risk factors among individuals in risky occupations in Mbeya Region. A total of 425 humans from six occupational categories were serially tested for Brucella antibodies using the Rose Bengal Plate Test (RBPT) and competitive Enzyme Linked Immunosorbent Assay (c-ELISA), for screening and confirmation, respectively. A questionnaire survey was administered to participants collect epidemiological data.\\n\\nResultsThe overall seroprevalence among the high risk occupational individuals was 1.41% (95% CI: 0.01-0.03). Seroprevalence among the different occupations were as follows: shepherds 1.33% (95% CI: 0.14-0.22); butcher men 5.26% (95% CI: 0.10-0.17) and abattoir workers 1.08% (95% CI: 0.39-0.49). Seroprevalence was noted to vary according to occupation type, milk consumption behaviour, age and sex. Butcher men recorded the highest seroprevalence (5.0%) while individuals who consumed unboiled milk had a higher seroprevalence (1.56%) compared to those who drunk boiled milk. High seropositivity (2.25%) was observed among the age group of 1-10 years while male individuals had a higher seroprevalence (1.41%) than females (0%). Butcher men were at higher risk of exposure compared to other professions.\\n\\nConclusionOur findings show the presence of brucellosis in occupationally exposed individuals in Mbeya region. There is need to sensitize the exposed individuals in order to reduce the risk of acquiring Brucella infections from animals and animal products This also calls for public health awareness about the disease, and implementation of control measures that will prevent further spread of brucellosis within and outside the study area..\\n\\nAuthor summaryBrucellosis is a bacterial zoonosis that has evolved to establish itself as an occupational and food-borne disease Worldwide. It is responsible for huge economic losses incurred by livestock keepers and poses a public health risk to humans in most developing countries. In Tanzania, which has the 3rd highest cattle population in Africa, many studies that have been done show that brucellosis exists in livestock, especially in cattle and wildlife. However, very few studies have reported on human brucellosis. The disease has been reported to occur in humans who have direct exposure to cattle or cattle products like livestock farmers, abattoir workers, veterinarians, shepherds and farm workers in many developing countries. A few studies in Tanzania have reported seroprevalences among these high-risk occupations; however, the disease has not been fully described in Mbeya region. This study was therefore aimed at filling these information gaps and contributing to the existing body of knowledge.",
    "published": "10.5430/jer.v6n1p1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688960",
    "title": "Linkage disequilibrium and haplotype block patterns in popcorn populations",
    "authors": "Andrade, A. C.; Viana, J. M. S.; Pereira, H.; Pinto, V.; Fonseca, F.",
    "author_corresponding": "Jose Marcelo  Soriano  Viana",
    "author_corresponding_institution": "Federal University of Viçosa",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688960.source.xml",
    "abstract": "Linkage disequilibrium (LD) analysis provides information on evolutionary aspects of the populations and allows selecting populations and single nucleotide polymorphisms (SNPs) for association studies. Recently, haplotype blocks have been used to increase the power of quantitative trait loci detection in genome-wide association studies and the prediction accuracy with genomic selection. The objectives of this study were to compare the degree of LD, the LD decay, the LD decay extent, and the number and length of haplotype blocks in the populations and to elaborate the first LD map for maize, for elucidating if the maize chromosomes also had a pattern of interspaced regions of high and low rates of recombination. We used a biparental temperate population, a tropical synthetic, and a tropical breeding population, genotyped for approximately 75,000 SNPs. The level of LD expressed by the r2 values is surprisingly low (0.02, 0.04, and 0.04), but comparable to some non-isolated human populations. The general evidence is that the synthetic is the population with higher LD. It is not expected a significant advantage of haplotype-based association study and along generations genomic selection due to the reduced number of SNPs in the haplotype blocks (2 to 3). The results concerning LD decay (rapid decay after 5-10 kb) and LD decay extent (along up to 300 kb) are in the range observed with maize inbred line panels. Our most important result is that maize chromosomes had a pattern of regions of extensive LD interspaced with regions of low LD. However, our simple simulated LD map provides evidence that this pattern can reflect regions with differences of allele frequencies and LD level (expressed by D) and not regions with high and low rates of recombination.",
    "published": "10.1371/journal.pone.0219417",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688754",
    "title": "Contributions to human breast milk microbiome and enteromammary transfer of Bifidobacterium breve",
    "authors": "Kordy, K.; Gaufin, T.; Mwangi, M.; Li, F.; Cerini, C.; Lee, D. J.; Adisetiyo, H.; Woodward, C.; Pannaraj, P. S.; Tobin, N. H.; Aldrovandi, G. M.",
    "author_corresponding": "Kattayoun  Kordy",
    "author_corresponding_institution": "Novartis Pharma AG",
    "date": "2019-07-01",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688754.source.xml",
    "abstract": "Increasing evidence supports the importance of the breast milk microbiome in seeding the infant gut. However, the origin of bacteria in milk and the process of milk microbe-mediated seeding of infant intestine need further elucidation. Presumed sources of bacteria in milk include locations of mother-infant and mother-environment interactions. We investigate the role of mother-infant interaction on breast milk microbes. Shotgun metagenomics and 16S rRNA gene sequencing identified milk microbes of mother-infant pairs in breastfed infants and in infants that have never latched. Although breast milk has low overall biomass, milk microbes play an important role in seeding the infant gut. Breast milk bacteria were largely comprised of Staphylococcus, Streptococcus, Acinetobacter, and Enterobacter primarily derived from maternal areolar skin and infant oral sites in breastfeeding pairs. This suggests that the process of breastfeeding is a potentially important mechanism for propagation of breast milk microbes through retrograde flux via infant oral and areolar skin contact. In one infant delivered via Caesarian section, a distinct strain of Bifidobacteria breve was identified in maternal rectum, breast milk and the infants stool potentially suggesting direct transmission. This may support the existence of microbial translocation of this anaerobic bacteria via the enteromammary pathway in humans, where maternal bacteria translocate across the maternal gut and are transferred to the mammary glands. Modulating sources of human milk microbiome seeding potentially imply opportunities to ultimately influence the development of the infant microbiome and health.",
    "published": "10.1371/journal.pone.0219633",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/689034",
    "title": "Preserving cultural heritage: Analyzing the antifungal potential of ionic liquids tested in paper restoration",
    "authors": "Schmitz, K.; Wagner, S.; Reppke, M.; Maier, C. L.; Windeisen-Holzhauser, E.; Benz, J. P.",
    "author_corresponding": "Kevin  Schmitz",
    "author_corresponding_institution": "Technische Universität München",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/689034.source.xml",
    "abstract": "Early industrialization and the development of cheap production processes for paper have led to an exponential accumulation of paper-based documents during the last two centuries. Archives and libraries harbor vast amounts of ancient and modern documents and have to undertake extensive endeavors to protect them from abiotic and biotic deterioration. While services for mechanical preservation such as ex post de-acidification of historic documents are already commercially available, the possibilities for long-term protection of paper-based documents against fungal attack (apart from temperature and humidity control) are very limited. Novel processes for mechanical enhancement of damaged cellulosic documents use Ionic Liquids (IL) as essential process components. With some of these ILs having azole-functionalities similar to well-known fungicides such as Clotrimazole, the possibility of antifungal activities of these ILs was proposed but has not yet been experimentally confirmed.\\n\\nWe evaluated the potency of four ILs with potential application in paper restoration for suppression of fungal growth on five relevant paper-infesting molds. The results revealed a general antifungal activity of all ILs, which increased with the size of the non-polar group. Physiological experiments and ultimate elemental analysis allowed to determine the minimal inhibitory concentration of each IL as well as the residual IL concentration in process-treated paper. These results provide valuable guidelines for IL-applications in paper restoration processes with antifungal activity as an added benefit. With azoles remaining in the paper after the process, simultaneous repair and biotic protection in treated documents could be facilitated.",
    "published": "10.1371/journal.pone.0219650",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688655",
    "title": "Critical brain dynamics and human intelligence",
    "authors": "Ezaki, T.; Reis, E. F. d.; Watanabe, T.; Sakaki, M.; Masuda, N.",
    "author_corresponding": "Naoki  Masuda",
    "author_corresponding_institution": "University of Bristol",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688655.source.xml",
    "abstract": "According to the critical brain hypothesis, the brain is considered to operate near criticality and realize efficient neural computations. Despite the prior theoretical and empirical evidence in favor of the hypothesis, no direct link has been provided between human cognitive performance and the neural criticality. Here we provide such a key link by analyzing resting-state dynamics of functional magnetic resonance imaging (fMRI) networks at a whole-brain level. We develop a data-driven analysis method, inspired from statistical physics theory of spin systems, to map out the whole-brain neural dynamics onto a phase diagram. Using this tool, we show evidence that neural dynamics of human participants with higher fluid intelligence quotient scores are closer to a critical state, i.e., the boundary between the paramagnetic phase and the spin-glass (SG) phase. The present results are consistent with the notion of \"edge-of-chaos\" neural computation.",
    "published": "10.1038/s42003-020-0774-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688929",
    "title": "Impact of Rigid Gas Permeable Contact Lenses Removal on Anterior and Posterior Corneal Surfaces in Keratoconus Patients",
    "authors": "Itoi, M.; Kitazawa, K.; Hiogashihara, H.; Sotozono, C.",
    "author_corresponding": "Koji  Kitazawa",
    "author_corresponding_institution": "Kyoto Prefectural University of Medicine",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688929.source.xml",
    "abstract": "PurposeTo evaluate the impact of removal of rigid gas-permeable (RGP) contact lenses on the anterior and posterior cornea surfaces of eyes with keratoconus.\\n\\nMethodsEight eyes of 8 patients with keratoconus (KC) (age 34.3 {+/-} 15.3 years; range 19-60 years) were enrolled. Anterior segment optical coherence tomography (AS-OCT) was performed at 1, 5, 10, 20, and 60 minutes after the patients removed their RGP contact lenses. Measurements included anterior and posterior best-fit sphere (BFS); elevation values and corneal surface areas; corneal thickness at the thinnest point; and the anterior-posterior ratio of the corneal surface (As/Ps) between 1 minute and 60 minutes after RGP contact lens removal.\\n\\nResultsAnterior and posterior elevation values and corneal surface areas showed significant increases, whereas anterior and posterior BFS and central corneal thickness decreased significantly (P < 0.01) between 1 minute and 60 minutes after RGP contact lens removal. No statistically significant differences were found in the As/Ps ratio during the first hour after suspending RGP contact lens wear.\\n\\nConclusionsWe found that the patients with keratoconus experienced significant changes in both the anterior and posterior corneal shape for 60 minutes after removal of RGP contact lenses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688739",
    "title": "A digital collection of rare and endangered lemurs and other primates from the Duke Lemur Center",
    "authors": "Yapuncich, G. S.; Kemp, A. D.; Griffith, D. M.; Gladman, J. T.; Ehmke, E.; Boyer, D. M.",
    "author_corresponding": "Gabriel  S  Yapuncich",
    "author_corresponding_institution": "Duke University",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688739.source.xml",
    "abstract": "Scientific study of lemurs, a group of primates found only on Madagascar, is crucial for understanding primate evolution. Unfortunately, lemurs are among the most endangered animals in the world, so there is a strong impetus to maximize as much scientific data as possible from available physical specimens. MicroCT scanning efforts at Duke University have resulted in scans of more than 100 strepsirrhine cadavers representing 18 species from the Duke Lemur Center. Scans include specimen overviews and focused, high-resolution selections of complex anatomical regions (e.g., cranium, hands, feet). Scans have been uploaded to MorphoSource, an online digital repository for 3D data. As captive (but free ranging) individuals, these specimens have a wealth of associated information that is largely unavailable for wild populations, including detailed life history data. This digital collection maximizes the information obtained from rare and endangered animals without degradation of the original specimens.",
    "published": "10.1371/journal.pone.0219411",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687533",
    "title": "Peroxisome turnover and diurnal modulation of antioxidant activity in retinal pigment epithelia utilizes microtubule-associated protein 1 light chain 3B",
    "authors": "Daniele, L. L.; Caughey, J.; Volland, S.; Sharp, R. C.; Dhingra, A.; Williams, D. S.; Philp, N. J.; Boesze-Battaglia, K.",
    "author_corresponding": "Kathleen  Boesze-Battaglia",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687533.source.xml",
    "abstract": "The retinal pigment epithelium (RPE) supports the outer retina through essential roles in the retinoid the visual cycle, nutrient supply, ion exchange and waste removal. Each day the RPE removes the oldest [~]10% of photoreceptor outer segments through phagocytic uptake, which peaks in a synchronous burst following light onset. Impaired degradation of phagocytosed OS material by the RPE can lead to toxic accumulation of lipids, oxidative tissue damage, inflammation and cell death. OSs are rich in very long chain fatty acids which are preferentially catabolized in peroxisomes. Despite the importance of lipid degradation in RPE function, the regulation of peroxisome number and activity relative to diurnal OS ingestion is relatively unexplored. Using immunohistochemistry, immunoblotting and catalase activity assays, we investigated peroxisome abundance and activity at 6 am, 7 am (at lights on), 8 am, and 3 pm, in WT mice and mice lacking microtubule-associated protein 1 light chain 3B (LC3B), that have impaired degradation of phagosomes. We found that catalase activity, but not protein expression, is 50% higher in the morning compared with 3 pm, in RPE of WT but not LC3B-/- mice. Surprisingly, we found that peroxisome abundance was stable during the day, however numbers are elevated overall in LC3B-/- mice, implicating LC3B in autophagic organelle turnover in RPE. Our data suggest that RPE peroxisome function is regulated in coordination with phagocytosis, possibly through direct enzyme regulation, and may serve to prepare RPE peroxisomes for daily surges in ingested lipid-rich OS.",
    "published": "10.1152/ajpcell.00185.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/689000",
    "title": "STATIC LOADING OF THE KNEE JOINT RESULTS IN MODIFIED SINGLE LEG LANDING BIOMECHANICS",
    "authors": "Olson, M. W.",
    "author_corresponding": "Michael  William  Olson",
    "author_corresponding_institution": "Southern Illinois University-Carbondale",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/689000.source.xml",
    "abstract": "BackgroundExternal loading of the ligamentous tissues induces mechanical creep, which modifies neuromuscular response to perturbations. It is not well understood how ligamentous creep affects athletic performance and contributes to modifications of knee biomechanics during functional tasks.\\n\\nHypothesis/PurposeThe purpose of this study was to examine the mechanical and neuromuscular responses to single leg drop landing perturbations before and after passive loading of the knee joint.\\n\\nStudy DesignDescriptive laboratory study\\n\\nMethodsMale (n=7) and female (n=14) participants (21.3 {+/-} 2.1 yrs, 1.69 {+/-} 0.09 m, 69.3 {+/-} 13.0 kg) right hip, knee, and ankle kinematics were assessed during drop landings performed from a 30 cm height onto a force platform before and after a 10 min creep protocol. Electromyography (EMG) signals were recorded from rectus femoris (RF), vastus lateralis (VL), vastus medialis (VM), semimembranosus (SM), and biceps femoris (BF) muscles. The creep protocol involved fixing the knee joint at 35{degrees} during static loading with perpendicular loads of either 200 N (males) or 150 N (females). Maximum, minimum, range of motion (ROM), and angular velocities were assessed for the hip, knee, and ankle joints, while normalized average EMG (NAEMG), average vertical ground reaction forces (aVGRF), and rate of force development (RFD) were assessed at landing. Rate of force development (RFD) was calculated during the landings using ANOVAs. Alpha was set at 0.05.\\n\\nResultsMaximum hip flexion velocity decreased (p < 0.01). Minimum knee flexion velocity increased (p < 0.02). Minimum knee ad/abduction velocity decreased (p < 0.001). Ankle ROM decreased (p < 0.001). aVGRF decreased (p < 0.02). RFD had a non-significant trend (p = 0.076). NAEMG was significant between muscle groups (p < 0.02).\\n\\nConclusionDistinct changes in velocity parameters are attributed to the altered mechanical behavior of the knee joint tissues and may contribute to changes in the loading of the leg during landing.",
    "published": "10.1371/journal.pone.0219648",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688879",
    "title": "Computational fluid dynamics simulation of changes in the morphology and airflow dynamics of the upper airways in OSAHS patients after treatment with oral appliances",
    "authors": "Song, B.; Li, Y.; Sun, J.; Qi, Y.; Li, P.; Li, Y.; Gu, Z.",
    "author_corresponding": "Yongming  Li",
    "author_corresponding_institution": "Fourth Military Medical University",
    "date": "2019-07-01",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688879.source.xml",
    "abstract": "ObjectivesTo explore the changes of morphology and internal airflow in upper airways (UA) after the use of oral appliances (OAs) in patients with obstructive sleep apnea hypopnea syndrome (OSAHS), and investigate the mechanisms by which OAs function as a therapy for OSAHS.\\n\\nMethodsEight OSAHS patients (all male, aged 37-58, mean age 46.25) underwent CT scans before and after OA use. Then, computational fluid dynamics(CFD) models were built on the base of the CT scans using Mimics and ANSYS ICEM CFD software. The internal airflow of the upper airways was simulated using ANSYS-FLUENT and the results were analyzed using ANSYS-CFD-Post. The data were analyzed to identify the most important changes of biomechanical properties between patients with and without OA intervention. Upper airway morphology and the internal airflow changes were compared using t-tests and Spearman correlation coefficient analysis.\\n\\nResultsThe narrowest area of upper airways was found to be located in the lower bound of velopharynx, where the volume and pressure were statistically significantly increased (P<0.05) and the air velocity was statistically significantly decreased (P<0.05) in the presence of the OA(P<0.05). After wearing OA, pharyngeal resistance was significantly decreased (P<0.05), from 290.63 to 186.25Pa/L, and the airflow resistance of the pharynx has reduced by 35.9%.\\n\\nConclusionThe enlargement of the upper airway after wearing the OA changed its airflow dynamics, which decreased the negative pressure and resistance in narrow areas of the upper airways. Thus, the collapsibility of the upper airways was reduced and patency was sustained.",
    "published": "10.1371/journal.pone.0219642",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688838",
    "title": "Effects of simulated acid rain on soil respiration and microbial community in a Moso bamboo forest in subtropical China",
    "authors": "wang, N.; Pan, X.",
    "author_corresponding": "Xiaocheng  Pan",
    "author_corresponding_institution": "Zhejiang A and F University",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688838.source.xml",
    "abstract": "Acid rain has been regarded as a global environmental concern due to its negative effects on global ecosystems. In this study, we investigated the effects of simulated acid rain (SAR) on soil respiration rate and soil bacterial diversity in a Moso bamboo (phyllostachyspubescens) forest in subtropical China. Experimental results showed a similar seasonal pattern of soil respiration rates underdifferent SAR treatments. Seasonal mean soil respiration rates for CK (control, deionized water, pH 6.7), T1 (pH 5.6), T2 (pH 4.0) and T3 (pH 2.5) treatments were 3.44, 4.80, 4.35 and 4.51  mol m-2 s-1, respectively. One-way analysis of variance indicated that the SAR exposure had no significant effect on soil respiration (p>0.1) and soil microbial biomass (p>0.1). Soil bacterial community diversity was calculated as the Shannon-Wiener diversity index and the results showed that only T3 treatment had significant effects on soil bacterial diversity. The DGGE analysis results revealed that T1 and CK soils had closer association and were related to the T2 soil, while T3 soil was distinctly different from the other treatments. This work highlights that the effects of SAR are important to consider in assessing the soil respiration rate, particularly under the scenario of increasing acid rain pollution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687855",
    "title": "A comprehensive genealogy of the replication associated protein of CRESS DNA viruses reveals a single origin of intron-containing Rep",
    "authors": "Zhao, L.; Lavington, E.; Duffy, S.",
    "author_corresponding": "Siobain  Duffy",
    "author_corresponding_institution": "Rutgers, the State University of New Jersey",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687855.source.xml",
    "abstract": "Abundant novel circular Rep-encoding ssDNA viruses (CRESS DNA viruses) have been discovered in the past decade, prompting a new appreciation for the ubiquity and genomic diversity of this group of viruses. Although highly divergent in the hosts they infect or are associated with, CRESS DNA viruses are united by the homologous replication-associated protein (Rep). An accurate genealogy of Rep can therefore provide insights into how these diverse families are related to each other. We used a dataset of eukaryote-associated CRESS DNA RefSeq genomes (n=926), which included representatives from all six established families and unclassified species. To assure an optimal Rep genealogy, we derived and tested a bespoke amino acid substitution model (named CRESS), which outperformed existing protein matrices in describing the evolution of Rep. The CRESS model-estimated Rep genealogy resolved the monophyly of Bacilladnaviridae and the reciprocal monophyly of Nanoviridae and the alpha-satellites when trees estimated with general matrices like LG did not. The most intriguing, previously unobserved result is a likely single origin of intron-containing Reps, which causes several geminivirus genera to group with Genomoviridae (bootstrap support 55%, aLRT SH-like support 0.997, 0.91-0.997 in trees estimated with established matrices). This grouping, which eliminates the monophyly of Geminiviridae, is supported by both domains of Rep, and appears to be related to our use of all RefSeq Reps instead of subsampling to get a smaller dataset. In addition to producing a trustworthy Rep genealogy, the derived CRESS matrix is proving useful for other analyses; it best fit alignments of capsid protein sequences from several CRESS DNA families and parvovirus NS1/Rep sequences.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688671",
    "title": "A copy number variant is associated with a spectrum of pigmentation patterns in the rock pigeon (Columba livia)",
    "authors": "Bruders, R.; Van Hollebeke, H.; Osborne, E.; Kronenberg, Z.; Yandell, M.; Shapiro, M. D.",
    "author_corresponding": "Michael  D.  Shapiro",
    "author_corresponding_institution": "University of Utah",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688671.source.xml",
    "abstract": "Rock pigeons (Columba livia) display an extraordinary array of pigment pattern variation. One such pattern, Almond, is characterized by a variegated patchwork of plumage colors that are distributed in an apparently random manner. Almond is a sex-linked, semi-dominant trait controlled by the classical Stipper (St) locus. Heterozygous males (ZStZ+ sex chromosomes) and hemizygous Almond females (ZStW) are favored by breeders for their attractive plumage. In contrast, homozygous Almond males (ZStZSt) develop severe eye defects and lack all plumage pigmentation, suggesting that higher dosage of the mutant allele is deleterious. To determine the molecular basis of Almond, we compared the genomes of Almond pigeons to non-Almond pigeons and identified a candidate St locus on the Z chromosome. We found a copy number variant (CNV) within the differentiated region that captures complete or partial coding sequences of four genes, including the melanosome maturation gene Mlana. We did not find fixed coding changes in genes within the CNV, but all genes are misexpressed in regenerating feather bud collar cells of Almond birds. Notably, six other alleles at the St locus are associated with depigmentation phenotypes, and all exhibit expansion of the same CNV. Structural variation at St is linked to diversity in plumage pigmentation and gene expression, and thus provides a potential mode of rapid phenotypic evolution in pigeons.\\n\\nAUTHOR SUMMARYThe genetic changes responsible for different animal color patterns are poorly understood, due in part to a paucity of research organisms that are both genetically tractable and phenotypically diverse. Domestic pigeons (Columba livia) have been artificially selected for many traits, including an enormous variety of color patterns that are variable both within and among different breeds of this single species. We investigated the genetic basis of a sex-linked color pattern in pigeons called Almond that is characterized by a sprinkled pattern of plumage pigmentation. Pigeons with one copy of the Almond allele have desirable color pattern; however, male pigeons with two copies of the Almond mutation have severely depleted pigmentation and congenital eye defects. By comparing the genomes of Almond and non-Almond pigeons, we discovered that Almond pigeons have extra copies of a chromosome region that contains a gene that is critical for the formation of pigment granules. We also found that different numbers of copies of this region are associated with varying degrees of pigment reduction. The Almond phenotype in pigeons bears a remarkable resemblance to Merle coat color mutants in dogs, and our new results from pigeons suggest that similar genetic mechanisms underlie these traits in both species. Our work highlights the role of gene copy number variation as a potential driver of rapid phenotypic evolution.",
    "published": "10.1371/journal.pgen.1008274",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/689067",
    "title": "The origin of extracellular DNA in bacterial biofilm infections in vivo",
    "authors": "alhede, M.; Alhede, M.; Qvortrup, K.; Kragh, K.; Jensen, P. O.; Stewart, P. S.; Bjarnsholt, T.",
    "author_corresponding": "Thomas  Bjarnsholt",
    "author_corresponding_institution": "Rigshospitalet",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/689067.source.xml",
    "abstract": "Extracellular DNA (eDNA) plays an important role in both the aggregation of bacteria and in the interaction of the resulting biofilms with polymorphonuclear leukocytes (PMNs) during an inflammatory response. Here, transmission electron and confocal scanning laser microscopy were used to examine the interaction between biofilms of Pseudomonas aeruginosa and PMNs in a murine implant model and in lung tissue from chronically infected cystic fibrosis patients. PNA FISH, DNA staining, labeling of PMN DNA with a thymidine analogue, and immunohistochemistry were applied to localize bacteria, eDNA, PMN-derived eDNA, PMN-derived histone H3 (H3), neutrophil elastase (NE), and citrullinated H3 (citH3). Host-derived eDNA was observed surrounding bacterial aggregates but not within the biofilms. H3 localized to the lining of biofilms while NE was found throughout biofilms. CitH3, a marker for neutrophil extracellular traps (NETs) was detected only sporadically indicating that most host-derived eDNA in vivo was not a result of NETosis. Together these observations show that, in these in vivo biofilm infections with P. aeruginosa, the majority of eDNA is found external to the biofilm and derives from the host.\\n\\nAuthor summaryThe role of extracellular DNA (eDNA) has been described in vitro to play a major role in biofilm formation and antibiotic tolerance, but never for biofilm infections in vivo.\\n\\nTwo important characteristics of human chronic bacterial infections are aggregated bacteria and white blood cells (WBC). Bacteria use eDNA to stabilize biofilms and WBC use eDNA to trap bacteria. Given the importance of eDNA for both bacteria and WBC we show here for the first time that bacterial biofilms do not co-localize with either bacterial or WBC-derived eDNA during chronic infections. Our in vivo findings show eDNA is located outside biofilms as opposed to incorporated within the biofilm as commonly observed in vitro.\\n\\nWe believe that understanding the interplay between biofilms and WBC during chronic infection is essential if we are to elucidate the mechanisms underlying persistent infection and ascertain why WBC fail to eradicate bacteria; this will enable us to develop new treatment strategies.",
    "published": "10.1093/femspd/ftaa018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688986",
    "title": "Assessment of the optimum fertilizer rates and planting density for soybean production in China",
    "authors": "Lv, J.; He, P.; Wei, D.; Xu, X.; Qiu, S.; Zhao, S.",
    "author_corresponding": "Shicheng  Zhao",
    "author_corresponding_institution": "institut o agricultural resources and agricultural region planning",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688986.source.xml",
    "abstract": "Fertilization rate and planting density are important factors affecting crop yield. A large number of soybean [Glycine max (L.) Merr] field experimental data (1998-2017) were collected through different database sources to evaluate the optimum fertilizer rate and planting density for high yield of spring and summer soybean in China. The yield of spring and summer soybean gradually increased over year, with their average yields were 2610 and 2724 kg ha-1, respectively. Based on the fitted quadratic curve, the optimal rate of nitrogen (N), phosphorus (P), and potassium (K) fertilizers for high yield of summer soybean was 96 kg N ha-1, 80 kg P2O5 ha-1, and 126 kg K2O ha-1, and the corresponding yields were 3038, 2801 and 2305 kg ha-1, respectively. The optimal rate of N, P and K fertilizers for spring soybean was 71 kg N ha-1, 108 kg P2O5 ha-1 and 74 kg K2O ha-1, and the corresponding yields were 2932, 2834 and 2678 kg ha-1, respectively. The optimum density was 27x104 and 34x104 plants ha-1 under high yield for summer and spring soybean, respectively. Stepwise regression analysis showed that the P fertilizer had the greatest influence on the spring soybean yield followed by K fertilizer and planting density. For summer soybean, population density had the major effect on yield followed by P fertilizer. Overall, the P fertilization and planting density should be payed attention to increase soybean yield in different regions of China.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687848",
    "title": "Deep learning reveals hidden variables underlying NF-κB activation in single cells",
    "authors": "Patel, P.; Drayman, N.; Liu, P.; Bilgic, M.; Tay, S.",
    "author_corresponding": "Savas  Tay",
    "author_corresponding_institution": "University of Chicago",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687848.source.xml",
    "abstract": "Individual cells show great heterogeneity when responding to environmental cues. For example, under cytokine stimulation some cells activate immune signaling pathways while others completely ignore the signal. The underlying sources of cellular variability have been inaccessible due to the destructive nature of experiments. Here we apply deep learning, live-cell analysis, and mechanistic modeling to uncover hidden variables controlling NF-{kappa}B activation in single-cells. Our computer-vision algorithm accurately predicts cells that will respond to pro-inflammatory TNF stimulation and shows that single-cell activation is pre-determined by minute amounts of \\\"leaky\\\" nuclear NF-{kappa}B localization before stimulation. Theoretical analysis predicts and experiments confirm that the ratio of NF-{kappa}B to its inhibitor I{kappa}B determines the activation probability of a given cell. Our results demonstrate how computer vision can study living-cells without the use of destructive measurements and settles the question of whether heterogenous NF-{kappa}B activation is controlled by pre-existing deterministic variables or purely stochastic ones.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688937",
    "title": "A geometric approach to human stress based on stress-related surrogate measures",
    "authors": "Kloucek, P.; von Gunten, A.",
    "author_corresponding": "Petr  Kloucek",
    "author_corresponding_institution": "Centre Hospitalier Universitaire Vaudois",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688937.source.xml",
    "abstract": "We present a predictive Geometric Stress Index (pGSI) and its relation to behavioural Entropy (b[E]). b[E] is a measure of the complexity of an organisms reactivity to stressors yielding patterns based on different behavioural and physiological variables selected as surrogate markers of stress (SMS). We present a relationship between pGSI and b[E] in terms of a power law model. This nonlinear relationship describes congruences in complexity derived from analyses of observable and measurable SMS patterns interpreted as stress. The adjective geometric refers to subdivision(s) of the domain derived from two SMS (heart rate variability and steps frequency) with respect to a positive/negative binary perceptron based on a third SMS (blood oxygenation). The presented power law allows for both quantitative and qualitative evaluations of the consequences of stress measured by pGSI. In particular, we show that elevated stress levels in terms of pGSI leads to a decrease of the b[E] of the blood oxygenation as a model of SMS.",
    "published": "10.1371/journal.pone.0219414",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688762",
    "title": "Injectable diblock copolypeptide hydrogel provides platform to maintain high local concentrations of taxol and local tumor control",
    "authors": "Garrett, M.; Wollenberg, A. L.; Bernstein, A. M.; OShea, T. M.; Hung, D.; Staarman, B.; Soto, H.; Deming, T. J.; Sofroniew, M. V.; Kornblum, H. I.",
    "author_corresponding": "Matthew  Garrett",
    "author_corresponding_institution": "University of Cincinnati",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688762.source.xml",
    "abstract": "IntroductionSurgical resection and systemic chemotherapy with temozolomide remain the mainstay for treatment of glioblastoma. However, many patients are not candidates for surgical resection given inaccessible tumor location or poor health status. Furthermore, despite being first line treatment, temozolomide has only limited efficacy.\\n\\nMethodsThe development of injectable hydrogel-based carrier systems allows for the delivery of a wide range of chemotherapeutics that can achieve high local concentrations, thus potentially avoiding systemic side effects and wide-spread neurotoxicity. To test this modality in a realistic environment, we developed a diblock copolypeptide hydrogel (DCH) capable of carrying and releasing paclitaxel, a compound that we found to be highly potent against primary gliomasphere cells.\\n\\nResultsThe DCH produced minimal tissue reactivity and was well tolerated in the immune-competent mouse brain. Paclitaxel-loaded hydrogel induced less tissue damage, cellular inflammation and reactive astrocytes than cremaphor-taxol (typical taxol-carrier) or hydrogel alone. In a deep subcortical xenograft model, of glioblastoma in immunodeficient mice, injection of paclitaxel-loaded hydrogel led to a high local concentration of paclitaxel and led to local tumor control and improved survival. However, the tumor cells were highly migratory and were able to eventually escape the area of treatment.\\n\\nConclusionsThese findings suggest this technology may be ultimately applicable to patients with deep-seated inoperable tumors, but as currently formulated, complete tumor eradication would be highly unlikely. Future studies should focus on targeting the migratory potential of surviving cells.",
    "published": "10.1371/journal.pone.0219632",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687863",
    "title": "A near-full-length HIV-1 genome from 1966 recovered from formalin-fixed paraffin-embedded tissue",
    "authors": "Gryseels, S.; Watts, T. D.; Kabongo, J.-M. M.; Larsen, B. B.; Lemey, P.; Muyembe-Tamfum, J.-J.; Teuwen, D. E.; Worobey, M.",
    "author_corresponding": "Michael  Worobey",
    "author_corresponding_institution": "University of Arizona",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687863.source.xml",
    "abstract": "Although estimated to have emerged in humans in Central Africa in the early 1900s, HIV-1, the main causative agent of AIDS, was only discovered in 1983. With very little direct biological data of HIV-1 from before the 1980s, far-reaching evolutionary and epidemiological inferences regarding the long pre-discovery phase of this pandemic are based on extrapolations by phylodynamic models of HIV-1 genomic sequences gathered mostly over recent decades. Here, using a very sensitive multiplex RT-PCR assay, we screened 1,652 formalin-fixed paraffin-embedded tissue specimens collected for pathology diagnostics in Kinshasa, Democratic Republic of Congo (DRC), between 1959 and 1967. We report the near-complete genome of one positive from 1966 (\\\"DRC66\\\")--a non-recombinant sister lineage to subtype C that constitutes the oldest HIV-1 near-full-length genome recovered to date. Root-to-tip plots showed the DRC66 sequence is not an outlier as would be expected if dating estimates from more recent genomes were systematically biased; and inclusion of DRC66 sequence in tip-dated BEAST analyses did not significantly alter root and internal node age estimates based on post-1978 HIV-1 sequences. There was larger variation in divergence time estimates among datasets that were subsamples of the available HIV-1 genomes from 1978-2015, showing the inherent phylogenetic stochasticity across subsets of the real HIV-1 diversity. In conclusion, this unique archival HIV-1 sequence provides direct genomic insight into HIV-1 in 1960s DRC, and, as an ancient-DNA calibrator, it validates our understanding of HIV-1 evolutionary history.\\n\\nSignificanceInferring the precise timing of the origin of the HIV/AIDS pandemic is of great importance because it offers insights into which factors did--or did not--facilitate the emergence of the causal virus. Previous estimates have implicated rapid development during the early 20th century in Central Africa, which wove once-isolated populations into a more continuous fabric. We recovered the first HIV-1 genome from the 1960s, and it provides direct evidence that HIV-1 molecular clock estimates spanning the last half-century are remarkably reliable. And, because this genome itself was sampled only about a half-century after the estimated origin of the pandemic, it empirically anchors this crucial inference with high confidence.",
    "published": "10.1073/pnas.1913682117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/683698",
    "title": "Intensity of infection with intracellular Eimeria spp. and pinworms is reduced in hybrid mice compared to parental subspecies",
    "authors": "Balard, A.; Jarquin-Diaz, V. H.; Jost, J.; Martincova, I.; Dureje, L.; Pialek, J.; Macholan, M.; Goüy de Bellocq, J.; Baird, S. J. E.; Heitlinger, E.",
    "author_corresponding": "Emanuel  Heitlinger",
    "author_corresponding_institution": "Department of Molecular Parasitology, Humboldt University Berlin",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/683698.source.xml",
    "abstract": "The longstanding impression that hybrid mice are more highly parasitized and therefore less fit than parentals persists despite the findings of recent studies. Working across a novel transect of the European House Mouse hybrid zone we assessed intracellular infections by Eimeria, a parasite of high pathogenicity, and infections by pinworms, assumed to be less pathogenic. For Eimeria we found lower intensities in hybrid hosts than in parental mice but no evidence of lowered probability of infection in the centre of the hybrid zone. This means ecological and epidemiological factors are very unlikely to be responsible for the reduced load of infected hybrids. Focussing on parasite intensity (load in infected hosts) we also corroborated reduced pinworm loads reported for hybrid mice in previous studies. In addition we questioned whether differences in body condition during infection would indicate different impacts on hybrid vs. parental hosts health. We couldnt show such an effect. We conclude that intensity of diverse parasites, including the previously unstudied Eimeria, is reduced in hybrid mice compared to parental subspecies. We suggest caution in extrapolating this to differences in hybrid host fitness in the absence of, for example, evidence for a link between parasitemia and health.",
    "published": "10.1111/jeb.13578",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687350",
    "title": "Genome-wide scan identifies novel genetic loci regulating salivary metabolite levels",
    "authors": "Nag, A.; Kurushima, Y.; Bowyer, R. C. E.; Wells, P. M.; Weiss, S.; Pietzner, M.; Kocher, T.; Raffler, J.; Volker, U.; Mangino, M.; Spector, T.; Milburn, M. V.; Kastenmuller, G.; Mohney, R. P.; Suhre, K.; Menni, C.; Steves, C. J.",
    "author_corresponding": "Claire J. Steves",
    "author_corresponding_institution": "King's College London",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687350.source.xml",
    "abstract": "Saliva, as a biofluid, is inexpensive and non-invasive to obtain, and provides a vital tool to investigate oral health and its interaction with systemic health conditions. There is growing interest in salivary biomarkers for systemic diseases, notably cardiovascular disease. Whereas hundreds of genetic loci have been shown to be involved in the regulation of blood metabolites leading to unprecedented insights into the pathogenesis of complex human diseases, little is known about the impact of host genetics on salivary metabolites. Here we report the first genome-wide association study exploring 476 salivary metabolites in 1,419 subjects of European ancestry from the TwinsUK cohort (discovery phase). A total of 14 salivary metabolites were significantly associated (p<10-10) with genetic variants that mapped to 11 distinct loci, most of which replicated in the Study of Health in Pomerania (SHIP-2) cohort. Interestingly, while only a limited number of the loci that are known to regulate blood metabolites were also associated with salivary metabolites in our study, we identified several novel saliva-specific locus-metabolite associations, including associations for the AGMAT (with the metabolites 4-guanidinobutanoate and beta-guanidinopropanoate), ATP13A5 (with the metabolite creatinine) and DPYS (with the metabolites 3-ureidopropionate and 3-ureidoisobutyrate) loci. Our study suggests that there are biological pathways which are specific to the regulation of the salivary metabolome. In addition, some of our findings may have clinical relevance, such as the utility of the pyrimidine (uracil) degradation metabolites in predicting 5-fluorouracil toxicity and the role of the agmatine pathway metabolites as biomarkers of oral health.",
    "published": "10.1093/hmg/ddz308",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688630",
    "title": "Population codes of prior knowledge learned through environmental regularities",
    "authors": "Quax, S. C.; Bosch, S.; van Gerven, M.; Peelen, M.",
    "author_corresponding": "Silvan  Christian  Quax",
    "author_corresponding_institution": "Radboud Universiteit",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688630.source.xml",
    "abstract": "How the brain makes correct inferences about its environment based on noisy and ambiguous observations, is one of the fundamental questions in Neuroscience. Prior knowledge about the probability with which certain events occur in the environment plays an important role in this process. Humans are able to incorporate such prior knowledge in an efficient, Bayes optimal, way in many situations, but it remains an open question how the brain acquires and represents this prior knowledge. The long time spans over which prior knowledge is acquired make it a challenging question to investigate experimentally. In order to guide future experiments with clear empirical predictions, we used a neural network model to learn two commonly used tasks in the experimental literature (i.e. orientation classification and orientation estimation) where the prior probability of observing a certain stimulus is manipulated. We show that a population of neurons learns to correctly represent and incorporate prior knowledge, by only receiving feedback about the accuracy of their inference from trial-to-trial and without any probabilistic feedback. We identify different factors that can influence the neural responses to unexpected or expected stimuli, and find a novel mechanism that changes the activation threshold of neurons, depending on the prior probability of the encoded stimulus. In a task where estimating the exact stimulus value is important, more likely stimuli also led to denser tuning curve distributions and narrower tuning curves, allocating computational resources such that information processing is enhanced for more likely stimuli. These results can explain several different experimental findings and clarify why some contradicting observations concerning the neural responses to expected versus unexpected stimuli have been reported and pose some clear and testable predictions about the neural representation of prior knowledge that can guide future experiments.",
    "published": "10.1038/s41598-020-79366-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688135",
    "title": "The plant pathogen Pectobacterium atrosepticum contains a functional formate hydrogenlyase-2 complex.",
    "authors": "Finney, A. J.; Lowden, R.; Fleszar, M.; Albareda, M.; Coulthurst, S. J.; Sargent, F.",
    "author_corresponding": "Frank  Sargent",
    "author_corresponding_institution": "Newcastle University",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688135.source.xml",
    "abstract": "Pectobacterium atrosepticum SCRI1043 is a phytopathogenic gram-negative enterobacterium. Genomic analysis has identified that genes required for both respiration and fermentation are expressed under anaerobic conditions. One set of anaerobically expressed genes is predicted to encode an important but poorly-understood membrane-bound enzyme termed formate hydrogenlyase-2 (FHL-2), which has fascinating evolutionary links to the mitochondrial NADH dehydrogenase (Complex I). In this work, molecular genetic and biochemical approaches were taken to establish that FHL-2 is fully functional in P. atrosepticum and is the major source of molecular hydrogen gas generated by this bacterium. The FHL-2 complex was shown to comprise a rare example of an active [NiFe]-hydrogenase-4 (Hyd-4) isoenzyme, itself linked to an unusual selenium-free formate dehydrogenase in the final complex. In addition, further genetic dissection of the genes encoding the predicted membrane domain of FHL-2 established surprisingly that the majority of genes encoding this domain are not required for physiological hydrogen production activity. Overall, this study presents P. atrosepticum as a new model bacterial system for understanding anaerobic formate and hydrogen metabolism in general, and FHL-2 function and structure in particular.\\n\\nSignificance StatementPectobacterium atrospecticum contains the genes for the formate hydrogenlyase-2 enzyme, considered the ancient progenitor of mitochondrial respiratory Complex I. In this study, the harnessing of P. atrosepticum as a new model system for understanding bacterial hydrogen metabolism has accelerated new knowledge in FHL-2 and its component parts. Importantly, those component parts include an unusual selenium-free formate dehydrogenase and a complicated [NiFe]-hydrogenase-4 with a large membrane domain. FHL-2 is established as the major source of molecular hydrogen produced under anaerobic conditions by P. atrospectium, however surprisingly some components of the membrane domain were not essential for this activity.",
    "published": "10.1111/mmi.14370",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688085",
    "title": "ALI-1, candidate gene of B1 locus, is associated with awn length and grain weight in common wheat",
    "authors": "Wang, D.; Yu, K.; Jin, D.; Sun, L.; Chu, J.; Wu, W.; Xin, P.; Li, X.; Sun, J.; Yang, W.; Zhan, K.; Zhang, A.; Liu, D.",
    "author_corresponding": "Dongcheng  Liu",
    "author_corresponding_institution": "Biology and Agriculture Research Center, University of Science and Technology Beijing",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688085.source.xml",
    "abstract": "Awn plays a vital role in the photosynthesis, grain production and drought tolerance of common wheat; however, works on the systematic identification or cloning of genes controlling wheat awn length (AL) were seldom reported. Here, we conducted the Genome-wide association study (GWAS) in 364 wheat accessions and identified 25 loci involved in the AL, including dominant awn suppressors B1, B2 and four homologs of awn controlling genes in rice and barley. Furthermore, the B1 locus was mapped to a 125-kb physical interval harboring two genes on chromosome 5AL through map-based cloning. As the candidate gene for B1 locus, a C2H2 zinc finger gene Awn Length Inhibitor 1 (ALI-1) expressed predominantly in the developing spike of awnless individuals and suppresses downstream genes transcriptionally. ALI-1 reduces cytokinin content and simultaneously restrains cytokinin signal transduction, which leads to a stagnation of cell proliferation and reduction of cell number in awn. Noteworthily, ali-1 was the first awn controlling locus that observed increasing grain length in wheat, which is a valuable supplemental attribution of awn on grain weight besides photosynthesis. Thus, ALI-1 pleiotropically regulates awn and grain development, and this work provides a strategy to achieve improved grain yield and address future extreme climate.\\n\\nHighlightALI-1, candidate gene of awn suppressing B1 locus, associates with awn length and grain length, providing a reacquaint of the effect of wheat awn on grain production.",
    "published": "10.1111/tpj.14575",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688028",
    "title": "First Attempt To Identify And Map QTLs Associated With Promiscuous Nodulation In Soybean",
    "authors": "Agoyi, E. E.; Tumuhairwe, J. B.; Chigeza, G.; Tukamuhabwa, P.; Diers, B. W.",
    "author_corresponding": "Eric Etchikinto Agoyi",
    "author_corresponding_institution": "University of Abomey-Calavi",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688028.source.xml",
    "abstract": "To inform possibility of conducting marker assisted breeding of promiscuous soybean varieties, this study used 92 F2 lines from biparental cross to identify QTLs associated with promiscuous nodulation in soybean. GBS; genotyping by sequencing platform was used to generate SNPs through the pipeline 2 in TASSEL 5.0, Bowtie2 version 2.2.8 for tag alignment, Beagle version 4.1 to impute missing SNPs and R-QTL package in R for QTL identification. Four nodulation traits were assessed viz number of nodules (NN), percent of effective nodules (NE), fresh weight and dry weight of nodules (NFW and NDW). Two QTLs were identified on chromosomes 10 and 13. Both QTLs were associated with NN, only QTL13 was associated NE and only QTL10 was associated with nodule  weights. It was observed that NN, NFW and NDW shared QTL10 and NN and NE share QTL13 allowing hypothetize on the existence of pleiotropic genes in those those two regions. Over dominance effect was observed for QTL10 and non additive effect for QTL13. The paper recommend investigations be pursued to validate those QTLs and set foundation for marker assisted selection of promiscuous soybean varieties. Also these findings could serve as starting point for gene cloning to better understand nodulation trait in soybean.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688234",
    "title": "Classifying disease-associated variants using measures of protein activity and stability",
    "authors": "Jepsen, M. M.; Fowler, D. M.; Hartmann-Petersen, R.; Stein, A.; Lindorff-Larsen, K.",
    "author_corresponding": "Kresten  Lindorff-Larsen",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688234.source.xml",
    "abstract": "Decreased cost of human exome and genome sequencing provides new opportunities for diagnosing genetic disorders, but we need better and more robust methods for interpreting sequencing results including determining whether and by which mechanism a specific missense variants may be pathogenic. Using the protein PTEN (phosphatase and tensin homolog) as an example, we show how recent developments in both experiments and computational modelling can be used to determine whether a missense variant is likely to be pathogenic. One approach relies on multiplexed experiments that enable determination of the effect of all possible individual missense variants in a cellular assay. Another approach is to use computational methods to predict variant effects. We compare two different multiplexed experiments and two computational methods to classify variant effects in PTEN. We distinguish between methods that focus on effects on protein stability and protein-specific methods that are more directly related to enzyme activity. Our results on PTEN suggest that ~60% of pathogenic variants cause loss of function because they destabilise the folded protein which is subsequently degraded. Methods that quantify a broader range of effects on PTEN activity perform better at predicting variant effects. Either experimental method performs better than the corresponding computational predictions, so that e.g. experiments that probe cellular abundance perform better at identifying pathogenic variants than predictions of thermodynamic stability. Our results suggest that loss of stability of PTEN is a key driver for disease, and we hypothesize that experiments and prediction methods that probe protein stability can be used to find variants with similar mechanisms in other genes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688291",
    "title": "FAP57/WDR65 targets assembly of a subset of inner arm dyneins and connects to regulatory hubs in cilia",
    "authors": "Lin, J.; Le, T. V.; Augspurger, K.; Tritschler, D.; Bower, R.; Fu, G.; Perrone, C.; O'Toole, E.; Mills, K. V.; Dymek, E.; Smith, E. F.; Nicastro, D.; Porter, M. E.",
    "author_corresponding": "Mary E Porter",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688291.source.xml",
    "abstract": "Ciliary motility depends on both the precise spatial organization of multiple dynein motors within the 96 nm axonemal repeat, and highly coordinated interactions between different dyneins and regulatory complexes located at the base of the radial spokes. Mutations in genes encoding cytoplasmic assembly factors, intraflagellar transport factors, docking proteins, dynein subunits, and associated regulatory proteins can all lead to defects in dynein assembly and ciliary motility. Significant progress has been made in the identification of dynein subunits and extrinsic factors required for pre-assembly of dynein complexes in the cytoplasm, but less is known about the docking factors that specify the unique binding sites for the different dynein isoforms on the surface of the doublet microtubules. We have used insertional mutagenesis to identify a new locus, IDA8/BOP2, required for targeting the assembly of a subset of inner dynein arms to a specific location in the 96 nm repeat. IDA8 encodes FAP57/WDR65, a highly conserved WD repeat, coiled coil domain protein. Using high resolution proteomic and structural approaches, we find that FAP57 forms a discrete complex. Cryo-electron tomography coupled with epitope tagging and gold labeling reveal that FAP57 forms an extended structure that interconnects multiple inner dynein arms and regulatory complexes.",
    "published": "10.1091/mbc.E19-07-0367",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688564",
    "title": "Single-cell RNA sequencing reveals mRNA splice isoform switching during kidney development",
    "authors": "Wineberg, Y.; Bar-Lev, T. H.; Futorian, A.; Ben-Haim, N.; Armon, L.; Ickowicz, D.; Oriel, S.; Bucris, E.; Yehuda, Y.; Pode-Shakked, N.; Gilad, S.; Benjamin, S.; Hohenstein, P.; Dekel, B.; Urbach, A.; Kalisky, T.",
    "author_corresponding": "Tomer  Kalisky",
    "author_corresponding_institution": "Department of Bioengineering and Bar-Ilan Institute of Nanotechnology, Bar-Ilan University, Israel",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688564.source.xml",
    "abstract": "During mammalian kidney development, nephron progenitors undergo a mesenchymal to epithelial transition and eventually differentiate into the various tubular segments of the nephron. Recently, the different cell types in the developing kidney were characterized using the Dropseq single cell RNA sequencing technology for measuring gene expression from thousands of individual cells. However, many genes can also be alternatively spliced and this creates an additional layer of heterogeneity. We therefore used full transcript length single-cell RNA sequencing to obtain the transcriptomes of 544 individual cells from mouse embryonic kidneys. We first used gene expression levels to identify each cell type. Then, we comprehensively characterized the splice isoform switching that occurs during the transition between mesenchymal and epithelial cellular states and identified several putative splicing regulators, including the genes Esrp1/2 and Rbfox1/2. We anticipate that these results will improve our understanding of the molecular mechanisms involved in kidney development.",
    "published": "10.1681/ASN.2019080770",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688051",
    "title": "Natural selection shapes codon usage in the human genome",
    "authors": "Dhindsa, R. S.; Copeland, B. R.; Mustoe, A. M.; Goldstein, D. B.",
    "author_corresponding": "David B Goldstein",
    "author_corresponding_institution": "Columbia University Irving Medical Center",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688051.source.xml",
    "abstract": "Synonymous codon usage has been identified as an important determinant of translational efficiency and mRNA stability in model organisms and human cell lines. However, to date, population genetics studies have failed to observe evolutionary constraint on human codon usage, and synonymous variation has been largely overlooked as a component of human genetic diversity. Using genetic sequencing data from nearly 200,000 individuals, we uncover clear evidence that natural selection optimizes codon content in the human genome. We derive intolerance metrics to quantify gene-level constraint on synonymous variation and demonstrate that dosage-sensitive, DNA damage response, and cell cycle regulated genes are more intolerant to synonymous variation than other genes in the genome. Notably, we illustrate that reductions in codon optimality can attenuate the function of BRCA1. Our results reveal that synonymous mutations likely play an important and underappreciated role in human variation.",
    "published": "10.1016/j.ajhg.2020.05.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688366",
    "title": "NMDAR-dependent emergence of behavioral representation in primary visual cortex",
    "authors": "Puscian, A.; Benisty, H.; Higley, M. J.",
    "author_corresponding": "Michael J Higley",
    "author_corresponding_institution": "Yale University",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688366.source.xml",
    "abstract": "Neocortical sensory areas are generally thought to faithfully represent external stimuli. However, a growing body of evidence suggests that cortical networks exhibit considerable functional plasticity over multiple temporal scales, allowing them to modify their output to reflect ongoing behavioral demands. Nevertheless, the dynamics of sensory and non-sensory representations during acquisition of stimulus-guided behavior are not well understood. We performed longitudinal 2-photon imaging of activity in primary visual cortex (V1) of mice learning a conditioned eyeblink task. We found that both excitatory and inhibitory neurons robustly encode the visual stimulus throughout training despite a significant experience-dependent reduction in response magnitude. In contrast, both pyramidal neurons and parvalbumin-expressing interneurons exhibit emergence of behavioral representation during learning. The plasticity of visual response magnitude and behavioral representation is abolished following loss of NMDA-type glutamate receptors. Overall, our findings demonstrate that V1 networks can dynamically multiplex distinct behaviorally relevant representations over the course of learning.",
    "published": "10.1016/j.celrep.2020.107970",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688093",
    "title": "Simultaneous Targeting of XPO1 and BCL2 as an Effective Treatment Strategy for Double-Hit Lymphoma",
    "authors": "Liu, Y.; Azizian, N.; Dou, Y.; Pham, L.; Li, Y.",
    "author_corresponding": "Yulin  Li",
    "author_corresponding_institution": "Houston Methodist Cancer Center",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688093.source.xml",
    "abstract": "Double-hit lymphoma (DHL) is among the most aggressive and chemoresistant lymphoma subtypes. DHLs carry genomic abnormalities in MYC, BCL2 and/or BCL6 oncogenes. Due to simultaneous overexpression of these driver oncogenes, DHLs are highly resistant to the frontline therapies. Most DHLs overexpress both MYC and BCL2 driver oncogenes concurrently. We reasoned that simultaneous suppression of the two driver oncogenes would be more effective in eradicating DHLs than inactivation of single oncogene. XPO1 is a receptor for nuclear cytoplasmic transport of protein and RNA species. Recently, XPO1 inhibition was shown to downregulate MYC expression in several cancer cell lines. We therefore examined the role of XPO1 as a therapeutic target in suppressing MYC function and the potential synergistic effects of simultaneous suppression of XPO1 and BCL2 in the treatment of DHL. Here, we demonstrate that XPO1 inhibition abrogates MYC protein expression and induces massive tumor cell apoptosis. Combined use of XPO1 and BCL2 inhibitors is highly effective in eradicating DHL cells in cell culture. Notably, in a mouse model of DHL bearing primary tumor cells derived from lymphoma patients, combined treatment with XPO1 and BCL2 inhibitors blocks tumor progression, prevents brain metastasis, and extends host survival. Thus, our study confirms the simultaneous targeting of MYC and BCL2 driver oncogenes through the combined use of XPO1 and BCL2 inhibitors as a unique approach for the treatment of DHLs.",
    "published": "10.1186/s13045-019-0803-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688077",
    "title": "A scanning electron microscopy-based screen of leaves of Solanum pennellii (ac. LA716) x Solanum lycopersicum (cv. M82) introgression lines provides a resource for identification of loci involved in epidermal development in tomato.",
    "authors": "Galdon-Armero, J.; Arce-Rodriguez, L.; Martin, C.",
    "author_corresponding": "Cathie  Martin",
    "author_corresponding_institution": "John Innes Centre",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688077.source.xml",
    "abstract": "The aerial epidermis of plants plays a major role in their environment interactions, and the development of its cellular components -trichomes, stomata and pavement cells- is still not fully understood. We have performed a detailed screen of the leaf epidermis of two generations of the well-established Solanum pennellii ac. LA716 x Solanum lycopersicum cv. M82 introgression line (IL) population using a combination of scanning electron microscopy techniques. Quantification of the trichome and stomatal densities in the ILs revealed 18 genomic regions with a low trichome density and 4 ILs with a high stomatal density. We also found ILs with abnormal proportions of different trichome types and aberrant trichome morphologies. This work has led to the identification of new, unexplored genomic regions with roles in trichome and stomatal formation and provides an important dataset for further studies on tomato epidermal development that is publically available to the research community.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687954",
    "title": "Label-retention expansion microscopy",
    "authors": "Shi, X.; Li, Q.; Dai, Z.; Tran, A.; Feng, S.; Ramirez, A. D.; Lin, Z.; Wang, X.; Chow, T. T.; Seiple, I. B.; Huang, B.",
    "author_corresponding": "Bo  Huang",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687954.source.xml",
    "abstract": "Expansion microscopy (ExM) increases the effective resolving power of any microscope by expanding the sample with swellable hydrogel. Since its invention, ExM has been successfully applied to a wide range of cell, tissue and animal samples. Still, fluorescence signal loss during polymerization and digestion limits molecular-scale imaging using ExM. Here we report the development of label-retention ExM (LR-ExM) with a set of trifunctional anchors that not only prevent signal loss but also enable high-efficiency labeling using SNAP and CLIP tags. We have demonstrated multicolor LR-ExM for a variety of subcellular structures. Combining LR-ExM with super-resolution Stochastic Optical Reconstruction Microscopy (STORM), we have achieved molecular resolution in the visualization of polyhedral lattice of clathrin-coated pits in situ.",
    "published": "10.1083/jcb.202105067",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688796",
    "title": "A dynamic cell recruitment process drives growth of the Drosophila wing by overscaling the Vestigial expression pattern",
    "authors": "Munoz Nava, L. M.; Alvarez, H. A.; Chara, O.; Flores-Flores, M.; Nahmad, M.",
    "author_corresponding": "Marcos  Nahmad",
    "author_corresponding_institution": "Center for Research and Advanced Studies of the National Polytechnical Institute (Cinvestav)",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688796.source.xml",
    "abstract": "Organs mainly attain their size by cell growth and proliferation, but sometimes also grow through recruitment of undifferentiated cells. Here we investigate the participation of cell recruitment in establishing the pattern of Vestigial (Vg), the product of the wing selector gene in Drosophila. We find that the Vg pattern overscales along the dorsal-ventral (DV) axis of the wing imaginal disc, i.e., it expands faster than the DV length of the pouch. The overscaling of the Vg pattern cannot be explained by differential proliferation, apoptosis, or oriented-cell divisions, but can be recapitulated by a mathematical model that explicitly considers cell recruitment. By impairing cell recruitment genetically, we find that the Vg pattern almost perfectly scales and adult wings are approximately 20% smaller. Furthermore, using fluorescent reporter tools, we provide direct evidence that cell recruitment takes place in a specific time between early and mid third-instar larval development. Altogether, our work quantitatively shows when, how, and by how much cell recruitment shapes the Vg pattern and drives growth of the Drosophila wing.",
    "published": "10.1016/j.ydbio.2020.03.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688036",
    "title": "Convergent metatarsal fusion in jerboas and chickens is mediated by similarities and differences in the patterns of osteoblast and osteoclast activities",
    "authors": "Gutierrez, H. L.; Tsutsumi, R.; Moore, T. Y.; Cooper, K. L.",
    "author_corresponding": "Kimberly L Cooper",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688036.source.xml",
    "abstract": "The extraordinary malleability of the vertebrate limb supports a variety of locomotor functions including running and leaping in cursorial and saltatorial species. In many of these animals, the metatarsals and/or metacarpals are disproportionately elongated to increase stride length and fused into a single larger element, likely to resist fracture due to increased ground reaction forces. Despite the fact that metapodial fusion evolved convergently in modern birds, ungulates, and jerboas, the developmental basis has only been explored in chickens, which diverged from the mammalian lineage approximately 300 million years ago. Here, we use the lesser Egyptian jerboa, Jaculus jaculus, to understand the cellular processes that unite three distinct metatarsal elements into a single cannon bone in a mammal, and we revisit the developing chicken to assess similarities and differences in the localization of osteoblast and osteoclast activities. In both species, adjacent metatarsals align along flat surfaces, osteoblasts cross the periosteal membrane to unite the three elements in a single circumference, and osteoclasts resorb bone at the interfaces leaving a single marrow cavity. However, although spatial and temporal partitioning of osteoblast and osteoclast activities reshape three bones into one in both species, the localization of osteoclasts is distinct. While osteoclasts are uniformly distributed throughout the endosteum of chicken metatarsals, these catabolic cells are highly localized to resorb bone at the interfaces of neighboring jerboa metatarsals. Each species therefore provides an opportunity to better understand the mechanisms that partition osteoblasts and osteoclasts to alter the shape of bone during development and evolution.",
    "published": "10.1111/ede.12320",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687442",
    "title": "Monoclonal IgM antibodies raised against Candida albicans Hyr1 provide cross-kingdom protection against Gram negative bacteria",
    "authors": "Youssef, E. G.; Alkhazraji, S.; Ghebremariam, T.; Zhang, L.; Singh, S.; Yount, N. Y.; Yeaman, M. R.; Uppuluri, P.; Ibrahim, A. S.",
    "author_corresponding": "Ashraf S. Ibrahim",
    "author_corresponding_institution": "Los Angeles Biomedical Research Institute, Torrance, CA, USA",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687442.source.xml",
    "abstract": "Recent years have seen an unprecedented rise in the incidence of multidrug resistant (MDR) Gram negative bacteria (GNB) such as Acinetobacter and Klebsiella species. In view of the shortage of novel drugs in the pipeline, alternative strategies to prevent and treat infections by GNB are urgently needed. Previously, we have reported that the C. albicans hyphal-regulated protein Hyr1 shares striking 3D structural homology with cell surface proteins of A. baumannii; and active or passive vaccination with rHyr1p-N or anti-Hyr1p polyclonal antibody, respectively; protect mice from Acinetobacter infections. Here, we show that monoclonal antibodies (mAb) generated against Hyr1p, bind to the surface of Acinetobacter as well as K. pneumoniae. The anti-Hyr1 mAb also block damage to primary endothelial cells by the bacteria, and protect mice from lethal pulmonary infections mediated by A. baumannii and K. pneumoniae. Our current studies emphasize the potential of harnessing Hyr1p mAb as a cross-kingdom immunotherapeutic strategy against MDR GNB.",
    "published": "10.3389/fimmu.2020.00076",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687509",
    "title": "Chronic paroxetine blunts stress response and normalizes adverse behavioral effects seen acutely in nulliparous rats",
    "authors": "Tuckute, G.; Overgaard, A.; Frokjaer, V. G.",
    "author_corresponding": "Agnete  Overgaard",
    "author_corresponding_institution": "Copenhagen University Hospital",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687509.source.xml",
    "abstract": "Selective serotonin reuptake inhibitors (SSRI) are widely used antidepressants and their effect is partly mediated by restoring stress axis dynamics, which may depend on sex and hormonal states. In the present study, we investigate the effect of daily injections of the SSRI paroxetine (5 mg/kg s.c.) on swim stress-induced corticosterone (CORT) response, depressive-like behavior (forced swim test) and anxiety-like behavior (open field test) in nulliparous Sprague Dawley rats. Data were acquired after either 1-3 (acute PXT) or 11-13 (chronic PXT) injections. We found that chronic, but not acute, paroxetine blunted the swim stress-induced CORT response. We observed an increase in depressive-like and anxiety-like behavior following acute PXT, and a normalization after chronic PXT treatment. Intriguingly, our findings of rapid recovery from adverse SSRI effects differ from corresponding studies performed by our group in postpartum rats. Thus, the study emphasizes that mechanisms of action and efficacy of SSRIs differ according to reproductive states, which if translated to humans may inform treatment strategies, beyond SSRIs alone, for hormone transition related depressive states.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687467",
    "title": "Prevalence of Alcohol use during pregnancy and its association with partner alcohol use in East Africa: systematic review and meta-analysis",
    "authors": "Dargie, A.; Eshetie, Y.; Asmare, Y.; Shibabaw, W.; Dagne, K.",
    "author_corresponding": "Kefyalew  Dagne",
    "author_corresponding_institution": "Debre Berhan University",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687467.source.xml",
    "abstract": "Introductionmaternal alcohol beverages consumption (any amount) during pregnancy can result in multiple major health and social problems both for the mother and fetus; including miscarriage, stillbirth, low birth weight, and prematurity. At the regional and national level, alcohol use prevalence data is a use full indicator for maternal and child health.\\n\\nMethodsthe researchers were searched for studies using a computerized search engine, main electronic databases, and other applicable sources. Observational studies (case-control, crosssectional and cohort) which assess the prevalence of alcohol use and associated factors among pregnant mothers in East Africa were eligible. Data was extracted thoroughly by two authors independently and screened for eligibility. The Pooled prevalence of alcohol use during pregnancy and its association with partner alcohol use was determined by using Epi data version 14 statistical software.\\n\\nResultsthe study included eighteen studies with the total sample size of 41,022 and The overall pooled prevalence of alcohol use during pregnancy from the random effects method was found to be 18.85% (95% CI; 11.26, 26.44). The overall weighted odds ration revealed that pregnant women partners alcohol use did not have a significant association with study subjects alcohol use during pregnancy; i.e. OR=0.32 (95% CI: -0.39, 1.03).\\n\\nConclusionsThe overall alcohol use (any amount) during pregnancy is higher in magnitude and pregnant mothers who had alcohol user partner had no association with their use of alcohol beverages. The prevalence of alcohol use during pregnancy may be underestimated in the current study due to social desirability bias. Since related study articles were found only in four East African countries, the region may be under-represented due to the limited number of studies included.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687376",
    "title": "Fecal Microbiota Transplantation Decreases Amyloid Load and Improves Cognition in Alzheimer’s",
    "authors": "Elangovan, S.; Borody, T. J.; Holsinger, R. M. D.",
    "author_corresponding": "R. M. Damian  Holsinger",
    "author_corresponding_institution": "The University of Sydney",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687376.source.xml",
    "abstract": "The efficacy of fecal microbiota transplantation (FMT) in Alzheimers disease has yet to be investigated. Here, we show that FMT is capable of providing neuroprotective effects in two groups of treated 5xFAD Alzheimers mice, old transgenic (Tg) mice fed fecal slurry from healthy, wild-type donors of similar age (Old Tg-FO) and old mice fed fecal slurry from younger healthy, wild-type donors (Old Tg-FY). Improved spatial and recognition memory in Old Tg-FY and enhanced recognition memory in Old Tg-FO were observed when compared to Old Tg-Control mice given saline. Crucially, there was significant decreases in cortical A{beta} loading in all treated mice, demonstrating the therapeutic effects of FMT in improving cognition and reducing amyloid pathology in AD brains.\\n\\nOne Sentence SummaryFecal microbial transplants reduce amyloid pathology and improve cognition in Alzheimers mice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687616",
    "title": "Correlation between Retinal Ganglion Cell Loss and Nerve Crush Force-Impulse Established with an Instrumented Tweezers in Mice",
    "authors": "Liu, X.; Feng, L.; Shinde, I.; Cole, J. D.; Troy, J. B.; Saggere, L.",
    "author_corresponding": "Xiaorong  Liu",
    "author_corresponding_institution": "University of Virginia",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687616.source.xml",
    "abstract": "ObjectivesRodent models of optic nerve crush (ONC) have often been used to study degeneration and regeneration of retinal ganglion cells (RGCs) and their axons as well as the underlying molecular mechanisms. However, ONC results from different laboratories exhibit a range of RGC injury with varying degree of axonal damage. We developed an instrumented tweezers to measure optic nerve (ON) crush forces in real time and studied the correlation between RGC axon loss and force-impulse, the product of force and duration, applied through the instrumented tweezers in mice.\\n\\nMethodsA pair of standard self-closing #N7 tweezers were instrumented with miniature foil strain gauges at optimal locations on both tweezer arms. The instrumented tweezers were capable of recording the tip closure forces in the form of voltages, which were calibrated through load cells to corresponding tip closure forces over the operating range. Using the instrumented tweezers, the ONs of multiple mice were crushed with varied forces and durations and the axons in the immunostained sections of the crushed ONs were counted.\\n\\nResultsWe found that the surviving axon density correlated with crush force, with longer duration and stronger crush forces producing consistently more axon damage.\\n\\nDiscussionThe instrumented tweezers enable a simple technique for measurement of ONC forces in real-time for the first time. Using the instrumented tweezers, experimenters can quantify crush forces during ONC to produce consistent and predictable post-crush cell death. This should permit future studies a way to produce nerve damage more consistently than is available now.",
    "published": "10.1080/01616412.2020.1733322",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687483",
    "title": "Seasonal diversity of soil microarthropods in two different vegetable plots of Aligarh-India",
    "authors": "Abbas, M. J.; Parwez, H.",
    "author_corresponding": "Mohammad Jalaluddin Abbas",
    "author_corresponding_institution": "Aligarh Muslim University",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687483.source.xml",
    "abstract": "Soil microarthropods are intimately linked with health and fertility of soil as well as plant productivity. In India, despite their rich faunal diversity, information on soil microarthropods diversity and interactions with variety of edaphic factors is extremely limited. The present study has been carried out to observe seasonal diversity of soil microarthropods in two different vegetable plots at Aligarh. The two vegetable plots chosen in this study where predominantly Tomato (Lycopersicom esculentum) and Brinjal (Solanum melongena, family-Solaneceae) have been grown and sapling has been sown in the month of April when plants attained a height of approximately 6''. The samples were collected randomly from a depth of 5cm. @ of four samples per month for a period of one year. All microarthropods extracted with the help of Tullgren funnel apparatus. Among soil microarthropods collected, Collembolans have highest average monthly density (15.20 inds./sample) in brinjal plot and greatest abundance (18.7inds./sample) in tomato plot. A highly significant negative correlation was recorded between Collembolans population with reference to soil temperature (r = -0.867, P<0.05), whereas available nitrogen showed a positive correlation (r = 0.847, P>0.05). Interestingly, at neutral pH level, the highest population of Collembolans as well as Acari(mites) were recorded. During spring and winter months, there was a peak population buildup of Collembola and Acarina, whereas a sharp decline was recorded in summer months. So, this study clearly establishes that habitat difference as well as edaphic factors plays an important role along with seasonal parameters on their diversity.",
    "published": "10.1007/s42965-020-00091-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687624",
    "title": "Coexistence of fast and slow gamma oscillations in one population of inhibitory spiking neurons",
    "authors": "Bi, H.; Segneri, M.; di Volo, M.; Torcini, A.",
    "author_corresponding": "Alessandro  Torcini",
    "author_corresponding_institution": "Laboratoire de Physique Theorique et Modelisation, Universite de Cergy-Pontoise, CNRS, UMR 8089",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687624.source.xml",
    "abstract": "Oscillations are a hallmark of neural population activity in various brain regions with a spectrum covering a wide range of frequencies. Within this spectrum gamma oscillations have received particular attention due to their ubiquitous nature and to their correlation with higher brain functions. Recently, it has been reported that gamma oscillations in the hippocampus of behaving rodents are segregated in two distinct frequency bands: slow and fast. These two gamma rhythms correspond to different states of the network, but their origin has been not yet clarified. Here, we show theoretically and numerically that a single inhibitory population can give rise to coexisting slow and fast gamma rhythms corresponding to collective oscillations of a balanced spiking network. The slow and fast gamma rhythms are generated via two different mechanisms: the fast one being driven by the coordinated tonic neural firing and the slow one by endogenous fluctuations due to irregular neural activity. We show that almost instantaneous stimulations can switch the collective gamma oscillations from slow to fast and vice versa. Furthermore, to make a closer contact with the experimental observations, we consider the modulation of the gamma rhythms induced by a slower (theta) rhythm driving the network dynamics. In this context, depending on the strength of the forcing and the noise amplitude, we observe phase-amplitude and phase-phase coupling between the fast and slow gamma oscillations and the theta forcing. Phase-phase coupling reveals on average different theta-phases preferences for the two coexisting gamma rhythms joined to a wide cycle-to-cycle variability.",
    "published": "10.1103/PhysRevResearch.2.013042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687582",
    "title": "Neurofeedback linked suppression of subthalamic beta oscillations speeds up movement initialisation in Parkinsonian Patients",
    "authors": "He, S.; Mostofi, A.; Pereira, E.; Syed, E.; Torrecillos, F.; Tinkhauser, G.; Fischer, P.; Pogsyan, A.; Ashkan, K.; Hasegawa, H.; Li, Y.; Brown, P.; Tan, H.",
    "author_corresponding": "Huiling  Tan",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687582.source.xml",
    "abstract": "Enhanced beta oscillations (13-30 Hz) in the subthalamic nucleus (STN) have been associated with clinical impairment in Parkinsons disease (PD), such as rigidity and slowing of movement, with the suppression of STN beta activity through medication or deep brain stimulation correlating with improvement in these symptoms. Recent studies have also emphasized the importance of the time dynamics of the STN beta oscillations in the pathology of PD. An increased probability of prolonged beta bursts, defined as periods when beta band power exceeds a certain threshold, was more closely related to motor symptoms than average power; and the occurrence of beta bursts just before a go cue slows cued movements. Here we adopted a sequential neurofeedback-behaviour task paradigm to investigate whether patients with PD can learn to suppress pathological beta oscillations recorded from STN with neurofeedback training and whether the training improves the motor performance. Results from twelve patients showed that, compared with the control condition, the neurofeedback training led to reduced incidence and duration of beta bursts in the STN local field potential (LFP) and also reduced the synchrony between the STN LFP and cortical activities measured through EEG in the beta frequency band. The changes were accompanied by a reduced reaction time in cued movements. These results suggest that volitional suppression of beta bursts facilitated by neurofeedback training could help improve movement initialisation in Parkinsons disease.\\n\\nSignificance StatementOur study suggests that a neurofeedback paradigm which focuses on the time dynamics of the target neural signal can facilitate volitional suppression of pathological beta oscillations in the STN in Parkinsons disease. Neurofeedback training was accompanied by reduced reaction time in cued movements, but associated with increased tremor in tremulous patients. The results strengthen the link between subthalamic beta oscillations and motor impairment, and also suggest that different symptom-specific neural signals could be targeted to improve neuromodulation strategies, either through brain stimulation or neurofeedback training, for patients with tremor and bradykinesia-rigidity.",
    "published": "10.7554/eLife.60979",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687574",
    "title": "Multistability and regime shifts in microbial communities explained by competition for essential nutrients",
    "authors": "Dubinkina, V.; Fridman, Y.; Pandey, P. P.; Maslov, S.",
    "author_corresponding": "Sergei  Maslov",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687574.source.xml",
    "abstract": "Microbial communities routinely have several possible species compositions or community states observed for the same environmental parameters. Changes in these parameters can trigger abrupt and persistent transitions (regime shifts) between such community states. Yet little is known about the main determinants and mechanisms of multistability in microbial communities. Here we introduce and study a resource-explicit model in which microbes compete for two types of essential nutrients. We adapt game-theoretical methods of the stable matching problem to identify all possible species compositions of a microbial community. We then classify them by their resilience against three types of perturbations: fluctuations in nutrient supply, invasions by new species, and small changes of abundances of existing ones. We observe multistability and explore an intricate network of regime shifts between stable states in our model. Our results suggest that multistability requires microbial species to have different stoichiometries of essential nutrients. We also find that balanced nutrient supply promote multistability and species diversity yet make individual community states less stable.",
    "published": "10.7554/eLife.49720",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/682666",
    "title": "Dual SMAD inhibition and Wnt inhibition enhances the differentiation of induced pluripotent stem cells into Retinal Ganglion cells (iPSC-RGCs)",
    "authors": "Chavali, V. R. M.; Haider, N.; Rathi, S.; Alapati, T.; He, J.; Gill, K.; Nikonov, S.; Nikonov, R.; Duong, T. T.; McDougald, D. S.; O'Brien, J. M.; Mills, J. A.",
    "author_corresponding": "Venkata R.M. Chavali",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/682666.source.xml",
    "abstract": "Glaucoma is a group of progressive optic neuropathies that share common biological and clinical characteristics including irreversible changes to the optic nerve and visual field loss caused by death of retinal ganglion cells (RGCs). The loss of RGCs manifests as characteristic cupping or optic nerve degeneration, resulting in visual field loss in patients with Glaucoma. Published studies on in vitro RGC differentiation from stem cells utilized classical RGC signaling pathways mimicking retinal development in vivo. Although many strategies allowed for the generation of RGCs, increased variability between experiments and lower yield hampered the cross comparison between individual lines and between experiments. To address this critical need, we developed a reproducible chemically defined in vitro methodology for generating retinal progenitor cell (RPC) populations from iPSCs, that are efficiently directed towards RGC lineage. Using this method, we reproducibly differentiated iPSCs into RGCs with greater than 80% purity, without any genetic modifications. We used small molecules and peptide modulators to inhibit BMP, TGF-{beta} (SMAD), and canonical Wnt pathways that reduced variability between iPSC lines and yielded functional and mature iPSC-RGCs. Using CD90.2 antibody and Magnetic Activated Cell Sorter (MACS) technique, we successfully purified Thy-1 positive RGCs with nearly 95% purity.",
    "published": "10.1038/s41598-020-68811-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687400",
    "title": "Impact of Mengla virus proteins on human and bat innate immune pathways",
    "authors": "Williams, C. G.; Gibbons, J. S.; Kieffer, T. R.; Luthra, P.; Edwards, M. R.; Basler, C. F.",
    "author_corresponding": "Christopher F.  Basler",
    "author_corresponding_institution": "Georgia State University",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687400.source.xml",
    "abstract": "M[e]ngla virus (MLAV), identified in Rousettus bats, is a phylogenetically distinct member of the family Filoviridae. Because filoviruses Ebola virus (EBOV) and Marburg virus (MARV) modulate host innate immune pathways, MLAV VP35, VP40 and VP24 proteins were compared with their EBOV and MARV homologs for innate immune pathway modulation. In human and Rousettus cells, MLAV VP35 behaved like EBOV and MARV VP35s, inhibiting virus-induced activation of the interferon (IFN)-{beta} promoter. MLAV VP35 inhibited IRF3 phosphorylation and interacted with PACT, a host protein engaged by EBOV VP35 to inhibit RIG-I signaling. MLAV VP35 also inhibited PKR activation. MLAV VP40 was demonstrated to inhibit type I IFN induced gene expression in human and bat cells. It blocked STAT1 tyrosine phosphorylation induced either by type I IFN or over-expressed Jak1, paralleling MARV VP40. MLAV VP40 also inhibited virus-induced IFN{beta} promoter activation, a property shared by MARV VP40 and EBOV VP24. The inhibition of IFN induction was preserved in the presence of a Jak kinase inhibitor, demonstrating that inhibition of Jak-STAT signaling is not sufficient to explain inhibition of IFN{beta} promoter activation. MLAV VP24 did not inhibit IFN-induced gene expression or bind karyopherin 5, properties of EBOV VP24. MLAV VP24 also differed from MARV VP24 in that it failed to interact with Keap1 or activate an antioxidant response element reporter gene, due to the absence of a Keap1-binding motif. These studies demonstrate similarities between MLAV and MARV in how they suppress IFN responses and differences in how MLAV VP24 interacts with host pathways.\\n\\nImportanceEBOV and MARV, members of the family Filoviridae, are highly pathogenic zoonotic viruses that cause severe disease in humans. Both viruses use several mechanisms to modulate the host innate immune response, and these likely contribute to severity of disease. Here, we demonstrate that MLAV, a filovirus newly discovered in a bat, suppresses antiviral type I interferon responses in both human and bat cells. Inhibitory activities are possessed by MLAV VP35 and VP40, which parallels how MARV blocks IFN responses. However, whereas MARV activates cellular antioxidant responses through an interaction between its VP24 protein and host protein Keap1, MLAV VP24 lacks a Keap1 binding motif and fails to activate this cytoprotective response. These data indicate that MLAV possesses immune suppressing functions that could facilitate human infection. They also demonstrate key differences in MLAV versus either EBOV or MARV engagement of host signaling pathways.",
    "published": "10.1128/JVI.00191-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/686527",
    "title": "Tumor cell-organized fibronectin is required to maintain a dormant breast cancer population",
    "authors": "Barney, L.; Hall, C.; Schwartz, A.; Parks, A.; Sparages, C.; Galarza, S.; Platt, M.; Mercurio, A.; Peyton, S.",
    "author_corresponding": "Shelly  Peyton",
    "author_corresponding_institution": "University of Massachusetts, Amherst",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/686527.source.xml",
    "abstract": "Tumors can undergo long periods of dormancy, with cancer cells entering a largely quiescent, non-proliferative state before reactivation and outgrowth. For a patient, these post-remission tumors are often drug resistant and highly aggressive, resulting in poor prognosis. To understand the role of the extracellular matrix (ECM) in regulating tumor dormancy, we created an in vitro cell culture system that combines carefully controlled ECM substrates with nutrient deprivation to observe entrance into and exit from dormancy with live imaging. We saw that cell populations capable of surviving entrance into long-term dormancy were heterogeneous, containing quiescent, cell cycle arrested, and actively proliferating cells. Cell populations that endured extended periods of serum-deprivation-induced dormancy formed an organized, fibrillar fibronectin matrix via v{beta}3 and 5{beta}1 integrin adhesion, ROCK-generated tension, and TGF{beta}2 stimulation. We surmised that the fibronectin matrix was primarily a mediator of cell survival, not proliferation, during the serum-deprivation stress, bacause cancer cell outgrowth after dormancy required MMP-2-mediated fibronectin degradation. Given the difficulty of animal models in observing entrance and exit from dormancy in real-time, we propose this approach as a new, in vitro method to study factors important in regulating dormancy, and we used it here to elucidate a role for fibronectin deposition and MMP activation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688812",
    "title": "CD155/CD96 promotes immunosuppression in lung adenocarcinoma (LUAD)",
    "authors": "He, W.; Zhang, H.; Li, S.; Cui, Y.; Zhu, Y.; Zhu, J.; Lei, Y.; Lin, R.; Xu, D.; Zhu, Z.; Jiang, W.; Wang, H.; Ke, Z.",
    "author_corresponding": "Zunfu  Ke",
    "author_corresponding_institution": "The First Affiliated Hospital, Sun Yat-sen University",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688812.source.xml",
    "abstract": "Lung adenocarcinoma (LUAD) remains one of the leading causes of death in patients with cancer. The association of CD155 with CD96 transmits an inhibitory signal and suppresses antitumor immune response. This study investigates the effect of CD155/CD96 on immune suppression in LUAD. We demonstrate that LUAD patients with high CD155 expression suffer from immune suppression and experience a poor prognosis, which coincides with an inhibited AKT-mTOR signaling pathway in CD8 T cells and subsequently up-regulated CD96 expression. Moreover, the inhibition effect can be reversed by CD96 blocking antibody. High CD155 expression inhibited the release of IFN{gamma} from CD8 cells. Moreover, Blocking CD96 restored IFN{gamma} production in CD8 T cells and neutralized the inhibition of IFN{gamma} production in CD8 T cells mediated by CD155. Animal experiments showed that CD155-mediated LUAD growth might depend on its suppression antitumor immune response in the tumor microenvironment in PDX mice. In conclusion, our results suggest that LUAD cells suppress antitumor immune response in the tumor microenvironment through CD155/CD96. CD155/CD96 could be a potential therapeutic target for LUAD patients.\\n\\nAbbreviationsLUAD: lung adenocarcinoma; IFN{gamma}: interferon gamma; PDX: patient-derived xenograft; NSCLC: non-small cell lung cancer; PRR: poliovirus receptor-related; MDSCs: myeloid-derived suppressor cells; PRR: poliovirus receptor-related; STR: short tandem repeat; IRS: immunoreactive score; SI: staining intensity; PP: percentage of positive cells; RT-PCR: reverse transcription-polymerase chain reaction; PBS: phosphate-buffered saline; PBMCs: peripheral blood mononuclear cells; SDS-PAGE: sodium dodecyl sulfate-polyacrylamide gel electrophoresis; rCD155: recombinant human CD155; LUAD cells: lung adenocarcinoma cells; TILs: tumor-infiltrating lymphocytes; GzmB: granzyme B; IL-2 (Interleukin-2); TNF- : tumor necrosis factor-alpha; PI: propidium Iodide; PDX: patient-derived xenograft; TIGIT: T cell immunoreceptor with Igand ITIM domains; WBC: white blood cells; MFI: mean fluorescence intensity; HPF: high power field",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688192",
    "title": "Mebendazole for Differentiation Therapy of Acute Myeloid Leukemia Identified by a Lineage Maturation Index",
    "authors": "Li, Y.; Thomas, D.; Deutzmann, A.; Majeti, R.; Felsher, D.; Dill, D.",
    "author_corresponding": "Yulin  Li",
    "author_corresponding_institution": "Houston Methodist Research Institute",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688192.source.xml",
    "abstract": "Accurate assessment of changes in cellular differentiation status in response to drug treatments or genetic perturbations is crucial for understanding tumorigenesis and developing novel therapeutics for human cancer. We have developed a novel computational approach, the Lineage Maturation Index (LMI), to define the changes in differentiation state of hematopoietic malignancies based on their gene expression profiles. We have confirmed that the LMI approach can detect known changes of differentiation state in both normal and malignant hematopoietic cells. To discover novel differentiation therapies, we applied this approach to analyze the gene expression profiles of HL-60 leukemia cells treated with a small molecule drug library. Among multiple drugs that significantly increased the LMIs, we identified mebendazole, an anti-helminthic clinically used for decades with no known significant toxicity. We tested the differentiation activity of mebendazole using primary leukemia blast cells isolated from human acute myeloid leukemia (AML) patients. We determined that treatment with mebendazole induces dramatic differentiation of leukemia blast cells as shown by cellular morphology and cell surface markers. Furthermore, mebendazole treatment significantly extended the survival of leukemia-bearing mice in a xenograft model. These findings suggest that mebendazole may be utilized as a low toxicity therapeutic for human acute myeloid leukemia and confirm the LMI approach as a robust tool for the discovery of novel differentiation therapies for cancer.",
    "published": "10.1038/s41598-019-53290-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687749",
    "title": "A pipeline for multidimensional confocal analysis of mitochondrial morphology, function and dynamics in pancreatic β-cells",
    "authors": "Chaudhry, A.; Shi, R.; Luciani, D. S.",
    "author_corresponding": "Dan S. Luciani",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687749.source.xml",
    "abstract": "Live-cell imaging of mitochondrial function and dynamics can provide vital insights into both physiology and pathophysiology, including of metabolic diseases like type 2 diabetes. However, without super-resolution microscopy and commercial analysis software it is challenging to accurately extract features from dense multi-layered mitochondrial networks, such as those in insulin-secreting pancreatic {beta}-cells. Motivated by this, we developed a comprehensive pipeline, and associated ImageJ plugin, that enables 2D/3D quantification of mitochondrial network morphology and dynamics in mouse {beta}-cells, and by extension other similarly challenging cell-types. The approach is based on standard confocal microscopy and shareware, making it widely accessible. The pipeline was validated using mitochondrial photo-labelling and unsupervised cluster analysis, and is capable of morphological and functional analyses on a per-organelle basis, including in 4D (xyzt). Overall, this tool offers a powerful framework for multiplexed analysis of mitochondrial state/function, and provides a valuable resource to accelerate mitochondrial research in health and disease.",
    "published": "10.1152/ajpendo.00457.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687764",
    "title": "A role of cellular translation regulation associated with toxic Huntingtin protein",
    "authors": "Joag, H.; Ghatpande, V.; Sarkar, M.; Raina, A.; Desai, M.; Shinde, M.; Bose, T.; Majumdar, A.",
    "author_corresponding": "Amitabha  Majumdar",
    "author_corresponding_institution": "National Center for Cell Science",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687764.source.xml",
    "abstract": "Huntingtons disease (HD) is a severe neurodegenerative disorder caused by poly Q repeat expansion in the Huntingtin (Htt) gene. While the Htt amyloid aggregates are known to affect many cellular processes, its role in translation is not addressed. Here we report pathogenic Htt expression causes protein synthesis deficit in cells. We find a functional prion-like protein, the translation regulator Orb2 to be sequestered by Htt aggregates. Coexpression of Orb2 can partially rescue the lethality associated with poly Q expanded Htt. These findings can be relevant for HD as human homologs of Orb2 also can be sequestered by pathogenic Htt aggregates. Our work suggests that translation dysfunction could be one of the contributors in the pathogenesis of HD and new therapies targeting protein synthesis pathways might help alleviate disease symptoms.",
    "published": "10.1007/s00018-019-03392-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687459",
    "title": "Epigenetic dysregulation underpins tumorigenesis in a cutaneous tumor syndrome.",
    "authors": "Davies, H.; Hodgson, K.; Schwalbe, E.; Coxhead, J.; Sinclair, N.; Zou, X.; Cockell, S.; Husain, A.; Nik-Zainal, S.; Rajan, N.",
    "author_corresponding": "Neil  Rajan",
    "author_corresponding_institution": "Institute of Genetic Medicine, Newcastle University, Newcastle upon Tyne.",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687459.source.xml",
    "abstract": "Patients with CYLD cutaneous syndrome (CCS; syn. Brooke-Spiegler syndrome) carry germline mutations in the tumor suppressor CYLD and develop multiple skin tumors with diverse histophenotypes 1,2. We comprehensively profiled the genomic landscape of 42 benign and malignant tumors across 13 individuals from four multigenerational families. Novel driver mutations were found in epigenetic modifiers DNMT3A and BCOR in 29% of benign tumors. Multi-level and microdissected sampling strikingly reveal that many clones with different DNMT3A mutations exist in these benign tumors, suggesting that intra-tumor heterogeneity is common. Integrated genomic and methylation profiling suggest that mutated DNMT3A drives tumorigenesis mechanistically through Wnt/{beta}-catenin pathway signaling. Phylogenetic and mutational signature analyses confirm the phenomenon of benign pulmonary metastases from primary skin lesions. In malignant tumors, additional epigenetic modifiers MBD4, CREBBP, KDM6A and EP300 were mutated. We thus present epigenetic dysregulation as a driver in CCS tumorigenesis and propose this may account for the diverse histophenotypic patterns despite the paucity of mutations seen. These findings add novel dimensions to existing paradigms of cutaneous tumorigenesis and metastasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687947",
    "title": "A hierarchy of migratory keratinocytes maintains the tympanic membrane",
    "authors": "Frumm, S. M.; Yu, K. S.; Chang, J.; Briscoe, J. A.; Lee, K. P.; Byrnes, L. E.; Sneddon, J. B.; Tward, A. D.",
    "author_corresponding": "Aaron D Tward",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687947.source.xml",
    "abstract": "Although the conductive function of the tympanic membrane (TM) is critical for hearing, it is unknown how the organ maintains cellular homeostasis. Using a combination of single-cell RNA sequencing, lineage tracing, whole-organ explant, and live-cell imaging, we demonstrate that the stem cells of the TM epidermis reside in a distinct location at the superior portion of the TM and, as progeny migrate inferiorly, Pdgfra+ fibroblasts maintain a niche supporting proliferation of committed progenitors, while keratinocytes distal from the niche differentiate. Thus, the TM has a three dimensional differentiation hierarchy of keratinocytes distinct from that at other epidermal sites. The TM represents a physiological context where, in the absence of injury, keratinocytes both transit through a proliferative committed progenitor state and exhibit directional lateral migration. This work forms a foundation for understanding common disorders of the TM and introduces a new model system for the understanding of keratinocyte biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688127",
    "title": "Non-axisymmetric shapes of biological membranes from locally induced curvature",
    "authors": "Omar, Y. A. D.; Sahu, A.; Sauer, R. A.; Mandadapu, K. K.",
    "author_corresponding": "Yannick A. D. Omar",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688127.source.xml",
    "abstract": "In various biological processes such as endocytosis and caveolae formation, the cell membrane is locally deformed into curved configurations. Previous theoretical and computational studies to understand membrane morphologies resulting from locally induced curvature are often limited to axisymmetric shapes, which severely restricts the physically admissible morphologies. Under the restriction of axisymmetry, past efforts predict that the cell membrane buds at low resting tensions and stalls at a flat pit at high resting tensions. In this work, we lift the restriction of axisymmetry by employing recent theoretical and numerical advances to understand arbitrarily curved and deforming lipid bilayers. Our non-axisymmetric morphologies reveal membrane morphologies which agree well with axisymmetric studies--however only if the resting tension of the membrane is low. When the resting tension is moderate to high, we show that (i) axisymmetric invaginations are unstable; and (ii) non-axisymmetric ridge-shaped structures are energetically favorable. We further study the dynamical effects resulting from the interplay between intramembrane viscous flow and induced curvature, and find the rate at which the locally induced curvature increases is a key determinant in the formation of ridges. In particular, we show that axisymmetric buds are favored when the induced curvature is rapidly increased, while non-axisymmetric ridges are favored when the curvature is slowly increased: The rate of change of induced curvature affects the intramembrane viscous flow of lipids, which can impede the membranes ability to transition into ridges. We conclude that the appearance of non-axisymmetric ridges indicates that axisymmetry cannot be generally assumed when understanding processes involving locally induced curvature. Our results hold potentially relevant implications for biological processes such as endocytosis, and physical phenomena like phase separation in lipid bilayers.",
    "published": "10.1016/j.bpj.2020.07.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687640",
    "title": "Shortening injection matrix for serial crystallography",
    "authors": "Nam, K. H.",
    "author_corresponding": "Ki Hyun  Nam",
    "author_corresponding_institution": "Korea University",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/687640.source.xml",
    "abstract": "Serial crystallography (SX) allows crystal structures to be observed at room temperature through the steady delivery of crystals to the X-ray interaction point. Viscous delivery media are advantageous because they afford efficient sample delivery from an injector or syringe at a low flow rate. Hydrophobic delivery media, such as lipidic cubic phase (LCP) or grease, provide a very stable injection stream and are widely used. The development of new hydrophobic delivery materials can expand opportunities for future SX studies with various samples. Here, I introduce fat-based shortening as a delivery medium for SX experiments. This material is commercially available at low cost and is straightforward to handle because its phase (i.e., solid or liquid) can be controlled by temperature. Shortening was extruded from a syringe needle in a very stable injection stream even below 200 nl/min. X-ray exposed shortening produced several background scattering rings, which have similar or lower intensities than those of LCP and contribute negligibly to data processing. Serial millisecond crystallography was performed using two shortening delivery media, and the room temperature crystal structures of lysozyme and glucose isomerase were successfully determined at resolutions of 1.5-2.0 [A]. Therefore, shortening can be used as a sample delivery medium in SX experiments.",
    "published": "10.1038/s41598-019-56135-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688374",
    "title": "Tissue mechanics regulate mitotic nuclear dynamics during epithelial development",
    "authors": "Kirkland, N. J.; Yuen, A. C.; Tozluoglu, M.; Hui, N.; Paluch, E. K.; Mao, Y.",
    "author_corresponding": "Yanlan  Mao",
    "author_corresponding_institution": "MRC Laboratory of Molecular Cell Biology, University College London",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/688374.source.xml",
    "abstract": "Cell divisions are essential for tissue growth. In pseudostratified epithelia, where nuclei are staggered across the tissue, each nucleus migrates apically before undergoing mitosis. Successful apical nuclear migration is critical to preserve tissue integrity during cell division. Most previous investigations have focused on the local cellular mechanisms controlling nuclear migration. Yet, inter-species and inter-organ comparisons of different pseudostratified epithelia suggest global tissue architecture may influence nuclear dynamics, but the underlying mechanisms remain elusive. Here, we use the developing Drosophila wing disc to systematically investigate, in a single epithelial type, how changes in tissue architecture during growth influence mitotic nuclear migration. We observe distinct nuclear dynamics at discrete developmental stages, as epithelial morphology changes. We then use genetic and physical perturbations to show a direct effect of cell density on mitotic nuclear positioning. We also find Rho kinase and Diaphanous, which facilitate mitotic cell rounding in confined cell conditions, are essential for efficient apical nuclear movement. Strikingly, perturbation of Diaphanous causes increasing defects in apical nuclear migration as the tissue grows, and these defects can be reversed by acute physical reduction of cell density. Our findings reveal how the mechanical environment imposed on cells within a tissue alters the molecular and cellular mechanisms adopted by single cells for mitosis. We speculate that mechanical regulation of apical mitotic positioning could be a global mechanism for tissue growth control.",
    "published": "10.1016/j.cub.2020.04.041",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/684886",
    "title": "Mesenchymal stem cells therapy for spinal cord contusion: a comparative study on small and large animal models",
    "authors": "Mukhamedshina, Y.; Shulman, I.; Ogurcov, S.; Kostennikov, A.; Zakirova, E.; Akhmetzyanova, E.; Rogozhin, A.; Masgutova, G.; James, V.; Masgutov, R.; Lavrov, I.; Rizvanov, A.",
    "author_corresponding": "Yana  Mukhamedshina",
    "author_corresponding_institution": "Kazan Federal University, Kazan, Russia, Kazan State Medical University, Kazan, Russia",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/684886.source.xml",
    "abstract": "Here, we provided a first comparative study of the therapeutic potential of allogeneic mesenchymal stem cells derived from bone marrow (BM-MSCs), adipose tissue (AD-MSCs), and dental pulp (DP-MSCs) embedded in fibrin matrix in a small (rat) and large (pig) spinal cord injury (SCI) model during sub-acute period of spinal contusion. Results of behavioral, electrophysiological, histological assessment, as well as results of immunohistochemistry and RT-PCR analysis suggest that application of AD-MSCs combined with a fibrin matrix in a subacute period in rats (2 weeks after injury) provides significantly higher post-traumatic regeneration compared to a similar application of BM-MSCs or DP-MSCs. Within the rat model, use of AD-MSCs resulted in a marked change in (1) restoration of locomotor activity and conduction along spinal axons, (2) reduction of post-traumatic cavitation and enhancing tissue retention, and (3) modulation of microglial and astroglial activation. The effect of therapy with an autologous application of AD-MSCs was also confirmed in subacute period after spinal contusion in pigs (6 weeks after injury), however, with only partial replication of the findings observed in rats, i.e. (1) partial restoration of the somatosensory spinal pathways, (2) reduction of post-traumatic cavitation and enhancing tissue retention, and (3) modulation of astroglial activation in dorsal root entry zone. The results of this study suggest that application of AD-MSCs embedded in fibrin matrix at the site of SCI during the subacute period can facilitate regeneration of nervous tissue in rats and pigs. These results, for the first time, provide robust support for the use of AD-MSC to treat subacute SCI.",
    "published": "10.3390/biom9120811",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/674895",
    "title": "Phylogenomics provides new insights into gains and losses of selenoproteins among Archaeplastida",
    "authors": "Liu, H.; Wang, S. B.; Liang, P. H.; Wei, T.; Xu, Y.; Li, Z. L.; Sahu, S. K.; Wang, L. H.; Li, Y. H.; Fu, X.; Zhang, Y. G.; Melkonian, M.; Liu, X.",
    "author_corresponding": "Si Bo Wang",
    "author_corresponding_institution": "BGI-Shenzhen, Beishan Industrial Zone, Yantian District, Shenzhen 518083, China",
    "date": "2019-07-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/01/674895.source.xml",
    "abstract": "Selenoproteins that contain selenocysteine (Sec) are found in all kingdoms of life. Although they constitute a small proportion of the proteome, selenoproteins play essential roles in many organisms. In photosynthetic eukaryotes, selenoproteins have been found in algae but are missing in land plants (embryophytes). In this study, we explored the evolutionary dynamics of Sec incorporation by conveying a genomic search for the Sec machinery and selenoproteins across Archaeplastida. We identified a complete Sec machinery and variable sizes of selenoproteomes in the main algal lineages. However, the entire Sec machinery was missing in the BV clade (Bangiophyceae-Florideophyceae) of Rhodoplantae (red algae) and only partial machinery was found in three species of Archaeplastida, indicating parallel loss of Sec incorporation in different groups of algae. Further analysis of genome and transcriptome data suggests that all major lineages of streptophyte algae display a complete Sec machinery, although the number of selenoproteins is low in this group, especially in subaerial taxa. We conclude that selenoproteins tend to be lost in Archaeplastida upon adaptation to a subaerial or acidic environment. The high number of redox-active selenoproteins found in some bloom-forming marine microalgae may be related to defense against viral infections. Some of the selenoproteins in these organisms may have been gained by horizontal gene transfer from bacteria.",
    "published": "10.3390/ijms20123020",
    "server": "biorxiv"
  }
]