[
  {
    "doi": "10.1101/068254",
    "title": "Cytoarchitectonic similarity is a wiring principle of the human connectome",
    "authors": "Alexandros Goulas;Rene Werner;Sarah F Beul;Dennis Saering;Martijn van den Heuvel;Lazaros C Triarhou;Claus C Hilgetag;",
    "author_corresponding": "Alexandros  Goulas",
    "author_corresponding_institution": "Department of Computational Neuroscience, University Medical Center Hamburg-Eppendorf",
    "date": "2016-08-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/06/068254.source.xml",
    "abstract": "Understanding the wiring diagram of the human cerebral cortex is a fundamental challenge in neuroscience. Elemental aspects of its organization remain elusive. Here we examine which structural traits of cortical regions, particularly their cytoarchitecture and thickness, relate to the existence and strength of inter-regional connections. We use the architecture data from the classic work of von Economo and Koskinas and state-of-the-art diffusion-based connectivity data from the Human Connectome Project. Our results reveal a prominent role of the cytoarchitectonic similarity of supragranular layers for predicting the existence and strength of connections. In contrast, cortical thickness similarity was not related to the existence or strength of connections. These results are in line with findings for non-human mammalian cerebral cortices, suggesting overarching wiring principles of the mammalian cerebral cortex. The results invite hypotheses about evolutionary conserved neurobiological mechanisms that give rise to the relation of cytoarchitecture and connectivity in the human cerebral cortex.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068262",
    "title": "How the AFF1/4 scaffold recruits the elongation factor ELL2 to promote HIV-1 proviral transcription",
    "authors": "Shiqian Qi;Zichong Li;Ursula Schulze-Gahmen;Goran Stjepanovic;Qiang Zhou;James Hurley;",
    "author_corresponding": "James  Hurley",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2016-08-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/06/068262.source.xml",
    "abstract": "The intrinsically disordered scaffold proteins AFF1/4 and the transcription elongation factors ELL1/2 are core components of the superelongation complex required for HIV-1 proviral transcription. We determined the 2.0-[A] resolution crystal structure of the human ELL2 C-terminal domain bound to its 50-residue binding site on AFF4, the ELLBow. The ELL2 domain has the same arch-shaped fold as the tight junction protein occludin. The ELLBow consists of an N-terminal helix followed by an extended hairpin that we refer to as the elbow joint, and occupies most of the concave surface of ELL2. This surface is important for the ability of ELL2 to promote HIV-1 Tat-mediated proviral transcription. The AFF4-ELL2 interface is imperfectly packed, leaving a cavity suggestive of a potential binding site for transcription-promoting small molecules.",
    "published": "10.1038/ncomms14076",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068247",
    "title": "Extensive genetic diversity among populations of the malaria mosquito Anopheles moucheti revealed by population genomics",
    "authors": "Caroline Fouet;Colince Kamdem;Stephanie Gamez;Bradley J White;",
    "author_corresponding": "Caroline  Fouet",
    "author_corresponding_institution": "University o California Riverside",
    "date": "2016-08-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/06/068247.source.xml",
    "abstract": "Malaria vectors are exposed to intense selective pressures due to large-scale intervention programs that are underway in most African countries. One of the current priorities is therefore to clearly assess the adaptive potential of Anopheline populations, which is critical to understand and anticipate the response mosquitoes can elicit against such adaptive challenges. The development of genomic resources that will empower robust examinations of evolutionary changes in all vectors including currently understudied species is an inevitable step toward this goal. Here we constructed double-digest Restriction Associated DNA (ddRAD) libraries and generated 6461 Single Nucleotide Polymorphisms (SNPs) that we used to explore the population structure and demographic history of wild-caught Anopheles moucheti from Cameroon. The genome-wide distribution of allelic frequencies among samples best fitted that of an old population at equilibrium, characterized by a weak genetic structure and extensive genetic diversity, presumably due to a large long term effective population size. Estimates of FST and Linkage Disequilibrium (LD) across SNPs reveal a very low genetic differentiation throughout the genome and the absence of segregating LD blocks among populations, suggesting an overall lack of local adaptation. Our study provides the first investigation of the genetic structure and diversity in An. moucheti at the genomic scale. We conclude that, despite a weak genetic structure, this species has the potential to challenge current vector control measures and other rapid anthropogenic and environmental changes thanks to its great genetic diversity.",
    "published": "10.1016/j.meegid.2016.12.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068239",
    "title": "Genomic signatures of introgression at late stages of speciation in a malaria mosquito",
    "authors": "Colince Kamdem;Caroline Fouet;Stephanie Gamez;Bradley J White;",
    "author_corresponding": "Caroline  Fouet",
    "author_corresponding_institution": "University of California Riverside",
    "date": "2016-08-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/06/068239.source.xml",
    "abstract": "Ongoing speciation in most African malaria vectors gives rise to cryptic populations, which differ remarkably in their behaviour, ecology and capacity to vector malaria parasites. Understanding the population structure and the drivers of genetic differentiation among mosquitoes is critical for effective disease control because heterogeneity within species contribute to variability in malaria cases and allow fractions of vector populations to escape control efforts. To examine the population structure and the potential impacts of recent large-scale control interventions, we have investigated the genomic patterns of differentiation in mosquitoes belonging to the Anopheles nili group, a large taxonomic group that diverged [~]3-Myr ago. Using 4343 single nucleotide polymorphisms (SNPs), we detected strong population structure characterized by high FST values between multiple divergent populations adapted to different habitats within the Central African rainforest. Delineating the cryptic species within the Anopheles nili group is challenging due to incongruence between morphology, ribosomal DNA and SNP markers consistent with incomplete lineage sorting and/or interspecific gene flow. A very high proportion of loci are fixed (FST = 1) within the genome of putative species, which suggests that ecological and/or reproductive barriers are maintained by strong selection on a substantial number of genes.",
    "published": "10.1111/eva.12492",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068221",
    "title": "Large-scale multivariate activation states of the human brain",
    "authors": "Richard H Chen;Takuya Ito;Kaustubh R Kulkarni;Michael W Cole;",
    "author_corresponding": "Richard H Chen",
    "author_corresponding_institution": "Rutgers University",
    "date": "2016-08-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/06/068221.source.xml",
    "abstract": "Much of our lives are spent in unconstrained rest states, yet cognitive brain processes are primarily investigated using task-constrained states. It may be possible to utilize the insights gained from experimental control of task processes as reference points for investigating unconstrained rest. To facilitate comparison of rest and task functional MRI (fMRI) data we focused on activation amplitude patterns, commonly used for task but not rest analyses. During rest, we identified spontaneous changes in temporally extended whole-brain activation pattern states. This revealed a hierarchical organization of rest states. The top consisted of two competing states consistent with previously identified \\\"task-positive\\\" and \\\"task-negative\\\" activation patterns. These states were composed of more specific states that repeated over time and across individuals. Contrasting with the view that rest consists of only task-negative states, task-positive states occurred 40% of the time while individuals \\\"rested,\\\" suggesting task-focused activity occurs during rest. Further, analysis of task data revealed a similar hierarchical structure of brain states. Together these results suggest brain activation dynamics form a general hierarchy across task and rest, with a small number of dominant general states reflecting basic functional modes and a variety of specific states likely reflecting a rich variety of cognitive processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068213",
    "title": "Rapid expansion of immune-related gene families in the house fly, Musca domestica",
    "authors": "Timothy B. Sackton;Brian Lazzaro;Andrew Clark;",
    "author_corresponding": "Timothy B. Sackton",
    "author_corresponding_institution": "Harvard University",
    "date": "2016-08-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/06/068213.source.xml",
    "abstract": "The house fly, Musca domestica, occupies an unusual diversity of potentially septic niches among sequenced Dipteran insects and is a vector of numerous diseases of humans and livestock. In the present study, we apply whole-transcriptome sequencing to identify genes whose expression is regulated in adult flies by bacterial infection. We then combine the transcriptomic data with analysis of rates of gene duplication and loss to provide insight into the evolutionary dynamics of immune-related genes. Genes up-regulated after bacterial infection are biased toward being evolutionarily recent innovations, suggesting the recruitment of novel immune components in the M. domestica or ancestral Dipteran lineages. In addition, using new models of gene family evolution, we show that several different classes of immune-related genes, particularly those involved in either pathogen recognition or pathogen killing, are duplicating at a significantly accelerated rate on the M. domestica lineage relative to other Dipterans. Taken together, these results suggest that the M. domestica immune response includes an unusual diversity of genes, perhaps as a consequence of its lifestyle in septic environments.",
    "published": "10.1093/molbev/msw285",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068205",
    "title": "Chromosomal inversions facilitate chromosome-scale evolution in Anopheles funestus",
    "authors": "Caroline Fouet;Colince Kamdem;Bradley J White;",
    "author_corresponding": "Colince  Kamdem",
    "author_corresponding_institution": "University of California Riverside",
    "date": "2016-08-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/06/068205.source.xml",
    "abstract": "Chromosomal inversions facilitate local adaptation of beneficial mutations and modulate genetic polymorphism, but the extent of their effects within the genome is still insufficiently understood. The genome of Anopheles funestus, a malaria mosquito endemic to sub-Saharan Africa, contains an impressive number of paracentric polymorphic inversions, which are unevenly distributed among chromosomes and provide an excellent framework for investigating the genomic impacts of chromosomal rearrangements. Here we present results of a fine-scale analysis of genetic variation within the genome of two weakly differentiated populations of Anopheles funestus inhabiting contrasting moisture conditions in Cameroon. Using population genomic analyses, we found that genetic divergence between the two populations is centered on regions of the genome corresponding to three inversions, which are characterized by high values of FST, absolute sequence divergence and fixed differences. Importantly, in contrast to the 2L chromosome arm, which is collinear, nucleotide diversity is significantly reduced along the entire length of three autosome arms bearing multiple overlapping chromosomal rearrangements. These findings support the idea that interactions between reduced recombination and natural selection within inversions contribute to sculpt nucleotide polymorphism across chromosomes in An. funestus.",
    "published": "10.1111/mec.14335",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068163",
    "title": "A FLIC motility assay reveals myosin-6 coordination limited by actin filament buckling",
    "authors": "Agata K Krenc;Jagoda J Rokicka;Ronald S Rock;",
    "author_corresponding": "Ronald S Rock",
    "author_corresponding_institution": "University of Chicago",
    "date": "2016-08-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/06/068163.source.xml",
    "abstract": "Teams of myosin motors carry out intracellular transport and contract the actin cytoskeleton. To fully understand the behavior of multi-myosin ensembles we need to know the properties of individual myosins and the mode of interaction between them. Current models of the interactions within the myosin complex treat the actin filament as a stiff rod, not contributing to the regulation of collective myosin dynamics. Here, we present data suggesting that force transduction through the actin filament is an important element of interaction within myosin-6 ensembles in vitro. Multiple myosin-6s coordinate their steps if they are separated by a short (and therefore high-force bearing) segment of actin. The measurements were performed using Fluorescence Interference Contrast Microscopy (FLIC) to measure small changes in the height of fluorescently labeled actin. Using FLIC, we assign the positions of myosins in a gliding filament assay geometry and measure their attachment time to actin. We also identify actin segments that are buckled or under tension. We show that myosin-6 holds actin about 10 nm above the surface. However, due to asynchronous myosin stepping, frequent buckles up to about 60 nm high appear. The buckle lifetime decreases as the distance between the myosin-6s is reduced, a sign of inter-motor coordination. Our data are consistent with coordinated stepping of closely spaced myosins, but uncoordinated motility with widely separated myosins where buckles can form. These features would be expected to operate on myosins in the cell, where motor spacing may vary considerably depending on the target organelle.\\n\\nSIGNIFICANCE STATEMENTMyosins are molecular motors that carry out intracellular transport. Interactions between the myosins are crucial for understanding their function. Using Fluorescence Interference Contrast (FLIC) microscopy we characterized the interaction between multiple myosin-6 motors immobilized to the surface of a slide and pulling the same actin filament. Our results point towards coordination of myosin steps as a mechanism governing the behavior of a multi-myosin complex. We also demonstrated the unique application of FLIC microscopy for highly parallel identification and measurement of single myosin motors in a gliding filament format. These features of FLIC enable a robust study of collective myosin dynamics.",
    "published": "NA",
    "server": "biorxiv"
  }
]