[
  {
    "doi": "10.1101/070763",
    "title": "Strigolactone regulates shoot development through a core signalling pathway",
    "authors": "Tom Bennett;Yueyang Liang;Madeleine Seale;Sally P Ward;Dorte Mueller;Ottoline Leyser;",
    "author_corresponding": "Ottoline  Leyser",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2016-08-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/21/070763.source.xml",
    "abstract": "Strigolactones are a recently identified class of hormone that regulate multiple aspects of plant development. The DWARF14 (D14) /{beta} fold protein has been identified as a strigolactone receptor, which can act through the SCFMAX2 ubiquitin ligase, but the universality of this mechanism is not clear. Multiple proteins have been suggested as targets for strigolactone signalling, including both direct proteolytic targets of SCFMAX2, and downstream targets. However, the relevance and importance of these proteins to strigolactone signalling in many cases has not been fully established. Here we assess the contribution of these targets to strigolactone signalling in adult shoot developmental responses. We find that all examined strigolactone responses are regulated by SCFMAX2 and D14, and not by other D14-like proteins. We further show that all examined strigolactone responses likely depend on degradation of SMXL proteins in the SMXL6 clade, and not on other proposed proteolytic targets. Taken together, our results suggest that in the adult shoot, the dominant mode of strigolactone signalling is D14-initiated, MAX2-mediated degradation of SMXL6-related proteins. We confirm that the BRANCHED1 transcription factor and the PIN-FORMED1 auxin efflux carrier are plausible downstream targets of this pathway in the regulation of shoot branching, and show that BRC1 likely acts in parallel to PIN1.\\n\\nAUTHOR SUMMARYStrigolactones are a recently discovered family plant hormones with diverse roles in development, most strikingly in the regulation shoot branching. Our understanding of the mechanism(s) by which plants perceive and respond to strigolactones is growing rapidly. It is likely that the strigolactone signaling pathway has evolved by duplication and diversification of specific components of a pre-existing pathway, involved in perception and response to an as yet unknown hormone. Several of these components have been identified and several new candidate components have been implicated in the pathway. We have adopted a genetic approach to assess systematically the contributions of all these players to strigolactone signaling in the shoot. We exclude some of the candidate proteins from involvement in strigolactone-mediated shoot branching control and define a core pathway for strigolactone action in the shoot. We provide evidence that downstream of this core, the strigolactone signaling pathway branches, with different effectors mediating different shoot responses.",
    "published": "10.1242/bio.021402",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/070748",
    "title": "Elevated serum adenosine deaminase levels in neuroleptic-naive patients with recent-onset schizophrenia",
    "authors": "Arun Sasidharan;Sunil Kumar;John P John;Mariamma Philip;Sarada Subramanian;Sanjeev Jain;Bindu M Kutty;",
    "author_corresponding": "John P John",
    "author_corresponding_institution": "National Institute of Mental Health and Neurosciences (NIMHANS)",
    "date": "2016-08-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/21/070748.source.xml",
    "abstract": "Schizophrenia is characterized by pathophysiological alterations of multiple neurotransmitter systems such as dopaminergic, glutamatergic, GABA-ergic and serotonergic pathways. Adenosine, a homeostatic neuromodulator that mediates signaling through multiple neurotransmitter pathways, is an emerging candidate neurobiological substrate of schizophrenia. The present study examined peripheral blood levels of adenosine deaminase, an adenosine metabolizing enzyme, in 16 neuroleptic-naive patients with recent-onset schizophrenia (mean age=25.59 years (range: 16-35)) and 18 age-matched healthy comparison subjects (mean age=25.17 years (range: 18-28)). Serum adenosine deaminase levels were assayed at two time points; before (7 p.m.) and after (7 a.m.) sleep. The adenosine deaminase levels were compared between groups and were correlated to positive and negative symptom severity measures. Adenosine deaminase levels were found to be higher at both evening (p=0.013) and morning (p<0.001) time points in our sample of patients with recent-onset schizophrenia who were never exposed to neuroleptic medications. Correlational analysis revealed evidence for a possible link between evening rise in adenosine deaminase and severity of auditory hallucinations (p=0.003) as well as morning rise in adenosine deaminase and severity of avolition-apathy in patients with schizophrenia (p=0.013). The results of the study provide strong support to the adenosine hypothesis of schizophrenia and highlight the potential utility of serum adenosine deaminase as a peripheral biomarker of schizophrenia.",
    "published": "10.1016/j.ajp.2017.03.034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/070730",
    "title": "Genetic correlations among brain-behavioral and immune-related phenotypes based on genome-wide association data.",
    "authors": "Daniel S. Tylee;Jonathan L. Hess;Muhammad A. Tahir;Esha Sharma;Rainer Malik;Bradford B. Worrall;Andrew J. Levine;Jeremy J. Martinson;Sergey Nejenstev;Doug Speed;Annegret Fischer;Eric Mick;Brian R. Walker;Andrew Crawford;Struan F. A. Grant;Constantin Polychronakos;Jonathan P. Bradfield;Patrick M. A. Sleiman;Hakon Hakonarson;The METASTROKE Consortium of the International Str;The Netherlands Twin Registry;The neuroCHARGE Working Group;The Obsessive Compulsive and Tourette Syndrome Wor;Stephen V. Faraone;Stephen J. Glatt;",
    "author_corresponding": "Daniel S. Tylee",
    "author_corresponding_institution": "SUNY Upstate Medical University, Syracuse, NY, U.S.A.",
    "date": "2016-08-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/21/070730.source.xml",
    "abstract": "Individuals with psychiatric disorders have elevated rates of autoimmune comorbidity and altered immune signaling. It is unclear whether these altered immunological states have a shared genetic basis with those psychiatric disorders. The present study sought to use existing summary-level data from previous genome-wide association studies (GWASs) to determine if commonly varying single nucleotide polymorphisms (SNPs) are shared between psychiatric and immune-related phenotypes. We estimated heritability and examined pair-wise genetic correlations using the linkage disequilibrium score regression (LDSC) and heritability estimation from summary statistics (HESS) methods. Using LDSC, we observed significant genetic correlations between immune-related disorders and several psychiatric disorders, including anorexia nervosa, attention deficit-hyperactivity disorder, bipolar disorder, major depression, obsessive compulsive disorder, schizophrenia, smoking behavior, and Tourette syndrome. Loci significantly mediating genetic correlations were identified for schizophrenia when analytically paired with Crohns disease, primary biliary cirrhosis, systemic lupus erythematosus, and ulcerative colitis. We report significantly correlated loci and highlight those containing genome-wide associations and candidate genes for respective disorders. We also used the LDSC method to characterize genetic correlations amongst the immune-related phenotypes. We discuss our findings in the context of relevant genetic and epidemiological literature, as well as the limitations and caveats of the study.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/070656",
    "title": "Genome-wide prediction of microRNAs in Zika virus genomes reveals possible interactions with human genes involved in the nervous system development",
    "authors": "Juan Cristina;Natalia Echeverria;Fabiana Gambaro;Alvaro Fajardo;Pilar Moreno;",
    "author_corresponding": "Juan  Cristina",
    "author_corresponding_institution": "Facultad de Ciencias, Universidad de la Republica",
    "date": "2016-08-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/21/070656.source.xml",
    "abstract": "Zika virus (ZIKV) is a member of the family Flaviviridae. In 2015, ZIKV triggered a large epidemic in Brazil and spread across Latin America. In November of that year, the Brazilian Ministry of Health reported a 20-fold increase in cases of neonatal microcephaly, which corresponds geographically and temporally to the ZIKV outbreak. ZIKV was isolated from the brain tissue of a fetus diagnosed with microcephaly, and recent studies in mice models revealed that ZIKV infection may cause brain defects by influencing brain cell developments. Unfortunately, the mechanisms by which ZIKV alters neurophysiological development remain unknown. MicroRNAs (miRNAs) are small noncoding RNAs that regulate post-transcriptional gene expression by translational repression. In order to gain insight into the possible role of ZIKV-mediated miRNA signaling dysfunction in brain-tissue development, we computationally predicted new miRNAs encoded by the ZIKV genome and their effective hybridization with transcripts from human genes previously shown to be involved in microcephalia. The results of these studies suggest a possible role of these miRNAs on the expression of human genes associated with this disease. Besides, a new ZIKV miRNA was predicted in the 3stem loop (3 SL) of the 3untranslated region (3UTR) of the ZIKV genome, suggesting the role of the 3UTR of flaviviruses as a source of miRNAs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/070623",
    "title": "Cholesterol activates the G-protein coupled receptor Smoothened to promote morphogenetic signaling",
    "authors": "Giovanni Luchetti;Ria Sircar;Jennifer H Kong;Sigrid Nachtergaele;Andreas Sagner;Eamon FX Byrne;Douglas F Covey;Christian Siebold;Rajat Rohatgi;",
    "author_corresponding": "Rajat  Rohatgi",
    "author_corresponding_institution": "Stanford University School of Medicine",
    "date": "2016-08-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/21/070623.source.xml",
    "abstract": "Cholesterol is necessary for the function of many G-protein coupled receptors (GPCRs). We find that cholesterol is not just necessary but also sufficient to activate signaling by the Hedgehog (Hh) pathway, a prominent cell-cell communication system in development. Cholesterol influences Hh signaling by directly activating Smoothened (SMO), an orphan GPCR that transmits the Hh signal across the membrane in all animals. Unlike most GPCRs, which are regulated by cholesterol through their heptahelical transmembrane domains, SMO is activated by cholesterol through its extracellular cysteine-rich domain (CRD). Residues shown to mediate cholesterol binding to the CRD in a recent structural analysis also dictate SMO activation, both in response to cholesterol and to native Hh ligands. Our results show that cholesterol can initiate signaling from the cell surface by engaging the extracellular domain of a GPCR and suggest that SMO activity may be regulated by local changes in cholesterol abundance or accessibility.",
    "published": "10.7554/eLife.20304",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/070615",
    "title": "Local PCA shows how the effect of population structure differs along the genome",
    "authors": "Han Li;Peter Ralph;",
    "author_corresponding": "Peter  Ralph",
    "author_corresponding_institution": "Univeristy of Oregon",
    "date": "2016-08-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/21/070615.source.xml",
    "abstract": "Population structure leads to systematic patterns in measures of mean relatedness between individuals in large genomic datasets, which are often discovered and visualized using dimension reduction techniques such as principal component analysis (PCA). Mean relatedness is an average of the relationships across locus-specific genealogical trees, which can be strongly affected on intermediate genomic scales by linked selection and other factors. We show how to use local principal components analysis to describe this meso-scale heterogeneity in patterns of relatedness, and apply the method to genomic data from three species, finding in each that the effect of population structure can vary substantially across only a few megabases. In a global human dataset, localized heterogeneity is likely explained by polymorphic chromosomal inversions. In a range-wide dataset of Medicago truncatula, factors that produce heterogeneity are shared between chromosomes, correlate with local gene density, and may be caused by linked selection, such as background selection or local adaptation. In a dataset of primarily African Drosophila melanogaster, large-scale heterogeneity across each chromosome arm is explained by known chromosomal inversions thought to be under recent selection, and after removing samples carrying inversions, remaining heterogeneity is correlated with recombination rate and gene density, again suggesting a role for linked selection. The visualization method provides a flexible new way to discover biological drivers of genetic variation, and its application to data highlights the strong effects that linked selection and chromosomal inversions can have on observed patterns of genetic variation.",
    "published": "10.1534/genetics.118.301747",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/070532",
    "title": "A framework to assess the contribution of bioaerosols to the outcome of meteorological contexts favorable for rainfall",
    "authors": "Cindy E. Morris;Samuel Soubeyrand;E. Keith Bigg;Jessie M. Creamean;David C. Sands;",
    "author_corresponding": "Cindy E. Morris",
    "author_corresponding_institution": "INRA",
    "date": "2016-08-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/21/070532.source.xml",
    "abstract": "Rainfall feedback results from the sensitivity of atmospheric processes to environmental conditions that are generated by a preceding rainfall event. Feedback that is persistent over several weeks is most likely due to environmental phenomena that involve growth and therefore most probably involves aerosols of biological origin. Based on a tool developed to quantify feedback at specific sites from historical daily rainfall data and maps of the feedback trends (http://w3.avignon.inra.fr/rainfallfeedback/index.html) we have generated a series of site-specific and season-specific hypotheses about the extent to which aerosols - from biological sources in particular - influence the outcome of meteorological conditions that are favorable for rainfall. We illustrate how the tools we report here and elsewhere can be applied in a framework of rationale for the design of field experiments finely tuned to site-specific hypotheses and thereby to a more refined understanding of the contexts of geography, season and land use that underlie the extent to which aerosols influence the fate of cloud processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/070524",
    "title": "Intrinsic functional connectivity resembles cortical architecture at various levels of isoflurane anesthesia",
    "authors": "Felix Fischer;Florian Pieper;Edgar Galindo-Leon;Gerhard Engler;Claus C. Hilgetag;Andreas K. Engel;",
    "author_corresponding": "Florian  Pieper",
    "author_corresponding_institution": "University Medical Center Hamburg-Eppendorf",
    "date": "2016-08-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/21/070524.source.xml",
    "abstract": "Cortical activity patterns change in different depths of general anesthesia. Here we investigate the associated network level changes of functional connectivity. We recorded ongoing electrocorticographic (ECoG) activity from the ferret temporo-parieto-occipital cortex under various levels of isoflurane and determined the functional connectivity by computing amplitude envelope correlations. Through hierarchical clustering, we derived typical connectivity patterns corresponding to light, intermediate and deep anesthesia. Generally, amplitude correlation strength increased strongly with depth of anesthesia across all cortical areas and frequency bands. This was accompanied by the emergence of burstsuppression activity in the ECoG signal and a change of the spectrum of the amplitude envelope. Normalizing the functional connectivity patterns showed that the topographical structure remained similar across depths of anesthesia, resembling the functional association of the underlying cortical areas. Thus, while strength and temporal properties of amplitude co-modulation vary depending on the activity of local neural circuits, their network-level interaction pattern is presumably most strongly determined by the underlying structural connectivity.",
    "published": "10.1093/cercor/bhy114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/070441",
    "title": "DeepAD: Alzheimer′s Disease Classification via Deep Convolutional Neural Networks using MRI and fMRI",
    "authors": "Saman Sarraf;Ghassem Tofighi;for the Alzheimer's Disease Neuroimaging Initiativ;",
    "author_corresponding": "Saman  Sarraf",
    "author_corresponding_institution": "Department of Electrical and Computer Engineering, McMaster University, Hamilton, Ontario, Canada",
    "date": "2016-08-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/21/070441.source.xml",
    "abstract": "1To extract patterns from neuroimaging data, various techniques, including statistical methods and machine learning algorithms, have been explored to ultimately aid in Alzheimers disease diagnosis of older adults in both clinical and research applications. However, identifying the distinctions between Alzheimers brain data and healthy brain data in older adults (age > 75) is challenging due to highly similar brain patterns and image intensities. Recently, cutting-edge deep learning technologies have been rapidly expanding into numerous fields, including medical image analysis. This work outlines state-of-the-art deep learning-based pipelines employed to distinguish Alzheimers magnetic resonance imaging (MRI) and functional MRI data from normal healthy control data for the same age group. Using these pipelines, which were executed on a GPU-based high performance computing platform, the data were strictly and carefully preprocessed. Next, scale and shift invariant low- to high-level features were obtained from a high volume of training images using convolutional neural network (CNN) architecture. In this study, functional MRI data were used for the first time in deep learning applications for the purposes of medical image analysis and Alzheimers disease prediction. These proposed and implemented pipelines, which demonstrate a significant improvement in classification output when compared to other studies, resulted in high and reproducible accuracy rates of 99.9% and 98.84% for the fMRI and MRI pipelines, respectively. Additionally, the subject-level classification was performed that resulted in the averaged accuracy rate of 94.32% and 97.88% for the fMRI and MRI pipeline respectively. Finally, a decision making algorithm was designed for the subject-level classification and improved the averaged accuracy rate to 97.77% for fMRI and 100% MRI subjects.",
    "published": "NA",
    "server": "biorxiv"
  }
]