[
  {
    "doi": "10.1101/032805",
    "title": "A comparison of one-rate and two-rate inference frameworks for site-specific dN/dS estimation",
    "authors": "Stephanie Spielman;Suyang Wan;Claus O Wilke;",
    "author_corresponding": "Stephanie  Spielman",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2016-08-08",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/08/032805.source.xml",
    "abstract": "Two broad paradigms exist for inferring dN/dS, the ratio of nonsynonymous to synonymous substitution rates, from coding sequences: i) a one-rate approach, where dN/dS is represented with a single parameter, or ii) a two-rate approach, where dN and dS are estimated separately. The performances of these two approaches have been well-studied in the specific context of proper model specification, i.e. when the inference model matches the simulation model. By contrast, the relative performances of one-rate vs. two-rate parameterizations when applied to data generated according to a different mechanism remains unclear. Here, we compare the relative merits of one-rate and two-rate approaches in the specific context of model misspecification by simulating alignments with mutation-selection models rather than with dN/dS-based models. We find that one-rate frameworks generally infer more accurate dN/dS point estimates, even when dS varies among sites. In other words, modeling dS variation may substantially reduce accuracy of dN/dS point estimates. These results appear to depend on the selective constraint operating at a given site. In particular, for sites under strong purifying selection (dN/dS<~0.3), one-rate and two-rate models show comparable performances. However, one-rate models significantly outperform two-rate models for sites under moderate-to-weak purifying selection. We attribute this distinction to the fact that, for these more quickly evolving sites, a given substitution is more likely to be nonsynonymous than synonymous. The data will therefore be relatively enriched for nonsynonymous changes, and modeling dS contributes excessive noise to dN/dS estimates. We additionally find that high levels of divergence among sequences, rather than the number of sequences in the alignment, are more critical for obtaining precise point estimates.",
    "published": "10.1534/genetics.115.185264",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/029801",
    "title": "The Abundance of Large Piscivorous Ferox Trout (Salmo trutta) in Loch Rannoch, Scotland",
    "authors": "Alastair Thorne;Alasdair I MacDonald;Joseph L Thorley;",
    "author_corresponding": "Joseph L Thorley",
    "author_corresponding_institution": "Poisson Consulting Ltd.",
    "date": "2016-08-08",
    "version": "4",
    "type": "New Results",
    "license": "cc_by",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/08/029801.source.xml",
    "abstract": "BackgroundFerox Trout are large, long-lived piscivorous Brown Trout (Salmo trutta). Due to their exceptionally large size, Ferox Trout are highly sought after by anglers while their life-history strategy, which includes delayed maturation, multiphasic growth and extended longevity, is of interest to ecological and evolutionary modelers. However, despite their recreational and theoretical importance, little is known about the typical abundance of Ferox Trout.\\n\\nMethodsTo rectify this situation a 16 year angling-based mark-recapture study was conducted on Loch Rannoch, which at 19 km2 is one of the largest lakes in the United Kingdom.\\n\\nResultsA hierarchical Bayesian Jolly-Seber analysis of the data suggest that if individual differences in catchability are negligible the population of Ferox Trout in Loch Rannoch in 2009 was approximately 71 fish. The results also suggest that a single, often unaccompanied, highly-experienced angler was able to catch roughly 8% of the available fish on an annual basis.\\n\\nDiscussionIt is recommended that anglers adopt a precautionary approach and release all trout with a fork length [&ge;] 400 mm caught by trolling in Loch Rannoch. There is an urgent need to assess the status of Ferox Trout in other lakes.",
    "published": "10.7717/peerj.2646",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/046490",
    "title": "Repeated duplication of Argonaute2 is associated with strong selection and testis specialization in Drosophila",
    "authors": "Samuel H Lewis;Claire L Webster;Heli Salmela;Darren J Obbard;",
    "author_corresponding": "Samuel H Lewis",
    "author_corresponding_institution": "Institute of Evolutionary Biology, University of Edinburgh",
    "date": "2016-08-08",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/08/046490.source.xml",
    "abstract": "Argonaute2 (Ago2) is a rapidly evolving nuclease in the Drosophila melanogaster RNA interference (RNAi) pathway that targets viruses and transposable elements in somatic tissues. Here we reconstruct the history of Ago2 duplications across the Drosophila obscura group, and use patterns of gene expression to infer new functional specialization. We show that some duplications are old, shared by the entire species group, and that losses may be common, including previously undetected losses in the lineage leading to D. pseudoobscura. We find that while the original (syntenic) gene copy has generally retained the ancestral ubiquitous expression pattern, most of the novel Ago2 paralogues have independently specialized to testis-specific expression. Using population genetic analyses, we show that most testis-specific paralogues have significantly lower genetic diversity than the genome-wide average. This suggests recent positive selection in three different species, and model-based analyses provide strong evidence of recent hard selective sweeps in or near four of the six D. pseudoobscura Ago2 paralogues. We speculate that the repeated evolution of testis-specificity in obscura group Ago2 genes, combined with their dynamic turnover and strong signatures of adaptive evolution, may be associated with highly derived roles in the suppression of transposable elements or meiotic drive. Our study highlights the lability of RNAi pathways, even within well-studied groups such as Drosophila, and suggests that strong selection may act quickly after duplication in RNAi pathways, potentially giving rise to new and unknown RNAi functions in non-model species.\\n\\nSupporting DataAll new sequences produced in this study have been submitted to Genbank as KX016642-KX016771.",
    "published": "10.1534/genetics.116.192336",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/054239",
    "title": "MDM2 case study: Computational protocol utilizing protein flexibility and data mining improves ligand binding mode predictions",
    "authors": "Anthony T Ascone;Ridwan Sakidja;",
    "author_corresponding": "Anthony T Ascone",
    "author_corresponding_institution": "Missouri State University",
    "date": "2016-08-08",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/08/054239.source.xml",
    "abstract": "Recovery of the P53 tumor suppressor pathway via small molecule inhibitors of oncoprotein MDM2 highlights the critical role of computational methodologies in targeted cancer therapies. Molecular docking programs in particular, have become essential during computer-aided drug design by providing a quantitative ranking of predicted binding geometries of small ligands to proteins based on binding free energy. In this study, we found improved ligand binding mode predictions of small medicinal compounds to MDM2 based on RMSD values using AutoDock and AutoDock Vina employing protein binding site flexibility. Additional analysis suggests a data mining protocol using linear regression can isolate the particular flexible bonds necessary for future optimum docking results. The implementation of a flexible receptor protocol based on  a priori knowledge obtained from data mining will improve accuracy and reduce costs of high throughput virtual screenings of potential cancer drugs targeting MDM2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/056655",
    "title": "Maternal Genetic Ancestry and Legacy of 10th Century AD Hungarians",
    "authors": "Aranka Csösz;Anna Szecsenyi-Nagy;Veronika Csakyova;Peter Lango;Viktoria Bodis;Kitti Köhler;Gyongyver Tomory;Melinda Nagy;Balazs Gusztav Mende;",
    "author_corresponding": "Anna  Szecsenyi-Nagy",
    "author_corresponding_institution": "Institute of Archaeology, Research Centre for the Humanities, Hungarian Academy of Sciences",
    "date": "2016-08-08",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/08/056655.source.xml",
    "abstract": "The ancient Hungarians originated from the Ural region in todays central Russia and migrated across the Eastern European steppe, according to historical sources. The Hungarians conquered the Carpathian Basin 895-907 AD, and admixed with the indigenous communities.\\n\\nHere we present mitochondrial DNA results from three datasets: one from the Avar period (7th -9th centuries) of the Carpathian Basin (n = 31); one from the Hungarian conquest-period (n=76); and a completion of the published 10th-12th century Hungarian-Slavic contact zone dataset by four samples. We compare these mitochondrial DNA hypervariable segment sequences and haplogroup results with published ancient and modern Eurasian data. Whereas the analyzed Avars represents a certain group of the Avar society that shows East and South European genetic characteristics, the Hungarian conquerors maternal gene pool is a mixture of West Eurasian and Central and North Eurasian elements. Comprehensively analyzing the results, both the linguistically recorded Finno-Ugric roots and historically documented Turkic and Central Asian influxes had possible genetic imprints in the conquerors genetic composition. Our data allows a complex series of historic and population genetic events before the formation of the medieval population of the Carpathian Basin, and the maternal genetic continuity between 10th- 12th century and modern Hungarians.",
    "published": "10.1038/srep33446",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068502",
    "title": "Multiple binding modes of ibuprofen in human serum albumin identified by absolute binding free energy calculations",
    "authors": "Stefania Evoli;David Mobley;Rita Guzzi;Bruno Rizzuti;",
    "author_corresponding": "Bruno  Rizzuti",
    "author_corresponding_institution": "University of Calabria",
    "date": "2016-08-08",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/08/068502.source.xml",
    "abstract": "Human serum albumin possesses multiple binding sites and transports a wide range of ligands that include the anti-inflammatory drug ibuprofen. A complete map of the binding sites of ibuprofen in albumin is difficult to obtain in traditional experiments, because of the structural adaptability of this protein in accommodating small ligands. In this work, we provide a set of predictions covering the geometry, affinity of binding and protonation state for the pharmaceutically most active form (S- isomer) of ibuprofen to albumin, by using absolute binding free energy calculations in combination with classical molecular dynamics (MD) simulations and molecular docking. The most favorable binding modes correctly reproduce several experimentally identified binding locations, which include the two Sudlows drug sites (DS2 and DS1) and the fatty acid binding sites 6 and 2 (FA6 and FA2). Previously unknown details of the binding conformations were revealed for some of them, and formerly undetected binding modes were found in other protein sites. The calculated binding affinities exhibit trends which seem to agree with the available experimental data, and drastically degrade when the ligand is modeled in a protonated (neutral) state, indicating that ibuprofen associates with albumin preferentially in its charged form. These findings provide a detailed description of the binding of ibuprofen, help to explain a wide range of results reported in the literature in the last decades, and demonstrate the possibility of using simulation methods to predict ligand binding to albumin.\\n\\nGraphical abstract\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=95 SRC=\\\"FIGDIR/small/068502_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (31K):\\norg.highwire.dtl.DTLVardef@1b04be9org.highwire.dtl.DTLVardef@147e748org.highwire.dtl.DTLVardef@1a13803org.highwire.dtl.DTLVardef@164624f_HPS_FORMAT_FIGEXP  M_FIG C_FIG FocusAlchemical free energy methods can identify favored binding modes of a ligand within a large protein with multiple binding sites\\n\\nHighlightsO_LIHuman serum albumin binds the anti-inflammatory drug ibuprofen in multiple sites\\nC_LIO_LIAlchemical free energy calculations predicted favored binding modes of ibuprofen\\nC_LIO_LIBound geometry, affinity and protonation state of the ligand were determined\\nC_LIO_LISimulations identified a number of previously undetected binding sites for ibuprofen\\nC_LIO_LIFree energy methods can be used to study large proteins with multiple binding sites\\nC_LI",
    "published": "10.1039/C6CP05680F",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068478",
    "title": "recount: A large-scale resource of analysis-ready RNA-seq expression data",
    "authors": "Leonardo Collado-Torres;Abhinav Nellore;Kai Kammers;Shannon E Ellis;Margaret A Taub;Kasper D Hansen;Andrew E Jaffe;Ben Langmead;Jeffrey Leek;",
    "author_corresponding": "Jeffrey  Leek",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2016-08-08",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/08/068478.source.xml",
    "abstract": "recount is a resource of processed and summarized expression data spanning nearly 60,000 human RNA-seq samples from the Sequence Read Archive (SRA). The associated recount Bio-conductor package provides a convenient API for querying, downloading, and analyzing the data. Each processed study consists of meta/phenotype data, the expression levels of genes and their underlying exons and splice junctions, and corresponding genomic annotation. We also provide data summarization types for quantifying novel transcribed sequence including base-resolution coverage and potentially unannotated splice junctions. We present workflows illustrating how to use recount to perform differential expression analysis including meta-analysis, annotation-free base-level analysis, and replication of smaller studies using data from larger studies. recount provides a valuable and user-friendly resource of processed RNA-seq datasets to draw additional biological insights from existing public data. The resource is available at https://jhubiostatistics.shinyapps.io/recount/.",
    "published": "10.1038/nbt.3838",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068460",
    "title": "Into the Evening: Complex Interactions in the Arabidopsis circadian clock.",
    "authors": "He A Huang;Dmitri A. Nusinow;",
    "author_corresponding": "Dmitri A. Nusinow",
    "author_corresponding_institution": "Donald Danforth Plant Science Center",
    "date": "2016-08-08",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/08/068460.source.xml",
    "abstract": "In Arabidopsis thaliana, an assembly of proteins named the evening complex (EC) has been established as an essential component of the circadian clock with conserved functions in regulating plant growth and development. Recent studies identifying EC-regulated genes and EC-interacting proteins have expanded our understanding of EC function. In this review, we focus on new progress uncovering how the EC contributes to the circadian network through the integration of environmental inputs and the direct regulation of key clock genes. We also summarize new findings of how the EC directly regulates clock outputs, such as day-length dependent and thermoresponsive growth, and provide new perspectives on future experiments to address unsolved questions related to the EC.",
    "published": "10.1016/j.tig.2016.08.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068445",
    "title": "Population structure reduces the benefits from partner choice in mutualism",
    "authors": "Erol Akcay;",
    "author_corresponding": "Erol  Akcay",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2016-08-08",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/08/068445.source.xml",
    "abstract": "Mutualisms are key drivers of evolutionary and ecological processes. Understanding how different species can evolve to interact in mutually beneficial ways is an important goal of evolutionary theory, especially when the benefits require costly investments by the partners. For such costly investments to evolve, some sort of fitness feedback mechanism must exist that more than recoups the direct costs. Several such feedback mechanisms have been explored both theoretically and empirically, yet we know relatively little how they might act together, as they probably do in nature. In this paper, I model the joint action of three of the main mechanisms that can maintain symbiotic cooperation: partner choice by hosts, population structure amongst symbionts, and undirected rewards from hosts to symbionts. My results show that population structure reduces the benefit from partner choice to hosts. It may help or hinder beneficial symbionts and create positive or negative frequency dependence depending on the nature of host rewards to the symbiont. Strong population structure also makes it less likely that host choosiness and symbiont cooperation will be jointly maintained in a population. The intuition behind my results is that all else being equal, population structure reduces local variation available to the host to choose from. Thus, population structure is not always beneficial for the evolution of cooperation between species. My results also underscore the need to do full analyses of multiple mechanisms of social evolution to uncover their interactions to uncover the interactions between them.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068429",
    "title": "Dynamics and fate of beneficial mutations under lineage contamination by linked deleterious mutations",
    "authors": "Sophie Penisson;Tanya Singh;Paul D. Sniegowski;Philip J Gerrish;",
    "author_corresponding": "Philip J Gerrish",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2016-08-08",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/08/068429.source.xml",
    "abstract": "Beneficial mutations drive adaptive evolution, yet their selective advantage does not ensure their fixation. Haldanes application of single-type branching process theory showed that genetic drift alone could cause the extinction of newly-arising beneficial mutations with high probability. With linkage, deleterious mutations will affect the dynamics of beneficial mutations and might further increase their extinction probability. Here, we model the lineage dynamics of a newly-arising beneficial mutation as a multitype branching process; this approach allows us to account for the combined effects of drift and the stochastic accumulation of linked deleterious mutations, which we call lineage contamination. We first study the lineage contamination phenomenon in isolation, deriving extinction times and probabilities of beneficial lineages. We then put the lineage contamination phenomenon into the context of an evolving population by incorporating the effects of background selection. We find that the survival probability of beneficial mutations is simply Haldanes classical formula multiplied by the correction factor [Formula], where U is deleterious mutation rate, [Formula] is mean selective advantage of beneficial mutations,{kappa} [isin] (1,{varepsilon} ], and{varepsilon} = 2 - e-1. We also find there exists a genomic deleterious mutation rate, [Formula], that maximizes the rate of production of surviving beneficial mutations, and that [Formula]. Both of these results, and others, are curiously independent of the fitness effects of deleterious mutations. We derive critical mutation rates above which: 1) lineage contamination alleviates competition among beneficial mutations, and 2) the adaptive substitution process all but shuts down.",
    "published": "10.1534/genetics.116.194597",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068403",
    "title": "The hidden treasure in your data: Phasing with unexpected weak anomalous scatterers from routine datasets",
    "authors": "Raghurama P Hegde;Steven C Almo;Udupi A Ramagopal;",
    "author_corresponding": "Udupi A Ramagopal",
    "author_corresponding_institution": "Poornaprajna Institute of Scientific Research",
    "date": "2016-08-08",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/08/068403.source.xml",
    "abstract": "Single wavelength anomalous dispersion (SAD) utilizing anomalous signal from native sulfurs, or other atoms with Z[&le;]20, generally requires highly redundant data collected with relatively long wavelength X-rays. Here we present experiences with two proteins, where anomalous signal from serendipitously acquired surface bound calcium atoms with data redundancy as low as 10 was utilized to drive de novo structure determination. In both the cases, the calcium atoms were acquired from the crystallization solution, and data collection strategy was not optimized for exploiting the anomalous signal from these scatterers. The X-ray data were collected at 0.98[A] in one case and at 1.74[A] in the other (wavelength optimized for sulfur but anomalous signal from Ca was exploited for structure solution). Similarly, using a test case, we show that the data collected at ~1.0[A] wavelength, where the f\\\" value for sulfur is 0.28e, is sufficient for structure determination using intrinsic sulfur atoms from a strongly diffracting crystal. Interestingly, it was also observed that SHELXD was capable of generating a substructure solution from high-exposure data with a completeness of 70% for low-resolution reflections extending to 3.5[A], with relatively low redundancy (i.e., 6.0 fold). Considering the fact that many crystallization conditions contain anomalous scatterers such as Cl, Ca, Mn etc., it appears that the data from well diffracting crystals should be processed, with anomalous pairs kept separate, so as to detect any fortuitous signal that might be present, which could prove useful in either solving the structure de novo or in accurately assigning surface bound atoms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068387",
    "title": "The fishing and natural mortality of large, piscivorous Bull Trout and Rainbow Trout in Kootenay Lake, British Columbia (2008-2013)",
    "authors": "Joseph Thorley;Greg Andrusak;",
    "author_corresponding": "Joseph  Thorley",
    "author_corresponding_institution": "Poisson Consulting Ltd.",
    "date": "2016-08-08",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/08/068387.source.xml",
    "abstract": "BackgroundEstimates of fishing and natural mortality are important for understanding, and ultimately managing, commercial and recreational fisheries. High reward tags with fixed station acoustic telemetry provides a promising approach to monitoring mortality rates in large lake recreational fisheries. Kootenay Lake is a large lake which supports an important recreational fishery for large Bull Trout and Rainbow Trout.\\n\\nMethodsBetween 2008 and 2013, 88 large ([&ge;] 500 mm) Bull Trout and 149 large ([&ge;] 500 mm) Rainbow Trout were marked with an acoustic transmitter and/or high reward ($100) anchor tags in Kootenay Lake. The subsequent detections and angler recaptures were analysed using a Bayesian individual state-space Cormack-Jolly-Seber (CJS) survival model with indicator variable selection.\\n\\nResultsThe final CJS survival model estimated that the annual interval probability of being recaptured by an angler was 0.17 (95% CRI 0.11 - 0.23) for Bull Trout and 0.14 (95% CRI 0.09 - 0.19) for Rainbow Trout. The annual interval survival probability for Bull Trout was estimated to have declined from 0.91 (95% CRI 0.77 - 0.97) in 2009 to just 0.45 (95% CRI 0.24 - 0.73) in 2013. Rainbow Trout survival was most strongly affected by spawning. The annual interval survival probability was 0.77 (95% CRI 0.68 - 0.85) for a non-spawning Rainbow Trout compared to 0.42 (95% CRI 0.31 - 0.54) for a spawner. The probability of spawning increased with the fork length for both species and decreased over the course of the study for Rainbow Trout.\\n\\nDiscussionFishing mortality was relatively low and constant while natural mortality was relatively high and variable. The results are consistent with Kokanee abundance as opposed to angler effort as the primary driver of short-term population fluctations in Rainbow Trout abundance. Multi-species stock assessment models need to account for the fact that large Bull Trout are more abundant than large Rainbow Trout in Kootenay Lake.",
    "published": "10.7717/peerj.2874",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068155",
    "title": "No evidence for unknown archaic ancestry in South Asia",
    "authors": "Pontus Skoglund;Swapan Mallick;Nick Patterson;David Reich;",
    "author_corresponding": "Pontus  Skoglund",
    "author_corresponding_institution": "Harvard University",
    "date": "2016-08-08",
    "version": "1",
    "type": "Contradictory Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/08/068155.source.xml",
    "abstract": "Genomic studies have documented a contribution of archaic Neanderthals and Denisovans to non-Africans1,2. Recently Mondal et al.3 published a major dataset--the largest whole genome sequencing study of diverse South Asians to date--including 60 mainland groups and 10 indigenous Andamanese. They reported analyses claiming that nearly all South Asians harbor ancestry from an unknown archaic human population that is neither Neanderthal nor Denisovan. However, the statistics cited in support of this conclusion do not replicate in other data sets, and in fact contradict the conclusion.\\n\\nThe main evidence cited by Mondal et al. is statistics suggesting that indigenous Andamanese and mainland Indian groups share fewer alleles with sub-Saharan Africans than they do with Europeans and East Asians; such statistics have previously been reported in Australasians, for whom they represent key evide ...",
    "published": "10.1038/s41588-018-0097-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068080",
    "title": "Testing for local adaptation and evolutionary potential along altitudinal gradients in rainforest Drosophila: limitations of laboratory estimates.",
    "authors": "Eleanor K O'Brien;Megan Higgie;Alan Reynolds;Ary A Hoffmann;Jon R Bridle;",
    "author_corresponding": "Eleanor K O'Brien",
    "author_corresponding_institution": "University of Bath",
    "date": "2016-08-08",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/08/068080.source.xml",
    "abstract": "Predicting how species will respond to the rapid climatic changes predicted this century is an urgent task. Species Distribution Models (SDMs) use the current relationship between environmental variation and species abundances to predict the effect of future environmental change on their distributions. However, two common assumptions of SDMs are likely to be violated in many cases: (1) that the relationship of environment with abundance or fitness is constant throughout a species range and will remain so in future, and (2) that abiotic factors (e.g. temperature, humidity) determine species distributions. We test these assumptions by relating field abundance of the rainforest fruit fly Drosophila birchii to ecological change across gradients that include its low and high altitudinal limits. We then test how such ecological variation affects the fitness of 35 D. birchii families transplanted in 591 cages to sites along two altitudinal gradients, to determine whether genetic variation in fitness responses could facilitate future adaptation to environmental change. Overall, field abundance was highest at cooler, high altitude sites, and declined towards warmer, low altitude sites. By contrast, cage fitness (productivity) increased towards warmer, lower altitude sites, suggesting that biotic interactions (absent from cages) drive ecological limits at warmer margins. In addition, the relationship between environmental variation and abundance varied significantly among gradients, indicating divergence in ecological niche across the species range. However, there was no evidence for local adaptation within gradients, despite greater productivity of high altitude than low altitude populations when families were reared under laboratory conditions. Families also responded similarly to transplantation along gradients, providing no evidence for fitness trade-offs that would favour local adaptation. These findings highlight the importance of (1) measuring genetic variation of key traits under ecologically relevant conditions, and (2) considering the effect of biotic interactions when predicting species responses to environmental change.",
    "published": "10.1111/gcb.13553",
    "server": "biorxiv"
  }
]