[
  {
    "doi": "10.1101/046789",
    "title": "The CARD-CC/Bcl10/paracaspase signaling complex is functionally conserved since the last common ancestor of planulozoa.",
    "authors": "Jens Staal;Yasmine Driege;Alice Borghi;Paco Hulpiau;Laurens Lievens;Ismail Gul;Srividhya Sundararaman;Amanda Goncalves;Ineke Dhondt;Bart Braeckman;Ulrich Technau;Yvan Saeys;Frans Van Roy;Rudi Beyaert;",
    "author_corresponding": "Jens  Staal",
    "author_corresponding_institution": "Ghent University",
    "date": "2016-08-16",
    "version": "7",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/046789.source.xml",
    "abstract": "Type 1 paracaspases originated in the Ediacaran geological period before the last common ancestor of bilaterians and cnidarians (Planulozoa). Cnidarians have several paralog type 1 paracaspases, type 2 paracaspases, and a homolog of Bcl10. Notably in bilaterians, lineages like nematodes and insects lack Bcl10 whereas other lineages such as vertebrates, hemichordates, annelids and mollusks have a Bcl10 homolog. A survey of invertebrate CARD-coiled-coil (CC) domain homologs of CARMA/CARD9 revealed such homologs only in species with Bcl10, indicating an ancient co-evolution of the entire CARD-CC/Bcl10/MALT1-like paracaspase (CBM) complex. Furthermore, vertebrate-like Syk/Zap70 tyrosine kinase homologs with the ITAM-binding SH2 domain were found in invertebrate organisms with CARD-CC/Bcl10, indicating that this pathway might be the original user of the CBM complex. We also established that the downstream signaling proteins TRAF2 and TRAF6 are functionally conserved in Cnidaria. There also seems to be a correlation where invertebrates with CARD-CC and Bcl10 have type 1 paracaspases which are more similar to the paracaspases found in vertebrates. A proposed evolutionary scenario includes at least two ancestral type 1 paracaspase paralogs in the planulozoan last common ancestor, where at least one paralog usually is dependent on CARD-CC/Bcl10 for its function. Functional analyses of invertebrate type 1 paracaspases and Bcl10 homologs support this scenario and indicate an ancient origin of the CARD-CC/Bcl10/paracaspase signaling complex. Results from cnidarians, nematodes and mice also suggest an ancient neuronal role for the type 1 paracaspases.",
    "published": "10.3389/fimmu.2018.01136",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057927",
    "title": "Synergistic elimination of bacteria by phage and the immune system",
    "authors": "Chung Yin (Joey) Leung;Joshua S. Weitz;",
    "author_corresponding": "Chung Yin (Joey)  Leung",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2016-08-16",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/057927.source.xml",
    "abstract": "Phage therapy has been viewed as a potential treatment for bacterial infections for over a century. Yet, the year 2016 marks the first phase I/II human trial of a phage therapeutic - to treat burn wound patients in Europe. The slow progress in realizing clinical therapeutics is matched by a similar dearth in principled understanding of phage therapy. Theoretical models and in vitro experiments find that combining phage and bacteria often leads to coexistence of both phage and bacteria or phage elimination altogether. Both outcomes stand in contrast to the stated goals of phage therapy. A potential resolution to the gap between models, experiments, and therapeutic use of phage is the hypothesis that the combined effect of phage and host immune system can synergistically eliminate bacterial pathogens. Here, we propose a phage therapy model that considers the nonlinear dynamics arising from interactions between bacteria, phage and the host innate immune system. The model builds upon earlier efforts by incorporating a maximum capacity of the immune response and density-dependent immune evasion by bacteria. We analytically identify a synergistic regime in this model in which phage and the innate immune response jointly contribute to the elimination of the target bacteria. Crucially, we find that in this synergistic regime, neither phage alone nor the innate immune system alone can eliminate the bacteria. We confirm these findings using numerical simulations in biologically plausible scenarios. We utilize our numerical simulations to explore the synergistic effect and its significance for guiding the use of phage therapy in clinically relevant applications.",
    "published": "10.1016/j.jtbi.2017.06.037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069930",
    "title": "Modeling and docking antibody structures with Rosetta",
    "authors": "Brian D. Weitzner;Jeliazko Jeliazkov;Sergey Lyskov;Nicholas A Marze;Daisuke Kuroda;Rahel Frick;Naireeta Biswas;Jeffrey J Gray;",
    "author_corresponding": "Jeffrey J Gray",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2016-08-16",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_by_nc",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069930.source.xml",
    "abstract": "We describe Rosetta-based computational protocols for predicting the three-dimensional structure of an antibody from sequence and then docking the antibody-protein-antigen complexes. Antibody modeling leverages canonical loop conformations to graft large segments from experimentally-determined structures as well as (1) energetic calculations to minimize loops, (2) docking methodology to refine the VL-VH relative orientation, and (3) de novo prediction of the elusive complementarity determining region (CDR) H3 loop. To alleviate model uncertainty, antibody-antigen docking resamples CDR loop conformations and can use multiple models to represent an ensemble of conformations for the antibody, the antigen or both. These protocols can be run fully-automated via the ROSIE web server or manually on a computer with user control of individual steps. For best results, the protocol requires roughly 2,500 CPU-hours for antibody modeling and 250 CPU-hours for antibody-antigen docking. Tasks can be completed in under a day by using public supercomputers.",
    "published": "10.1038/nprot.2016.180",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069922",
    "title": "The evolution of the natural killer complex; a comparison between mammals using new high-quality genome assemblies and targeted annotation",
    "authors": "John C Schwartz;Mark S Gibson;Dorothea Heimeier;Sergey Koren;Adam M Phillippy;Derek M Bickhart;Timothy PL Smith;Juan F Medrano;John A Hammond;",
    "author_corresponding": "John A Hammond",
    "author_corresponding_institution": "The Pirbright Institute",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069922.source.xml",
    "abstract": "Natural killer (NK) cells are a diverse population of lymphocytes with a range of biological roles including essential immune functions. NK cell diversity is created by the differential expression of cell surface receptors which modulate activation and function, including multiple subfamilies of C-type lectin receptors encoded within the NK gene complex (NKC). Little is known about the gene content of the NKC beyond rodent and primate lineages, other than it appears to be extremely variable between mammalian groups. We compared the NKC structure between mammalian species using new high quality draft genome assemblies for cattle and goat, re-annotated sheep, pig and horse genome assemblies and the published human, rat and mouse lemur NKC. The major NKC genes are largely in syntenic positions in all eight species, with significant independent expansions and deletions between species, allowing us to present a model for NKC evolution during mammalian radiation. The ruminant species, cattle and goats, have independently evolved a second KLRC locus flanked by KLRA and KLRJ and a novel KLRH-like gene has acquired an activating tail. This novel gene has duplicated several times within cattle, while other activating receptor genes have been selectively disrupted. Targeted genome enrichment in cattle identified varying levels of allelic polymorphism between these NKC genes concentrated in the predicted extracellular ligand binding domains. This novel recombination and allelic polymorphism is consistent with NKC evolution under balancing selection, suggesting this diversity influences individual immune responses and may impact on differential outcomes of pathogen infection and vaccination.",
    "published": "10.1007/s00251-017-0973-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069914",
    "title": "A Bacillus anthracis Genome Sequence from the Sverdlovsk 1979 Autopsy Specimens",
    "authors": "Jason W. Sahl;Talima Pearson;Richard Okinaka;James M. Schupp;John D. Gillece;Hannah Heaton;Dawn Birdsell;Crystal Hepp;Viacheslav Fofanov;Rámon Noseda;Antonio Fasanella;Alex Hoffmaster;David M. Wagner;Paul Keim;",
    "author_corresponding": "Paul  Keim",
    "author_corresponding_institution": "Northern Arizona University",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069914.source.xml",
    "abstract": "Anthrax is a zoonotic disease that occurs naturally in wild and domestic animals but has been used by both state-sponsored programs and terrorists as a biological weapon. The 2001 anthrax letter attacks involved less than gram quantities of Bacillus anthracis spores while the earlier Soviet weapons program produced tons. A Soviet industrial production facility in Sverdlovsk proved deficient in 1979 when a plume of spores was accidentally released and resulted in one of the largest known human anthrax outbreak. In order to understand this outbreak and others, we have generated a B. anthracis population genetic database based upon whole genome analysis to identify all SNPs across a reference genome. Only ~12,000 SNPs were identified in this low diversity species and represents the breadth of its known global diversity. Phylogenetic analysis has defined three major clades (A, B and C) with B and C being relatively rare compared to A. The A clade has numerous subclades including a major polytomy named the Trans-Eurasian (TEA) group. The TEA radiation is a dominant evolutionary feature of B. anthracis, many contemporary populations, and must have resulted from large-scale dispersal of spores from a single source. Two autopsy specimens from the Sverdlovsk outbreak were deeply sequenced to produce draft B. anthracis genomes. This allowed the phylogenetic placement of the Sverdlovsk strain into a clade with two Asian live vaccine strains, including the Russian Tsiankovskii strain. The genome was examined for evidence of drug resistance manipulation or other genetic engineering, but none was found. Only 13 SNPs differentiated the virulent Sverdlovsk strain from its common ancestor with two vaccine strains. The Soviet Sverdlovsk strain genome is consistent with a wild type strain from Russia that had no evidence of genetic manipulation during its industrial production. This work provides insights into the world's largest biological weapons program and provides an extensive B. anthracis phylogenetic reference valuable for future anthrax investigations.\\n\\nImportanceThe 1979 Russian anthrax outbreak resulted from an industrial accident at the Soviet anthrax spore production facility in the city of Sverdlovsk. Deep genomic sequencing of two autopsy specimens generated a draft genome and phylogenetic placement of the Soviet Sverdlovsk anthrax strain. While it is known that Soviet scientists had genetically manipulated Bacillus anthracis, with the potential to evade vaccine prophylaxis and antibiotic therapeutics, there was no genomic evidence of this from the Sverdlovsk production strain genome. The whole genome SNP genotype of the Sverdlovsk strain was used to precisely identify it and its close relatives in the context of an extensive global B. anthracis strain collection. This genomic identity can now be used for forensic tracking of this weapons material on a global scale and for future anthrax investigations.",
    "published": "10.1128/mBio.01501-16",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069906",
    "title": "Separase Protease Activity is Required for Cytokinesis in addition to Chromosome Segregation",
    "authors": "Xiaofei Bai;Joshua Bembenek;",
    "author_corresponding": "Joshua  Bembenek",
    "author_corresponding_institution": "UT Knoxville",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cell Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069906.source.xml",
    "abstract": "Chromosomal segregation and cytokinesis are tightly regulated processes required for successful cell division. The cysteine protease separase cleaves a subunit of the cohesin complex to allow chromosome segregation at anaphase onset. Separase also regulates meiotic cortical granule exocytosis and vesicle trafficking during cytokinesis, both of which involve RAB-11. Separase has non-proteolytic signaling functions in addition to its role in substrate cleavage, and its mechanism in exocytosis is unknown. We sought to determine whether separase regulates RAB-11 vesicle exocytosis through a proteolytic or non-proteolytic mechanism. To address this question, we generated a protease-dead separase, SEP-1PD::GFP, and unexpectedly found that it is dominant negative. Consistent with its role in cohesin cleavage, SEP-1PD::GFP causes chromosome segregation defects. Depletion of the substrate subunit of cohesin rescues this defect, suggesting that SEP-1PD::GFP impairs cohesin cleavage by a substrate trapping mechanism. We investigated whether SEP-1PD::GFP also impairs RAB-11 vesicle trafficking. SEP-1PD::GFP causes a low rate of cytokinesis failure that is synergistically exacerbated by depletion of the core exocytic t-SNARE protein SYX-4. Interestingly, SEP-1PD::GFP causes an accumulation of RAB-11 vesicles at the cleavage furrow site and delayed the exocytosis of cortical granules during anaphase I. Depletion of syx-4 further enhanced RAB-11::mCherry and SEP-1PD::GFP plasma membrane accumulation during cytokinesis. These findings suggest that the protease activity of separase is required for the exocytosis of RAB-11 vesicles during cortical granule exocytosis and mitotic cytokinesis.\\n\\nAuthor SummaryThe defining event of cell division is the equal distribution of the genetic material to daughter cells. Once sister chromatids align on the metaphase plate, the cell releases the brakes to enter anaphase by activating the protease separase. Separase cleaves the cohesin glue holding duplicated sister chromatids together allowing chromosome segregation. Subsequently, the cell must orchestrate a complex series of anaphase events to equally partition the chromatids and the rest of the cellular components into two distinct daughter cells during cytokinesis. Separase has multiple functions during anaphase to help regulate several key events, including promoting vesicle exocytosis required for cytokinesis. Previous studies have shown that separase can exert control over different events either through substrate cleavage, or by triggering signaling pathways. Here we analyze the cellular functions of separase that are impacted by protease inactive separase. Our results show that separase cleaves cohesin to promote chromosome segregation and also cleaves another independent substrate to promote exocytosis. These findings provide a foundation for understanding the molecular control of separase in exocytosis and indicate that separase has multiple independent substrates that it must cleave to execute various functions. This mechanism may enable the cell to coordinate multiple anaphase events with chromosome segregation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069856",
    "title": "Novel blaKPC-carrying species identified in the hospital environment",
    "authors": "Hang T.T. Phan;Zoie Aiken;Oluwafemi Akinremi;Julie Cawthorne;Andrew Dodgson;Angela Downes;Matthew Ellington;Ryan George;Amy Mather;Nicole Stoesser;Stephanie Thomas;",
    "author_corresponding": "Hang T.T. Phan",
    "author_corresponding_institution": "University of Oxford",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069856.source.xml",
    "abstract": "blaKPC, encoding one of five dominant global carbapenemase families, is increasingly identified in environmental species difficult to characterize using routine diagnostic methods, with epidemiological and clinical implications. During environmental hospital infection prevention and control investigations (Manchester, UK) we used whole genome sequencing to confirm species identification for isolates infrequently associated with blaKPC and/or difficult to classify by MALDI-ToF. Four previously undescribed blaKPC-carrying species were identified from the hospital environment, including a putative, novel Enterobacter species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069849",
    "title": "Non-Mendelian inheritance of SNP markers reveals extensive chromosomal translocations in dioecious hops (Humulus lupulus L.)",
    "authors": "Dong Zhang;Nicholi Pitra;Mark Coles;Edward S. Buckler;Paul Matthews;",
    "author_corresponding": "Dong  Zhang",
    "author_corresponding_institution": "Cornell University",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069849.source.xml",
    "abstract": "Genome-wide meiotic recombination structures, sex chromosomes, and candidate genes for sex determination were discovered among Humulus spp. by application of a novel, high-density molecular marker system: ~1.2M single nucleotide polymorphisms (SNPs) were profiled with genotyping-by-sequencing (GBS) among 4512 worldwide accessions, including 4396 cultivars and landraces and 116 wild accessions of hops. Pre-qualified GBS markers were validated by inferences on families, population structures and phylogeny. Candidate genes discovered for several traits, including sex and drought stress-resistance, demonstrate the quality and utility of GBS SNPs for genome-wide association studies (GWAS) and Fst analysis in hops. Most importantly, pseudo-testcross mappings in F1 families delineated non-random linkage of Mendelian and non-Mendelian markers: structures that are indicative of unusual meiotic events which may have driven the evolution and cultivation of hops.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069831",
    "title": "What is the link between stringent response, endoribonuclease encoding Type II Toxin-Antitoxin systems and persistence?",
    "authors": "Bhaskar Chandra Mohan Ramisetty;Dimpy Ghosh;Moumita Roy Chowdhury;Ramachandran Sarojini Santhosh;",
    "author_corresponding": "Bhaskar Chandra Mohan  Ramisetty",
    "author_corresponding_institution": "SASTRA University",
    "date": "2016-08-16",
    "version": "1",
    "type": "Contradictory Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069831.source.xml",
    "abstract": "Persistence is a transient and non-inheritable tolerance to antibiotics by a small fraction of a bacterial population. One of the proposed determinants of bacterial persistence is Toxin-Antitoxin systems (TAS) which are also implicated in a wide range of stress-related phenomena. In a report (Maisonneuve E, Castro-Camargo M, Gerdes K. 2013. Cell 154:1140-1150) an interesting link between ppGpp mediated stringent response, TAS and persistence was proposed. It is proposed that accumulation of ppGpp enhances the accumulation of inorganic polyphosphate which modulates Lon protease to degrade antitoxins. The decrease in the concentration of antitoxins supposedly activated the toxin to increase in the number of persisters during antibiotic treatment. In this study, we show that inorganic polyphosphate is not required for Lon-dependent degradation of YefM, the antitoxin of YefM/YoeB TAS. The {Delta}10 strain, an Escherichia coli MG1655 derivative in which the ten TAS are deleted, is more sensitive to Ciprofloxacin and Ampicillin compared to wild-type MG1655. Furthermore, we show that the {Delta}10 strain has relatively lower fitness compared to the wild type and hence, we argue that the implications based on this strain are void. We conclude that there is no direct and specific link between stringent response and the regulation of TAS. The link between TAS and persistence is inconclusive due to altered fitness of {Delta}10 strain and hence requires thorough inspection and debate.\\n\\nImportanceA model connecting stringent response, endoribonuclease encoding Type II Toxin-Antitoxin systems (TAS) and persistence is widely propagated. It states that \\\"accumulation of ppGpp results in accumulation of inorganic polyphosphate which modulates Lon protease to degrade antitoxin rendering toxins free to induce persistence\\\". This work presents a contradiction to and challenges the model. Experimental evidence, literature survey as well as rationale are provided to show that inorganic polyphosphate is not required for the degradation of YefM, the antitoxin in YefM/YoeB TAS. The {Delta}10 strain is relatively more sensitive to Ciprofloxacin and Ampicillin as well as has lowered fitness. This is likely because of the polar effects on the adjacent genes caused by the genetic manipulation of multiple TAS loci.",
    "published": "10.3389/fmicb.2016.01882",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069815",
    "title": "HySA: A Hybrid Structural variant Assembly approach using next generation and single-molecule sequencing technologies",
    "authors": "Xian Fan;Mark Chaisson;Luay Nakhleh;Ken Chen;",
    "author_corresponding": "Ken  Chen",
    "author_corresponding_institution": "MD Anderson Cancer Center",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069815.source.xml",
    "abstract": "Achieving complete, accurate and cost-effective assembly of human genome is of great importance for realizing the promises of precision medicine. The abundance of repeats and genetic variations in human genome and the limitations of existing sequencing technologies call for the development of novel assembly methods that could leverage the complementary strengths of multiple technologies.\\n\\nWe propose a Hybrid Structural variant Assembly (HySA) approach that integrates sequencing reads from next generation sequencing (NGS) and single-molecule sequencing (SMS) technologies to accurately assemble and detect structural variations (SV) in human genome. By identifying homologous SV-containing reads from different technologies through a bipartite-graph-based clustering algorithm, our approach turns a whole genome assembly problem into a set of independent SV assembly problems, each of which can be effectively solved to enhance assembly of structurally altered regions in human genome.\\n\\nIn testing our approach using data generated from a haploid hydatidiform mole genome (CHM1) and a diploid human genome (NA12878), we found that our approach substantially improved the detection of many types of SVs, particularly novel large insertions, small INDELs (10-50bp) and short tandem repeat expansions and contractions over existing approaches with a low false discovery rate. Our work highlights the strengths and limitations of current approaches and provides an effective solution for extending the power of existing sequencing technologies for SV discovery.",
    "published": "10.1101/gr.214767.116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069807",
    "title": "DEAR-O: Differential Expression Analysis based on RNA-seq data - Online",
    "authors": "Zong-Hong Zhang;Naomi R Wray;Qiongyi Zhao;",
    "author_corresponding": "Qiongyi  Zhao",
    "author_corresponding_institution": "Queensland Brain Institute",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069807.source.xml",
    "abstract": "SummaryDifferential expression analysis using high-throughput RNA sequencing (RNA-seq) data is widely applied in transcriptomic studies and many software tools have been developed for this purpose. Active development of existing popular tools, together with emergence of new tools means that studies comparing the performance of differential expression analysis methods become rapidly out-of-date. In order to enable researchers to evaluate new and updated software in a timely manner, we developed DEAR-O, a user-friendly platform for performance evaluation of differential expression analysis based on RNA-seq data. The platform currently includes four of the most popular tools: DESeq, DESeq2, edgeR and Cuffdiff2. Based on the DEAR-O platform, researchers can evaluate the performance of different tools, or the same tool with different versions, with a customised number of biological replicates using already curated RNA-seq datasets. We also initiated an online forum for discussion of RNA-seq differential expression analysis. Through this forum, new useful tools and benchmarking datasets can be introduced. Our platform will be actively maintained to ensure new major versions of existing tools and new popular tools are included. DEAR-O will serve the community by providing timely evaluations of tools, versions and number of replicates for RNA-seq differential expression analysis.\\n\\nAvailability and implementationThe DEAR-O platform is available at http://cnsgenomics.com/software/dear-o; the online discussion forum is https://groups.google.com/d/forum/dear-o\\n\\nContactz.zhang5@uq.edu.au and q.zhao@uq.edu.au",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069799",
    "title": "XRN1 is a Species-Specific Virus Restriction Factor in Yeasts",
    "authors": "Paul A Rowley;Brandon Ho;Sarah Bushong;Arlen Johnson;Sara L Sawyer;",
    "author_corresponding": "Sara L Sawyer",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069799.source.xml",
    "abstract": "In eukaryotes, the degradation of cellular mRNAs is accomplished by Xrn1p and the cytoplasmic exosome. Because viral RNAs often lack canonical caps or poly-A tails, they can also be vulnerable to degradation by these host exonucleases. Yeast lack sophisticated mechanisms of innate and adaptive immunity, but do use RNA degradation as an antiviral defense mechanism. One model is that the RNA of yeast viruses is subject to degradation simply as a side effect of the intrinsic exonuclease activity of proteins involved in RNA metabolism. Contrary to this model, we find a highly refined, species-specific relationship between Xrn1p and the \\\"L-A\\\" totiviruses of different Saccharomyces yeast species. We show that the gene XRN1 has evolved rapidly under positive natural selection in Saccharomyces yeast, resulting in high levels of Xrn1p protein sequence divergence from one yeast species to the next. We also show that these sequence differences translate to differential interactions with the L-A virus, where Xrn1p from S. cerevisiae is most efficient at controlling the L-A virus that chronically infects S. cerevisiae, and Xrn1p from S. kudriavzevii is most efficient at controlling the L-A-like virus that we have discovered within S. kudriavzevii. All Xrn1p orthologs are equivalent in their interaction with another virus-like parasite, the Ty1 retrotransposon. Thus, the activity of Xrn1p against totiviruses is not simply an incidental consequence of the enzymatic activity of Xrn1p, but rather Xrn1p co-evolves with totiviruses to maintain its potent antiviral activity and limit viral propagation in Saccharomyces yeasts. Consistent with this, we demonstrated that Xrn1p physically interacts with the Gag protein encoded by the L-A virus, suggesting a host-virus interaction that is more complicated than just Xrn1p-mediated nucleolytic digestion of viral RNAs.",
    "published": "10.1371/journal.ppat.1005890",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069781",
    "title": "Understanding the contributions of visual stimuli to contextual fear conditioning: a proof-of-concept study using LCD screens",
    "authors": "Nathen J. Murawski;Arun Asok;",
    "author_corresponding": "Nathen J. Murawski",
    "author_corresponding_institution": "University of California Davis",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Animal Behavior and Cognition ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069781.source.xml",
    "abstract": "The precise contribution of visual information to contextual fear-learning and discrimination has remained elusive. To better understand this contribution, we coupled the context pre-exposure facilitation effect (CPFE) fear conditioning paradigm with presentations of distinct visual scenes displayed on 4 LCD screens surrounding a conditioning chamber. Adult male Long-Evans rats received non-reinforced context pre-exposure on Day 1, an immediate 1.5 mA foot shock on Day 2, and a non-reinforced context test on Day 3. Rats were pre-exposed to either digital Context (dCtx) A, dCtx B, a distinct Context C, or no context on Day 1. Context A and B were identical except for the visual image displayed on the LCD monitors. Immediate shock and retention testing occurred in dCtx A. Rats pre-exposed dCtx A showed the CPFE with significantly higher levels of freezing compared to learning controls. Rats pre-exposed to Context B failed to show the CPFE, with freezing that did not differ significantly from any group. The results suggest that 1) visual information contributes to contextual fear learning in rats and that 2) visual components of the context can be parametrically controlled via LCD screens. Our approach offers a simple modification to contextual fear conditioning whereby the visual features of a context can be precisely controlled to better understand how rodents discriminate and generalize fear across environments.",
    "published": "10.1016/j.neulet.2016.11.046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069773",
    "title": "Ligand-induced and small molecule control of substrate loading in a hexameric helicase",
    "authors": "Michael R. Lawson;Kevin Dyer;James M. Berger;",
    "author_corresponding": "James M. Berger",
    "author_corresponding_institution": "Department of Biophysics and Biophysical Chemistry, Johns Hopkins School of Medicine, Baltimore, MD",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069773.source.xml",
    "abstract": "Processive, ring-shaped protein and nucleic acid protein translocases control essential biochemical processes throughout biology, and are considered high-prospect therapeutic targets. The E. coli Rho factor is an exemplar hexameric RNA translocase that terminates transcription in bacteria. Like many ring-shaped motor proteins, Rho activity is modulated by a variety of poorly understood mechanisms, including small molecule therapeutics, protein-protein interactions, and the sequence of its translocation substrate. Here, we establish the mechanism of action of two Rho effectors, the antibiotic bicyclomycin and nucleic acids that bind to Rhos  primary mRNA recruitment site. Using SAXS and a novel reporter assay to monitor the ability of Rho to switch between open-ring (RNA loading) and closed-ring (RNA translocation) states, bicyclomycin is found to be a direct antagonist of ring closure. Reciprocally, the binding of nucleic acids to its N-terminal RNA recruitment domains is shown to promote the formation of a closed-ring Rho state, with increasing primary site occupancy providing additive stimulatory effects. This study establishes bicyclomycin as a conformational inhibitor of Rho ring dynamics, highlighting the utility of developing assays that read out protein conformation as a prospective screening tool for ring-ATPase inhibitors. Our findings further show that the RNA sequence specificity used for guiding Rho-dependent termination derives in part from an intrinsic ability of the motor to couple the recognition of pyrimidine patterns in nascent transcripts to RNA loading and activity.\\n\\nSIGNIFICANCEMany processive, ring-ATPase motor proteins rely on substrate-dependent conformational changes to assist with the loading of client substrates into the central pore of the enzyme and subsequent translocation. Using the E. coli Rho transcription terminator as a model hexameric helicase, we show that two distinct ligands - the antibiotic bicyclomycin and pyrimidine-rich nucleic acids - alternatively repress or promote, respectively, the transition of Rho from an open, RNA-loading configuration to a closed-ring, active helicase. Our findings explain several mechanisms by which Rho activity is controlled, and provide a general illustration of how intrinsic and extrinsic factors can regulate ring-type ATPase dynamics through diverse mechanisms.",
    "published": "10.1073/pnas.1616749113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069757",
    "title": "Accurate eQTL prioritization with an ensemble-based framework",
    "authors": "Haoyang Zeng;Matthew D. Edwards;Yuchun Guo;David K. Gifford;",
    "author_corresponding": "David K. Gifford",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069757.source.xml",
    "abstract": "Expression quantitative trait loci (eQTL) analysis links sequence variants with gene expression change and serves as a successful approach to fine-map variants causal for complex traits and understand their pathogenesis. In this work, we present an ensemble-based computational framework, EnsembleExpr, for eQTL prioritization. When trained on data from massively parallel reporter assays (MPRA), EnsembleExpr accurately predicts reporter expression levels from DNA sequence and identifies sequence variants that exhibit significant allele-specific reporter expression. This framework achieved the best performance in the \\\"eQTL-causal SNPs\\\" open challenge in the Fourth Critical Assessment of Genome Interpretation (CAGI 4). We envision EnsembleExpr to be a powerful resource for interpreting non-coding regulatory variants and prioritizing disease-associated mutations for downstream validation.",
    "published": "10.1002/humu.23198",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069575",
    "title": "PubData: search engine for bioinformatics databases worldwide",
    "authors": "Bohdan Khomtchouk;Kasra A. Vand;Thor Wahlestedt;Kelly Khomtchouk;Mohammed K. Sayed;Claes Wahlestedt;",
    "author_corresponding": "Bohdan  Khomtchouk",
    "author_corresponding_institution": "University of Miami Miller School of Medicine",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069575.source.xml",
    "abstract": "We propose a search engine and file retrieval system for all bioinformatics databases worldwide. PubData searches biomedical data in a user-friendly fashion similar to how PubMed searches biomedical literature. PubData is built on novel network programming, natural language processing, and artificial intelligence algorithms that can patch into the file transfer protocol servers of any user-specified bioinformatics database, query its contents, retrieve files for download, and adapt to the users search preferences.\\n\\nPubData is hosted as a user-friendly, cross-platform graphical user interface program developed using PyQt: http://www.pubdata.bio. The methods are implemented in Python, and are available as part of the PubData project at: https://github.com/Bohdan-Khomtchouk/PubData.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069567",
    "title": "BinSanity: Unsupervised Clustering of Environmental Microbial Assemblies Using Coverage and Affinity Propagation",
    "authors": "Elaina Graham;John Heidelberg;Benjamin Tully;",
    "author_corresponding": "Elaina  Graham",
    "author_corresponding_institution": "University of Southern California",
    "date": "2016-08-16",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069567.source.xml",
    "abstract": "Metagenomics has become an integral part of defining microbial diversity in various environments. Many ecosystems have characteristically low biomass and few cultured representatives. Linking potential metabolisms to phylogeny in environmental microorganisms is important for interpreting microbial community functions and the impacts these communities have on geochemical cycles. However, with metagenomic studies there is the computational hurdle of  binning contigs into phylogenetically related units or putative genomes. Binning methods have been implemented with varying approaches such as k-means clustering, Gaussian mixture models, hierarchical clustering, neural networks, and two-way clustering; however, many of these suffer from biases against low coverage/abundance organisms and closely related taxa/strains. We are introducing a new binning method, BinSanity, that utilizes the clustering algorithm affinity propagation (AP), to cluster assemblies using coverage alone, removing potential composition based biases in clustering contigs, but requires a minimum of two samples. To increase fidelity, a refinement script was developed that uses composition data (tetranucleotide frequency and %G+C content) to refine bins containing multiple source organisms. This separation of composition and coverage based signatures reduces clustering bias for closely related taxa. BinSanity was developed and tested on artificial metagenomes varying in size and complexity. Results indicate that this implementation of AP lead to a higher precision, recall, and Adjusted Rand Index over five commonly implemented methods. When tested on a previously published infant gut metagenome, BinSanity generated high completion and low redundancy bins corresponding with the published metagenome-assembled genomes.",
    "published": "10.7717/peerj.3035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069559",
    "title": "Molecular mechanisms of substrate-controlled ring dynamics and sub-stepping in a nucleic-acid dependent hexameric motor",
    "authors": "Nathan D. Thomsen;Michael R. Lawson;Lea B. Witkowsky;Song Qu;James M. Berger;",
    "author_corresponding": "James M. Berger",
    "author_corresponding_institution": "Department of Biophysics and Biophysical Chemistry, Johns Hopkins School of Medicine, Baltimore, MD",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069559.source.xml",
    "abstract": "Ring-shaped hexameric helicases and translocases support essential DNA, RNA, and protein-dependent transactions in all cells and many viruses. How such systems coordinate ATPase activity between multiple subunits to power conformational changes that drive the engagement and movement of client substrates is a fundamental question. Using the E. coli Rho transcription termination factor as a model system, we have employed solution and crystallographic structural methods to delineate the range of conformational changes that accompany distinct substrate and nucleotide cofactor binding events. SAXS data show that Rho preferentially adopts an open-ring state in solution, and that RNA and ATP are both required to cooperatively promote ring closure. Multiple closed-ring structures with different RNA substrates and nucleotide occupancies capture distinct catalytic intermediates accessed during translocation. Our data reveal how RNA-induced ring closure templates a sequential ATP-hydrolysis mechanism, provide a molecular rationale for how the Rho ATPase domains distinguishes between distinct RNA sequences, and establish the first structural snapshots of substepping events in a hexameric helicase/translocase.\\n\\nSIGNIFICANCEHexameric, ring-shaped translocases are molecular motors that convert the chemical energy of ATP hydrolysis into the physical movement of protein and nucleic acid substrates. Structural studies of several distinct hexameric translocases have provided insights into how substrates are loaded and translocated; however, the range of structural changes required for coupling ATP turnover to a full cycle of substrate loading and translocation has not been visualized for any one system. Here, we combine low-and high-resolution structural studies of the Rho helicase, defining for the first time the ensemble of conformational transitions required both for substrate loading in solution and for substrate movement by a processive hexameric translocase.",
    "published": "10.1073/pnas.1616745113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069484",
    "title": "290 Metagenome-assembled Genomes from the Mediterranean Sea: Ongoing Effort to Generate Genomes from the Tara Oceans Dataset",
    "authors": "Benjamin J Tully;Rohan Sachdeva;Elaina D Graham;John F Heidelberg;",
    "author_corresponding": "Benjamin J Tully",
    "author_corresponding_institution": "University of Southern California",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069484.source.xml",
    "abstract": "The Tara Oceans Expedition has provided large, publicly-accessible microbial metagenomic datasets from a circumnavigation of the globe. Utilizing several size fractions from the samples originating in the Mediterranean Sea, we have used current assembly and binning techniques to reconstruct 290 putative high-quality metagenome-assembled bacterial and archaeal genomes, with an estimated completion of [&ge;]50%, and an additional 2,786 bins, with estimated completion of 0-50%. We have submitted our results, including initial taxonomic and phylogenetic assignments, for the putative high-quality genomes to open-access repositories for the scientific community to use in ongoing research.",
    "published": "10.7717/peerj.3558",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069450",
    "title": "FOXA1 directs H3K4 monomethylation at enhancers via recruitment of the methyltransferase MLL3",
    "authors": "Kamila M. Jozwik;Igor Chernukhin;Aurelien A. Serandour;Sankari Nagarajan;Jason S. Carroll;",
    "author_corresponding": "Jason S. Carroll",
    "author_corresponding_institution": "Cancer Research UK Cambridge Institute",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069450.source.xml",
    "abstract": "FOXA1 is a pioneer factor that is important in hormone dependent cancer cells to stabilise nuclear receptors, such as estrogen receptor (ER) to chromatin. FOXA1 binds to enhancers regions that are enriched in H3K4mono- and dimethylation (H3K4me1, H3K4me2) histone marks and evidence suggests that these marks are requisite events for FOXA1 to associate with enhancers to initate subsequent gene expression events. However, exogenous expression of FOXA1 has been shown to induce H3K4me1 and H3K4me2 signal at enhancer elements and the order of events and the functional importance of these events is not clear. We performed a FOXA1 Rapid Immunoprecipitation Mass Spectrometry of Endogenous Proteins (RIME) screen in ER-positive MCF-7 breast cancer cells in order to identify FOXA1 interacting partners and we found histone-lysine N-methyltransferase (MLL3) as the top FOXA1 interacting protein. MLL3 is typically thought to induce H3K4me3 at promoter regions, but recent findings suggest it may contribute to H3K4me1 deposition, in line with our observation that MLL3 associates with an enhancer specific protein. We performed MLL3 ChIP-seq in breast cancer cells and unexpectedly found that MLL3 binds mostly at non-promoter regions enhancers, in contrast to the prevailing hypothesis. MLL3 was shown to occupy regions marked by FOXA1 occupancy and as expected, H3K4me1 and H3K4me2. MLL3 binding was dependent on FOXA1, indicating that FOXA1 recruits MLL3 to chromatin. Motif analysis and subsequent genomic mapping revealed a role for Grainy head like protein-2 (GRHL2) which was shown to co-occupy regions of the chromatin with MLL3. Regions occupied by all three factors, namely FOXA1, MLL3 and GRHL2, were most enriched in H3K4me1. MLL3 silencing decreased H3K4me1 at enhancer elements, but had no appreciable impact on H3K4me3 at enhancer elements. We identify a complex relationship between FOXA1, MLL3 and H3K4me1 at enhancers in breast cancer and propose a mechanism whereby the pioneer factor FOXA1 can interact with a chromatin modifier MLL3, recruiting it to chromatin to facilitate the deposition of H3K4me1 histone marks, subsequently demarcating active enhancer elements.",
    "published": "10.1016/j.celrep.2016.11.028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069344",
    "title": "Rare schizophrenia risk variants are enriched in genes shared with neurodevelopmental disorders",
    "authors": "Tarjinder Singh;James T. R. Walters;Mandy Johnstone;David Curtis;Jaana Suvisaari;Minna Torniainen;Elliott Rees;Conrad Iyegbe;Douglas Blackwood;Andrew M. McIntosh;Georg Kirov;Daniel Geschwind;Robin M. Murray;Marta Di Forti;Elvira Bramon;INTERVAL Study;UK10K Consortium;Aarno Palotie;Michael C. O'Donovan;Michael J. Owen;Jeffrey C. Barrett;",
    "author_corresponding": "Jeffrey C. Barrett",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/069344.source.xml",
    "abstract": "By meta-analyzing rare coding variants in whole-exome sequences of 4,264 schizophrenia cases and 9,343 controls, de novo mutations in 1,077 trios, and array-based copy number variant calls from 6,882 cases and 11,255 controls, we show that individuals with schizophrenia carry a significant burden of rare damaging variants in a subset of 3,230 \\\"highly constrained\\\" genes previously identified as having near-complete depletion of protein truncating variants. Furthermore, rare variant enrichment analyses demonstrate that this burden is concentrated in known autism spectrum disorder risk genes, genes diagnostic of severe developmental disorders, and the autism-implicated sets of promoter targets of CHD8, and mRNA targets of FMRP. We further show that schizophrenia patients with intellectual disability have a greater enrichment of rare damaging variants in highly constrained genes and developmental disorder genes, but that a weaker but significant enrichment exists throughout the larger schizophrenia population. Combined, our results demonstrate that schizophrenia risk loci of large effect across a range of variant types implicate a common set of genes shared with broader neurodevelopmental disorders, suggesting a path forward in identifying additional risk genes in psychiatric disorders and further supporting a neurodevelopmental etiology to the pathogenesis of schizophrenia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068817",
    "title": "Systems Biomedicine of Rabies Delineates the Affected Signaling Pathways",
    "authors": "Sadegh Azimzadeh Jamalkandi;Hamid Gholami Pourbadie;Mehdi Mirzaie;Sayed Hamid Reza Mozhgani;Farsheed Noorbakhsh;Behrouz Vaziri;Alireza Gholami;Naser Ansari-Pour;Mohieddin Jafari;",
    "author_corresponding": "Mohieddin  Jafari",
    "author_corresponding_institution": "Pasteur Institute of Iran",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/068817.source.xml",
    "abstract": "The prototypical neurotropic virus, rabies, is a member of the Rhabdoviridae family that causes lethal encephalomyelitis. Although there have been a plethora of studies investigating the etiological mechanism of the rabies virus and many precautionary methods have been implemented to avert the disease outbreak over the last century, the disease has surprisingly no definite remedy at its late stages. The psychological symptoms and the underlying etiology, as well as the rare survival rate from rabies encephalitis, has still remained a mystery. We, therefore, undertook a systems biomedicine approach to identify the network of gene products implicated in rabies. This was done by meta-analyzing whole-transcriptome microarray datasets of the CNS infected by strain CVS-11, and integrating them with interactome data using computational and statistical methods. We first determined the differentially expressed genes (DEGs) in each study and horizontally integrated the results at the mRNA and microRNA levels separately. A total of 61 seed genes involved in signal propagation system were obtained by means of unifying mRNA and microRNA detected integrated DEGs. We then reconstructed a refined protein-protein interaction network (PPIN) of infected cells to elucidate biological signaling transduction pathways affected by rabies virus. To validate our findings, we confirmed differential expression of randomly selected genes in the network using Real-time PCR. In conclusion, the identification of seed genes and their network neighborhood within the refined PPIN can be useful for demonstrating signaling pathways including interferon circumvent, toward proliferation and survival, and neuropathological clue, explaining the intricate underlying molecular neuropathology of rabies infection and thus rendered a molecular framework for predicting potential drug targets.",
    "published": "10.3389/fmicb.2016.01688",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068676",
    "title": "Next generation whole genome sequencing of Plasmodium falciparum using NextSeq500 technology in India",
    "authors": "Alassane Mbengue;Pragya Namdev;Tarkeshwar Kumar;Kasturi Haldar;Souvik Bhattacharjee;",
    "author_corresponding": "Souvik  Bhattacharjee",
    "author_corresponding_institution": "Jawaharlal Nehru University",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/068676.source.xml",
    "abstract": "Plasmodium falciparum is a protozoan parasite that causes the deadliest form of human malaria. Although, malaria burdens worldwide have decreased substantially over the last decade (WHO, 2014), genetic variation and adaptation by parasite strains against drugs and vaccines present significant challenges for the elimination of malaria (Ariey et al., 2014; Neafsey et al., 2015). India has formally launched a malaria elimination campaign (NVBDCP, 2016). Therefore, early in-country detection of drug resistance and/or immune evasion will be important for the program. Presently, the majority of surveillance methods in India detect a limited number of known polymorphisms (Campino et al., 2011; Chatterjee et al., 2016; Daniels et al., 2008; Mishra et al., 2015; Neafsey et al., 2012; Neafsey et al., 2008). A recently reported amplicon sequencing method enables targeted re-sequencing of a panel of genes (Rao et al., 2016). However, the capacity to identify new genes of resistance/immune evasion by whole genome sequencing (WGS) through next generation sequencing (NGS) in India, has remained elusive. Here we report the first WGS of P. falciparum strain performed by Eurofins Genomics India Pvt. Ltd at its Bengaluru division within 40 days of sample submission. Our data establish that timely, commercial WGS through NGS in India can be applied to P. falciparum to greatly empower the malaria elimination agenda in India.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068361",
    "title": "The Modular Adaptive Ribosome",
    "authors": "Anupama Yadav;Aparna Radhakrishnan;Anshuman Panda;Amartya Singh;Himanshu Sinha;Gyan Bhanot;",
    "author_corresponding": "Himanshu  Sinha",
    "author_corresponding_institution": "Indian Institute of Technology Madras",
    "date": "2016-08-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/08/16/068361.source.xml",
    "abstract": "The ribosome is an ancient machine, performing the same function across organisms. Although functionally unitary, recent experiments suggest specialized roles for some ribosomal proteins. Our central thesis is that ribosomal proteins function in a modular fashion to decode genetic information in a context dependent manner. We show through large data analyses that although many ribosomal proteins are essential with consistent effect on growth in different conditions in yeast and similar expression across cell and tissue types in mice and humans, some ribosomal proteins are used in an environment specific manner. The latter set of variable ribosomal proteins further function in a coordinated manner forming modules, which are adapted to different environmental cues in different organisms. We show that these environment specific modules of ribosomal proteins in yeast have differential genetic interactions with other pathways and their 5UTRs show differential signatures of selection in yeast strains, presumably to facilitate adaptation. Similarly, we show that in higher metazoans such as mice and humans, different modules of ribosomal proteins are expressed in different cell types and tissues. A clear example is nervous tissue that uses a ribosomal protein module distinct from the rest of the tissues in both mice and humans. Our results suggest a novel stratification of ribosomal proteins that could have played a role in adaptation, presumably to optimize translation for adaptation to diverse ecological niches and tissue microenvironments.",
    "published": "10.1371/journal.pone.0166021",
    "server": "biorxiv"
  }
]