[
  {
    "doi": "10.1101/384115",
    "title": "Spatiotemporal prediction of wildfire extremes with Bayesian finite sample maxima",
    "authors": "Joseph, M. B.; Rossi, M. W.; Mietkiewicz, N. P.; Mahood, A. L.; Cattau, M. E.; St. Denis, L. A.; Nagy, R. C.; Iglesias, V.; Abatzoglou, J. T.; Balch, J. K.",
    "author_corresponding": "Maxwell B. Joseph",
    "author_corresponding_institution": "Earth Lab, University of Colorado Boulder",
    "date": "2019-02-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/384115.source.xml",
    "abstract": "Wildfires are becoming more frequent in parts of the globe, but predicting where and when wildfires occur remains difficult. To predict wildfire extremes across the contiguous United States, we integrate a 30 year wildfire record with meteorological and housing data in spatiotemporal Bayesian statistical models with spatially varying nonlinear effects. We compared different distributions for the number and sizes of large fires to generate a posterior predictive distribution based on finite sample maxima for extreme events (the largest fires over bounded spatiotemporal domains). A zero-inflated negative binomial model for fire counts and a lognormal model for burned areas provided the best performance. This model attains 99% interval coverage for the number of fires and 93% coverage for fire sizes over a six year withheld data set. Dryness and air temperature strongly predict extreme wildfire probabilities. Housing density has a hump-shaped relationship with fire occurrence, with more fires occurring at intermediate housing densities. Statistically, these drivers affect the chance of an extreme wildfire in two ways: by altering fire size distributions, and by altering fire frequency, which influences sampling from the tails of fire size distributions. We conclude that recent extremes should not be surprising, and that the contiguous United States may be on the verge of even larger wildfire extremes.",
    "published": "10.1002/eap.1898",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/392852",
    "title": "Randomized lasso associates freshwater lake-system specific bacterial taxa with heterotrophic production through flow cytometry",
    "authors": "Rubbens, P.; Schmidt, M. L.; Props, R.; Biddanda, B. A.; Boon, N.; Waegeman, W.; Denef, V. J.",
    "author_corresponding": "Marian L Schmidt",
    "author_corresponding_institution": "University of Michigan, Ann Arbor",
    "date": "2019-02-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/392852.source.xml",
    "abstract": "High-(HNA) and low-nucleic acid (LNA) bacteria are two operational groups identified by flow cytometry (FCM) in aquatic systems. HNA cell density often correlates strongly with heterotrophic production, while LNA cell density does not. However, which taxa are specifically associated with these groups, and by extension, productivity has remained elusive. Here, we addressed this knowledge gap by using a machine learning-based variable selection approach that integrated FCM and 16S rRNA gene sequencing data collected from 14 freshwater lakes spanning a broad range in physicochemical conditions. There was a strong association between bacterial heterotrophic production and HNA absolute cell abundances (R2 = 0.65), but not with the more abundant LNA cells. This solidifies findings, mainly from marine systems, that HNA and LNA could be considered separate functional groups, the former contributing a disproportionately large share of carbon cycling. Taxa selected by the models could predict HNA and LNA absolute cell abundances at all taxonomic levels, with the highest performance at the OTU level. Selected OTUs ranged from low to high relative abundance and were mostly lake system-specific (89.5%-99.2%). A subset of selected OTUs was associated with both LNA and HNA groups (12.5%-33.3%) suggesting either phenotypic plasticity or within-OTU genetic and physiological heterogeneity. These findings may lead to the identification of systems-specific putative ecological indicators for heterotrophic productivity. Generally, our approach allows for the association of OTUs with specific functional groups in diverse ecosystems in order to improve our understanding of (microbial) biodiversity-ecosystem functioning relationships.\n\nImportanceA major goal in microbial ecology is to understand how microbial community structure influences ecosystem functioning. Research is limited by the ability to readily culture most bacteria present in the environment and the difference in bacterial physiology in situ compared to in laboratory culture. Various methods to directly associate bacterial taxa to functional groups in the environment are being developed. In this study, we applied machine learning methods to relate taxonomic data obtained from marker gene surveys to functional groups identified by flow cytometry. This allowed us to identify the taxa that are associated with heterotrophic productivity in freshwater lakes and indicated that the key contributors were highly system-specific, regularly rare members of the community, and that some could switch between being low and high contributors. Our approach provides a promising framework to identify taxa that contribute to ecosystem functioning and can be further developed to explore microbial contributions beyond heterotrophic production.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/393884",
    "title": "Feed-forward regulation adaptively evolves via dynamics rather than topology when there is intrinsic noise",
    "authors": "Xiong, K.; Lancaster, A. K.; Siegal, M. L.; Masel, J.",
    "author_corresponding": "Joanna  Masel",
    "author_corresponding_institution": "University of Arizona",
    "date": "2019-02-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/393884.source.xml",
    "abstract": "We develop a null model of the evolution of transcriptional regulatory networks, and use it to support an adaptive origin for a canonical \"motif\", a 3-node feed-forward loop (FFL) hypothesized to filter out short spurious signals by integrating information from a fast and a slow pathway. Our mutational model captures the intrinsically high prevalence of weak affinity transcription factor binding sites. We also capture stochasticity and delays in gene expression that distort external signals and intrinsically generate noise. Functional FFLs evolve readily under selection for the hypothesized function, but not in negative controls. Interestingly, a 4-node \"diamond\" motif also emerged as a short spurious signal filter. The diamond uses expression dynamics rather than path length to provide fast and slow pathways. When there is no external spurious signal to filter out, but only internally generated noise, only the diamond and not the FFL evolves.",
    "published": "10.1038/s41467-019-10388-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/416594",
    "title": "Arginine culture generates triacylglycerol by triggering nitrogen starvation responses during robust growth in Chlamydomonas",
    "authors": "Munz, J.; Xiong, Y.; Kim, J. Y. H.; Sung, Y. J.; Seo, S.; Hong, R. H.; Kariyawasam, T.; Shelley, N.; Lee, J.; Sim, S. J.; Jin, E.; Lee, J.-H.",
    "author_corresponding": "Jae-Hyeok  Lee",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/416594.source.xml",
    "abstract": "Under nitrogen (N) starvation, microalgae increase carbon storage in the form of lipid droplets while also downregulating photosynthesis and eventually terminating growth. To improve lipid yield, we asked whether lipid droplets and N starvation responses can be induced without limiting growth or photosynthesis. In the chlorophyte Chlamydomonas reinhardtii, gametogenesis is induced either by N starvation or by growth with arginine as the sole N source. We showed that arginine cultures supported robust phototrophic growth, constitutively turned on N starvation-induced genes, and increased lipid droplets. The lipids accumulated in arginine cultures exhibited strong enrichment of saturated and monounsaturated fatty acids, a preferred characteristic of biodiesel precursors. The diatom Phaeodactylum tricornutum also accumulated lipid droplets in arginine culture without growth impairment. We document a system wherein N starvation responses are induced without compromising photosynthesis or growth, thereby suited to the producing valuable chemicals and biofuel precursors without requiring stressors in microalgae.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/418756",
    "title": "Reward-driven changes in striatal pathway competition shape evidence evaluation in decision-making",
    "authors": "Dunovan, K.; Vich, C.; Clapp, M.; Verstynen, T.; Rubin, J.",
    "author_corresponding": "Timothy  Verstynen",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2019-02-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/418756.source.xml",
    "abstract": "Cortico-basal-ganglia-thalamic (CBGT) networks are critical for adaptive decision-making, yet how changes to circuit-level properties impact cognitive algorithms remains unclear. Here we explore how dopaminergic plasticity at corticostriatal synapses alters competition between striatal pathways, impacting the evidence accumulation process during decision-making. Spike-timing dependent plasticity simulations showed that dopaminergic feedback based on rewards modified the ratio of direct and indirect corticostriatal weights within opposing action channels. Using the learned weight ratios in a full spiking CBGT network model, we simulated neural dynamics and decision outcomes in a reward-driven decision task and fit them with a drift diffusion model. Fits revealed that the rate of evidence accumulation varied with inter-channel differences in direct pathway activity while boundary height varied with overall indirect pathway activity. This multi-level modeling approach demonstrates how complementary learning and decision computations can emerge from corticostriatal plasticity.\n\nAuthor summaryCognitive process models such as reinforcement learning (RL) and the drift diffusion model (DDM) have helped to elucidate the basic algorithms underlying error-corrective learning and the evaluation of accumulating decision evidence leading up to a choice. While these relatively abstract models help to guide experimental and theoretical probes into associated phenomena, they remain uninformative about the actual physical mechanics by which learning and decision algorithms are carried out in a neurobiological substrate during adaptive choice behavior. Here we present an \"upwards mapping\" approach to bridging neural and cognitive models of value-based decision-making, showing how dopaminergic feedback alters the network-level dynamics of cortico-basal-ganglia-thalamic (CBGT) pathways during learning to bias behavioral choice towards more rewarding actions. By mapping \"up\" the levels of analysis, this approach yields specific predictions about aspects of neuronal activity that map to the quantities appearing in the cognitive decision-making framework.",
    "published": "10.1371/journal.pcbi.1006998",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429720",
    "title": "Deep learning facilitates rapid classification of human and veterinary clinical narratives",
    "authors": "Lopez Pineda, A.; Bear Don't Walk, O. J.; Venkataraman, G. R.; Zehnder, A. M.; Ayyar, S.; Page, R. L.; Bustamante, C. D.; Rivas, M. A.",
    "author_corresponding": "Manuel A Rivas",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/429720.source.xml",
    "abstract": "ObjectiveCurrently, dedicated tagging staff spend considerable effort assigning clinical codes to patient summaries for public health purposes, and machine-learning automated tagging is bottlenecked by availability of electronic medical records. Veterinary medical records, a largely untapped data source that could benefit both human and non-human patients, could fill the gap.\n\nMaterials and MethodsIn this retrospective study, we trained long short-term memory (LSTM) recurrent neural networks (RNNs) on 52,722 human and 89,591 veterinary records. We established relevant baselines by training Decision Trees (DT) and Random Forests (RF) on the same data. We finally investigated the effect of merging data across clinical settings and probed model portability.\n\nResultsWe show that the LSTM-RNNs accurately classify veterinary/human text narratives into top-level categories with an average weighted macro F1, score of 0.735/0.675 respectively. The evaluation metric for the LSTM was 7 and 8% higher than that of the DT and RF models respectively. We generally did not find evidence of model portability albeit moderate performance increases in select categories.\n\nDiscussionWe see a strong positive correlation between number of training samples and classification performance, which is promising for future efforts. The use of LSTM-RNN models represents a scalable structure that could prove useful in cohort selection, which could in turn better address emerging public health concerns.\n\nConclusionDigitization of human and veterinary health information will continue to be a reality. Our approach is a step forward for these two domains to learn from, and inform, one another.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/475350",
    "title": "A Teensy microcontroller-based interface for optical imaging camera control during behavioral experiments",
    "authors": "Romano, M.; Bucklin, M.; Mehrotra, D. R.; Kessel, R.; Gritton, H.; Han, X.",
    "author_corresponding": "Xue  Han",
    "author_corresponding_institution": "Boston University",
    "date": "2019-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/475350.source.xml",
    "abstract": "BackgroundSystems neuroscience experiments often require the integration of precisely timed data acquisition and behavioral monitoring. While specialized commercial systems have been designed to meet various needs of data acquisition and device control, they often fail to offer flexibility to interface with new instruments and variable behavioral experimental designs.\n\nNew methodWe developed a Teensy 3.2 microcontroller-based interface that offers high-speed, precisely timed behavioral data acquisition and digital and analog outputs for controlling sCMOS cameras and other devices.\n\nResultsWe demonstrate the flexibility and the temporal precision of the Teensy interface in two experimental settings. We first used the Teensy interface for reliable recordings of an animals directional movement on a spherical treadmill, while delivering repeated digital pulses that can be used to control image acquisition from a sCMOS camera. In another example, we used the Teensy interface to control temporally precise delivery of an auditory stimulus and a gentle eye puff in a trace conditioning eye blink behavioral paradigm, while delivering repeated digital pulses to initiate camera image acquisition.\n\nComparison with existing methodsThis interface allows high-speed and temporally precise digital data acquisition and device control during diverse behavioral experiments.\n\nConclusionThe Teensy interface, consisting of a Teensy 3.2 and custom software functions, provides a temporally precise, low-cost, and flexible platform to integrate sCMOS camera control into behavioral experiments.",
    "published": "10.1016/j.jneumeth.2019.03.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/491928",
    "title": "Collateral development and arteriogenesis in hindlimbs of domestic swine after ligation of arterial inflow",
    "authors": "Gao, Y.; Patel, N. S.; Aravind, S.; Fugelstad, M.; Casale, G.; Pipinos, I. I.; Carlson, M. A.",
    "author_corresponding": "Mark A. Carlson",
    "author_corresponding_institution": "University of Nebraska Medical Center",
    "date": "2019-02-16",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/491928.source.xml",
    "abstract": "IntroductionThe development of collateral vasculature is a key mechanism compensating for arterial occlusions in patients with peripheral artery disease (PAD). We aimed to examine the development of collateral pathways after ligation of native vessels in a porcine model of PAD.\n\nMethodsRight hindlimb Ischemia was induced in domestic swine (N=11, male, kg) using two different versions of arterial ligation. Version 1 (N=6) consisted of ligation/division of the right external iliac, profunda femoral (RPFA) and superficial femoral arteries (RSFA). Version 2 (N=5) consisted of the ligation of Version 1 with additional ligation/division of the right internal iliac artery (RIIA). Development of collateral pathways was evaluated with standard angiography at baseline (prior to arterial ligation) and at termination (4-8 weeks later). Relative luminal diameter of the arteries supplying the ischemic right hindlimb were determined by 2D angiography, as percent of the size of the distal aortic diameter.\n\nResultsThe dominant collateral pathway that developed after version 1 ligation connected the RIIA to the RPFA and RSFA/popliteal artery. Mean luminal diameter ({+/-} standard error) of the RIIA at termination increased by 38% (P<0.05) compared to baseline. Two co-dominant collateral pathways developed in version: (i) from the common internal iliac trunk and left internal iliac artery to the reconstituted RIIA, which then supplied the RPFA and RSFA/popliteal arteries; and (ii) from left profunda artery to the reconstituted RPFA. Mean diameter of the common internal iliac trunk and left profunda artery both increased at termination in the range of 20% (p < 0.05).\n\nConclusionTwo versions of hindlimb ischemia induction (right ilio-femoral artery ligation with and without right internal iliac artery ligation in swine produced differing collateral pathways, along with changes to the diameter of the inflow vessels (i.e., arteriogenesis). Radiographic and anatomical data of the collateral formation in this porcine model should have value in investigation of the pathophysiology of hindlimb ischemia, and assessment of angiogenic therapies as potential treatments for PAD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505230",
    "title": "Evolutionary significance of the structural segments trailing beta strand 5 and alpha helix 10 in the design of catalytically active NAL superfamily",
    "authors": "Prem Kumar, M. K.; Manoharan, P.",
    "author_corresponding": "Manoj Kumar  Prem Kumar",
    "author_corresponding_institution": "Madurai Kamaraj University",
    "date": "2019-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/505230.source.xml",
    "abstract": "The divergence in catalytic actions of N-acetyl neuraminic lyase (NAL) superfamily proteins, all of which have pyruvate as a substrate, suggests common ancestry. Lack of catalytic triad residues essential for binding pyruvate in annotated DHDPS proteins from Gram+ve B.clausii (PDBid-3E96) and O.hiyensis (PDBid-3D0C) indicated that these proteins are inactive and therefore could be possible early ancestors. Analysis revealed that the most appropriate cavity of these proteins is voluminous and has an elongated topography compared to the trimmed side-wise tilted cavity topography in all other NAL superfamily proteins. Strength and the morphology of the interface regions contouring the cavity are the significant determinants of the topography. It is possible that evolutionary forces led to modulation of the structural segments following the beta strand 5 and alpha helix 10, which are significant participants of interfacial regions. Major structural motions captured by molecular dynamics simulation differentiated the motion of the structural segment following the beta strand 5 of primitive forms as towards the periphery regions of the proteins compared to motion towards core in evolved active forms. We suggest that the motion shift towards the core consequently opened entry channel for substrates and evolution of side-wise tilted cavity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/508127",
    "title": "Comprehensive analysis of tumour initiation, spatial and temporal progression under multiple lines of treatment",
    "authors": "Leshchiner, I.; Livitz, D.; Gainor, J. F.; Rosebrock, D.; Spiro, O.; Martinez, A.; Mroz, E.; Lin, J. J.; Stewart, C.; Kim, J.; Elagina, L.; Bozic, I.; Mino-Kenudson, M.; Rooney, M.; Ou, S.-H. I.; Wu, C. J.; Rocco, J. W.; Engelman, J. A.; Shaw, A. T.; Getz, G.",
    "author_corresponding": "Gad  Getz",
    "author_corresponding_institution": "Broad Institute",
    "date": "2019-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/508127.source.xml",
    "abstract": "Driver mutations alter cells from normal to cancer through several evolutionary epochs: premalignancy, early malignancy, subclonal diversification, metastasis and resistance to therapy. Later stages of disease can be explored through analyzing multiple samples collected longitudinally, on or between successive treatments, and finally at time of autopsy. It is also possible to study earlier stages of cancer development through probabilistic reconstruction of developmental trajectories based on mutational information preserved in the genome. Here we present a suite of tools, called Phylogic N-Dimensional with Timing (PhylogicNDT), that statistically model phylogenetic and evolutionary trajectories based on mutation and copy-number data representing samples taken at single or multiple time points. PhylogicNDT can be used to infer: (i) the order of clonal driver events (including in pre-cancerous stages); (ii) subclonal populations of cells and their phylogenetic relationships; and (iii) cell population dynamics. We demonstrate the use of PhylogicNDT by applying it to whole-exome and whole-genome data of 498 lung adenocarcinoma samples (434 previously available and 64 of newly generated data). We identify significantly different progression trajectories across subtypes of lung adenocarcinoma (EGFR mutant, KRAS mutant, fusion-driven and EGFR/KRAS wild type cancers). In addition, we study the progression of fusion-driven lung cancer in 21 patients by analyzing samples from multiple timepoints during treatment with 1st and next generation tyrosine kinase inhibitors. We characterize their subclonal diversification, dynamics, selection, and changes in mutational signatures and neoantigen load. This methodology will enable a systematic study of tumour initiation, progression and resistance across cancer types and therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/523787",
    "title": "Aβ-Positivity Predicts Cognitive Decline but Cognition Also Predicts Progression to Aβ-Positivity",
    "authors": "Elman, J. A.; Panizzon, M. S.; Franz, C. E.; Gustavson, D. E.; Sanderson, M. E.; Lyons, M. J.; Kremen, W. S.",
    "author_corresponding": "Jeremy A Elman",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2019-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/523787.source.xml",
    "abstract": "IntroductionBiomarker positivity predicts cognitive decline and Alzheimers dementia. But what predicts biomarker positivity? We hypothesized that cognitive function and p-tau would predict progression from normal to abnormal levels of {beta}-amyloid (A{beta}).\n\nMethodsBaseline cognition in 292 non-demented, A{beta}-negative Alzheimers Disease Neuroimaging Initiative (ADNI) participants was measured with two cognitive composites and compared between those that progressed to A{beta}-positivity versus A{beta}-stable. Follow-up analyses included continuous CSF A{beta} and p-tau levels to examine subthreshold effects.\n\nResultsContinuously measured baseline subthreshold A{beta} and p-tau predicted progression to A{beta}-positivity, but both baseline cognitive measures predicted progression to A{beta}-positivity even after controlling for baseline biomarker levels.\n\nDiscussionCurrent A{beta} thresholds may be ignoring relevant subthreshold pathology. Importantly, cognitive function can be an important early predictor of future risk, even earlier than the key biomarkers as currently measured. Moreover, A-/T+ individuals may still be on the AD pathway because p-tau also predicted progression to positivity.",
    "published": "10.1016/j.biopsych.2019.12.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/538611",
    "title": "Identification of genes with enriched expression in early developing mouse cone photoreceptors",
    "authors": "Buenaventura, D. F.; Corseri, A.; Emerson, M. M.",
    "author_corresponding": "Mark M Emerson",
    "author_corresponding_institution": "City College of New York",
    "date": "2019-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/538611.source.xml",
    "abstract": "Cone photoreceptors are the critical first cells that mediate high acuity vision. Despite their importance and their potential use in cell-based therapies for retinal diseases, there is a lack of knowledge about the early developmental stages of these cells. Here we characterize the expression of the homeobox transcription factor Lhx4 as an early and enriched cone photoreceptor expressed gene in both chicken and mouse. A Lhx4 GFP reporter mouse was found to recapitulate this early cone photoreceptor expression and was used to purify and profile embryonic mouse cone photoreceptors by single cell RNA sequencing. This enrichment in cone photoreceptors allowed for the robust identification of genes associated with the early cone transcriptome and also identified subpopulations of these cells. A comparison to previously reported datasets allowed the classification of genes according to developmental timing, cell type specificity, and whether they were regulated by the rod transcription factor Nrl. This analysis has extended the set of known early cone enriched genes and identified those that are regulated independently of Nrl. This report furthers our knowledge of the transcriptional events that occur in early cone photoreceptors.",
    "published": "10.1167/iovs.19-26951",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/545871",
    "title": "Probabilistic associative learning suffices for learning the temporal structure of multiple sequences",
    "authors": "Martinez, R. H.; Lansner, A.; Herman, P.",
    "author_corresponding": "Ramon Heberto Martinez",
    "author_corresponding_institution": "KTH Royal Institute of Technology",
    "date": "2019-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/545871.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWMany brain phenomena both at the cognitive and behavior level exhibit remarkable sequential characteristics. While the mechanisms behind the sequential nature of the underlying brain activity are likely multifarious and multi-scale, in this work we attempt to characterize to what degree some of this properties can be explained as a consequence of simple associative learning. To this end, we employ a parsimonious firing-rate attractor network equipped with the Hebbian-like Bayesian Confidence Propagating Neural Network (BCPNN) learning rule relying on synaptic traces with asymmetric temporal characteristics. The proposed network model is able to encode and reproduce temporal aspects of the input, and offers internal control of the recall dynamics by gain modulation. We provide an analytical characterisation of the relationship between the structure of the weight matrix, the dynamical network parameters and the temporal aspects of sequence recall. We also present a computational study of the performance of the system under the effects of noise for an extensive region of the parameter space. Finally, we show how the inclusion of modularity in our network structure facilitates the learning and recall of multiple overlapping sequences even in a noisy regime.",
    "published": "10.1371/journal.pone.0220161",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551895",
    "title": "PRDM14 controls X-chromosomal and global epigenetic reprogramming of H3K27me3 in migrating mouse primordial germ cells",
    "authors": "Mallol, A.; Guirola, M.; Payer, B.",
    "author_corresponding": "Bernhard  Payer",
    "author_corresponding_institution": "Centre for Genomic Regulation (CRG)",
    "date": "2019-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/551895.source.xml",
    "abstract": "In order to prepare the genome for gametogenesis, primordial germ cells (PGCs) undergo extensive epigenetic reprogramming during migration towards the gonads in mammalian embryos. This includes changes on a genome-wide scale and additionally in females the remodeling of the inactive X-chromosome to enable X-chromosome reactivation (XCR). However, if global and X-chromosomal remodeling are related and which factors are important is unknown. Here we identify the germ cell determinant PR-domain containing protein 14 (PRDM14) as the first known factor that is instrumental for both global and X-chromosomal reprogramming in migrating mouse PGCs. We find that global upregulation of the repressive histone H3 lysine 27 trimethylation (H3K27me3) mark is PRDM14 dosage-dependent in PGCs of both sexes. When focusing on XCR, we observed that PRDM14 is required for removal of H3K27me3 from the inactive X-chromosome. Furthermore we show that global and X-chromosomal H3K27me3 reprogramming are functionally separable, despite their common regulation by PRDM14. Thereby we provide mechanistic insight and spatiotemporal resolution to the remodeling of the epigenome during mouse PGC migration and link epigenetic reprogramming to its developmental context in vivo.",
    "published": "10.1186/s13072-019-0284-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/550996",
    "title": "Flower-like patterns in multi-species biofilms",
    "authors": "Xiong, L.; Cao, Y.; Cooper, R.; Rappel, W.-J.; Hasty, J.; Tsimring, L.",
    "author_corresponding": "Lev  Tsimring",
    "author_corresponding_institution": "UCSD",
    "date": "2019-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/550996.source.xml",
    "abstract": "Diverse interactions among species within bacterial biofilms often lead to intricate spatiotemporal dynamics. The spatial structure of biofilms can determine growth and survival of different species, but the mechanisms driving formation of this structure are not fully understood. Here, we describe the emergence of complex structures in a biofilm grown from mixtures of motile and non-motile bacterial species on a soft agar surface. Time-lapse imaging shows that non-motile bacteria \"hitchhike\" on the motile bacteria as the latter migrate outward. The non-motile bacteria accumulate at the boundary of the colony and trigger an instability that leaves behind striking flower-like patterns. The mechanism of the front instability governing this pattern formation is elucidated by a mathematical model for the frictional motion of the colony interface, with friction depending on the local concentration of the nonmotile species along the interface. A more elaborate two-dimensional phase-field model that explicitly accounts for the interplay between growth, mechanical stress from the motile species, and friction provided by the non-motile species, fully reproduces the observed flower-like patterns.",
    "published": "10.7554/eLife.48885",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/550756",
    "title": "Rare Microbial Taxa Emerge When Communities Collide: Freshwater and Marine Microbiome Responses to Experimental Seawater Intrusion",
    "authors": "Rocca, J. D.; Simonin, M.; Wright, J.; Washburne, A.; Bernhardt, E. S.",
    "author_corresponding": "Jennifer D. Rocca",
    "author_corresponding_institution": "Biology Department, Duke University",
    "date": "2019-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/550756.source.xml",
    "abstract": "Whole microbial communities regularly merge with one another, often in tandem with their environments, in a process called community coalescence. Such events allow us to address a central question in ecology - what processes shape community assembly. We used a reciprocal transplant and mixing experiment to directly and independently unravel the effects of environmental filtering and biotic interactions on microbiome success when freshwater and marine communities coalesce. The brackish treatment and community mixing resulted in strong convergence of microbiome structure and function toward the marine. Brackish exposure imposed a 96% taxa loss from freshwater and 66% loss from marine microbiomes, which was somewhat counterbalanced by the emergence of tolerant rare taxa. Community mixing further resulted in 29% and 49% loss from biotic interactions between freshwater and marine microbiomes, offset somewhat by mutualistically-assisted rare microbial taxa. Our study emphasizes the importance of the rare biosphere as a critical component of community resilience.",
    "published": "10.1002/ecy.2956",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551937",
    "title": "Variation in genome content and predatory phenotypes between Bdellovibrio sp. NC01 isolated from soil and B. bacteriovorus type strain HD100",
    "authors": "Williams, L. E.; Cullen, N.; DeGiorgis, J. A.; Martinez, K. J.; Mellone, J.; Oser, M.",
    "author_corresponding": "Laura E Williams",
    "author_corresponding_institution": "Providence College",
    "date": "2019-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/551937.source.xml",
    "abstract": "The range of naturally occurring variation in the ability of Bdellovibrio strains to attack and kill Gram-negative bacteria is not well understood. Defining phenotypic and associated genotypic variation among Bdellovibrio will clarify how divergent lineages within this genus impact microbial communities and will inform development of predatory bacteria as biocontrol agents to combat bacterial infections. We isolated Bdellovibrio sp. NC01 from soil and compared its genome and predatory phenotypes to B. bacteriovorus type strain HD100. Based on analysis of 16S rRNA gene sequences and average amino acid identity, NC01 belongs to a different species than HD100. Genome-wide comparisons and individual gene analyses indicated that eight NC01 genome regions were likely acquired by horizontal gene transfer (HGT), further supporting an important role for HGT in Bdellovibrio genome evolution. Within these regions, multiple protein-coding sequences were assigned predicted functions related to transcriptional regulation and transport; however, most were annotated as hypothetical proteins. Compared to HD100, NC01 has a limited prey range and kills E. coli ML35 less efficiently. Whereas HD100 drastically reduces the ML35 population and then maintains low prey population density, NC01 causes a smaller reduction in ML35, after which the prey population recovers, accompanied by a decrease in NC01. In addition, NC01 forms turbid plaques on lawns of ML35, in contrast to clear plaques formed by HD100. Characterizing variation in interactions between Bdellovibrio and Gram-negative bacteria, such as observed with NC01 and HD100, is important for understanding the ecological significance of predatory bacteria and evaluating their effectiveness in clinical applications.\n\nImportanceBdellovibrio attack and kill Gram-negative bacteria; however, not all Bdellovibrio strains are equally efficient at killing the same Gram-negative bacteria. Defining how Bdellovibrio vary in predatory phenotypes and how this phenotypic variation relates to differences in genotype is important for understanding the ecological significance of predatory bacteria and evaluating their effectiveness in biocontrol of bacterial infections. We determined variation in genome content and predatory phenotypes, including prey range and predation efficiency, between Bdellovibrio sp. NC01 isolated from soil and B. bacteriovorus type strain HD100. NC01 is phylogenetically divergent from HD100, with eight regions of unique gene content likely acquired by horizontal gene transfer. Compared to HD100, the prey range of NC01 is limited, and it was less efficient at killing a strain of E. coli. These differences may have important implications for how each strain impacts microbial communities in different environments and for the effectiveness of each in clinical applications.",
    "published": "10.1099/mic.0.000861",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551960",
    "title": "Semi-quantitative characterisation of mixed pollen samples using MinION sequencing and Reverse Metagenomics (RevMet)",
    "authors": "Peel, N.; Dicks, L.; Clark, M. D.; Heavens, D.; Percival-Alwyn, L.; Cooper, C.; Davies, R. G.; Leggett, R. M.; Yu, D. W.",
    "author_corresponding": "Douglas W Yu",
    "author_corresponding_institution": "University of East Anglia",
    "date": "2019-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/551960.source.xml",
    "abstract": "1. The ability to identify and quantify the constituent plant species that make up a mixed-species sample of pollen has important applications in ecology, conservation, and agriculture. Recently, metabarcoding protocols have been developed for pollen that can identify constituent plant species, but there are strong reasons to doubt that metabarcoding can accurately quantify their relative abundances. A PCR-free, shotgun metagenomics approach has greater potential for accurately quantifying species relative abundances, but applying metagenomics to eukaryotes is challenging due to low numbers of reference genomes.\n\n2. We have developed a pipeline, RevMet (Reverse Metagenomics), that allows reliable and semi-quantitative characterization of the species composition of mixed-species eukaryote samples, such as bee-collected pollen, without requiring reference genomes. Instead, reference species are represented only by  genome skims: low-cost, low-coverage, short-read sequence datasets. The skims are mapped to individual long reads sequenced from mixed-species samples using the MinION, a portable nanopore sequencing device, and each long read is uniquely assigned to a plant species.\n\n3. We genome-skimmed 49 wild UK plant species, validated our pipeline with mock DNA mixtures of known composition, and then applied RevMet to pollen loads collected from wild bees. We demonstrate that RevMet can identify plant species present in mixed-species samples at proportions of DNA [&ge;]1%, with few false positives and false negatives, and reliably differentiate species represented by high versus low amounts of DNA in a sample.\n\n4. The RevMet pipeline could readily be adapted to generate semi-quantitative datasets for a wide range of mixed eukaryote samples, which could include characterising diets, quantifying allergenic pollen from air samples, quantifying soil fauna, and identifying the compositions of algal and diatom communities. Our per-sample costs were {pound}90 per genome skim and {pound}60 per pollen sample, and new versions of sequencers available now will further reduce these costs.",
    "published": "10.1111/2041-210X.13265",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552364",
    "title": "A \\\"Dirty\\\" Footprint: Anthropogenic Soils Promote Biodiversity in Amazonian Rainforests",
    "authors": "Demetrio, W. C.; Conrado, A. C.; Acioli, A.; Ferreira, A. C.; Bartz, M. L.; James, S. W.; da Silva, E.; Maia, L. S.; Martins, G. C.; Macedo, R. S.; Stanton, D. W. G.; Lavelle, P.; Velasquez, E.; Zangerle, A.; Tapia-Coral, S.; Barbosa, R.; Muniz, A. W.; Santos, A.; Ferreira, T.; Segalla, R. F.; Decaens, T.; PenaVenegas, C. P.; Nadolny, H. S.; Maia, C. S.; Pasini, A.; Motta, A. F.; Taube Junior, P. S.; Silva, T. A.; Rebellato, L.; Oliveira Junior, R. C.; Neves, E. G.; Pinto Lima, H.; Feitosa, R.; Vidal Torrado, P.; McKey, D.; Clement, C. R.; Shock, M. P.; Teixeira, W. G.; Carlos V. Motta, A.; de",
    "author_corresponding": "Luis  Cunha",
    "author_corresponding_institution": "University of South Wales",
    "date": "2019-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/552364.source.xml",
    "abstract": "Amazonian Dark Earths (ADEs) are fertile anthropic soils found throughout Amazonia, resulting from long-term occupation by pre-Columbian societies. Although the chemistry of these soils is well known, their biodiversity, particularly soil invertebrate communities have been neglected. To address this, we characterised soil macroinvertebrate communities and their activities in ADEs, comparing them with adjacent reference soils under forests and agriculture, at nine archaeological sites. We found 667 morphospecies and a tenacious pre-Columbian biodiversity footprint, with 40% of species found exclusively in ADEs. Soil biological activity was higher in ADEs than in adjacent soils, and associated with higher biomass and richness of organisms known to engineer the ecosystem. We show that these habitats have unique species pools, but that contemporary land-use causes nutrient loss and threatens their diversity. Both past and present human activities alter biodiversity and its distribution in Amazonia, and further efforts are needed to recognize and preserve these ADEs and their biodiversity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551846",
    "title": "A novel retroviral vector system to analyze expression from mRNA with retained introns using fluorescent proteins and flow cytometry",
    "authors": "Jackson, P. E. H.; Huang, J.; Sharma, M.; Rasmussen, S. K.; Hammarskjold, M.-L.; Rekosh, D.",
    "author_corresponding": "David  Rekosh",
    "author_corresponding_institution": "University of Virginia",
    "date": "2019-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/551846.source.xml",
    "abstract": "The ability to overcome cellular restrictions that exist for the export and translation of mRNAs with retained introns is a requirement for the replication of retroviruses and also for the expression of many mRNA isoforms transcribed from cellular genes. In some cases, RNA structures have been identified in the mRNA that directly interact with cellular factors to promote the export and expression of isoforms with retained introns. In other cases, a viral protein is also required to act as an adapter. In this report we describe a novel vector system that allows measurement of the ability of cis- and trans-acting factors to promote the export and translation of mRNA with retained introns.\n\nOne reporter vector used in this system is derived from an HIV proviral clone engineered to express two different fluorescent proteins from spliced and unspliced transcripts. The ratio of fluorescent signals is a measurement of the efficiency of export and translation. A second vector utilizes a third fluorescent protein to measure the expression of viral export proteins that interact with some of the export elements. Both vectors can be packaged into viral particles and be used to transduce cells, allowing expression at physiological levels from the integrated vector.",
    "published": "10.1038/s41598-019-42914-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551408",
    "title": "Differences in word learning: bilingualism or linguistic experience?",
    "authors": "borragan, m.; de Bruin, A.; Havas, V.; de Diego Balaguer, R.; Dimitrova Vulchanova, M.; Vulchanov, V.; Dunabeitia, J. A.",
    "author_corresponding": "maria  borragan",
    "author_corresponding_institution": "Basque Center on Cognition Brain and Language",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/551408.source.xml",
    "abstract": "Bilinguals may be better than monolinguals at word learning due to their increased experience with language learning. In addition, bilinguals that have languages that are orthotactically different could be more used to dissimilar orthotactic patterns. The current study examines how bilinguals with languages that are orthotactically similar and dissimilar and monolinguals learn novel words that violate or respect the orthotactic legality of the languages they know and how this learning may be affected by the similarity between the bilinguals two languages. In Experiment 1, three groups of children were tested: monolinguals, Spanish-Basque bilinguals (dissimilar orthotactic languages), and Spanish-Catalan bilinguals (similar orthotactic languages). After an initial word learning phase, they were tested in a recall task and a recognition task. Results showed that Spanish-Basque bilingual children performed differently than the other two groups. While Spanish monolinguals and Spanish-Catalan bilinguals recognized illegal words worse than legal words, Spanish-Basque bilinguals showed equal performance in learning illegal and legal patterns. A replication study conducted with two new groups of Spanish-Basque children (one group with high Basque proficiency and one group with a lower proficiency) indicated that the effects were not driven by the proficiency in the second language since a similar performance on legal and illegal patterns was observed in both groups. In Experiment 2, two groups of adults, monolinguals and Spanish-Basque bilinguals, were tested with the same task used in Experiment 1. The effect seen in children seems to be absent in adults. Spanish-Basque bilingual adults showed better overall learning performance than monolinguals, irrespective of the illegality of the items. Differences between groups could be due to the effect of having acquired literacy and linguistic competence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551457",
    "title": "Tuning network dynamics from criticality to the chaotic balanced state",
    "authors": "Li, J.; Shew, W.",
    "author_corresponding": "Woodrow  Shew",
    "author_corresponding_institution": "University of Arkansas",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/551457.source.xml",
    "abstract": "According to many experimental observations, neurons in cerebral cortex tend to operate in an asynchronous regime, firing independently of each other. In contrast, many other experimental observations reveal cortical population firing dynamics that are relatively coordinated and occasionally synchronous. These discrepant observations have naturally led to a lively debate surrounding discrepant hypotheses. A commonly hypothesized explanation of asynchronous firing is that excitatory and inhibitory neurons are precisely correlated, nearly canceling each other, resulting in the so-called  chaotic balanced state. On the other hand, the  criticality hypothesis posits an explanation of the more coordinated state that also requires a certain balance of excitatory and inhibitory interactions. Both hypotheses claim the same qualitative mechanism - properly balanced excitation and inhibition. Thus, a natural question arises: how are the chaotic balanced state and criticality related, how do they differ? Here we propose an answer to this question based on investigation of a simple, network-level computational model. We show that the strength of inhibitory synapses relative to excitatory synapses can be tuned from weak to strong to generate a family of models that spans a continuum from  criticality to the  chaotic balanced state. Our results bridge two long-standing competing hypotheses and offer a possible explanation of discrepant experimental observations: neuromodulatory mechanisms that tune the strength of excitatory and inhibitory synapses may tune cortical state from criticality to the balanced state, and to intermediate states between these extremes.\n\nAuthor summaryWhat is the dynamical state of cerebral cortex? Are neurons mostly uncorrelated, firing asynchronously with each other? Are synchronous oscillations important? The answers to these questions have fundamental implications for how the cortical neural population encodes and processes information. Here we show that two possible scenarios - criticality and the chaotic balanced state - that are typically considered incompatible can be attained in the same network by maintaining a certain kind of balance, while tuning the strength of inhibition relative to excitation.",
    "published": "10.1371/journal.pcbi.1008268",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551507",
    "title": "The value of non-motor features and genetic variants of Parkinson's disease for clustering Lewy body diseases",
    "authors": "Lucas-Jimenez, O.; Diez, I.; Ojeda, N.; Ibarretxe-Bilbao, N.; Pena, J.; Tijero, B.; Galdos, M.; Murueta-Goyena, A.; Del Pino, R.; Acera, M.; Gomez-Esteban, J. C.; Gabilondo, I.",
    "author_corresponding": "Inigo  Gabilondo",
    "author_corresponding_institution": "Ikerbasque, Basque Foundation for Science",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/551507.source.xml",
    "abstract": "IntroductionThe use of non-motor Parkinsons disease (PD) features and genetic PD variants for clustering analyses may refine the phenotypic classification of idiopathic Lewy body (LB) diseases.\n\nMethodsOne-hundred participants [n=7 E46K-SNCA (n=5 symptomatic and n=2 asymptomatic), n=4 PARK2, n=3 LRRK2, n=8 dementia with Lewy bodies (DLB), n=48 idiopathic PD (iPD), n=30 healthy controls (HC)] underwent a comprehensive evaluation of non-motor and motor PD features. Non-motor features were used to perform a hierarchical clustering analysis with patients and HC using a Scikit-learn toolkit.\n\nResultsClustering analysis suggested three clusters of subjects including Cluster 1 or \"Normal-to-mild\": young iPD (< 60 years) classified together with most HC and the variable LB burden genetic PD variants (PARK2 and LRRK2) characterized by having normal-to-mild cognitive disabilities and mild-to-moderate motor disability with few axial symptoms; Cluster 2 or \"Mild-to-moderate\": old iPD patients (>60 years) classified together with the lowest symptomatic E46K-SNCA, PARK2 carriers and HCs, characterizing by having mild-to-moderate cognitive and motor disabilities with few axial symptoms; and Cluster 3 or \"Severe\": old iPD (>60 years) classified together with all DLB and the most symptomatic E46K-SNCA carriers, characterized by having severe pattern-specific cognitive disabilities (visual attention, perception, processing speed, memory and executive functions) and severe motor PD manifestations with marked axial symptoms.\n\nConclusionsOur study supports the potential value of incorporating genetic PD variants in data-driven iPD classification algorithms and the usefulness of non-motor PD features, especially visual cognition abnormalities, to facilitate the identification of aggressive LB diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551523",
    "title": "Honey bees, Apis mellifera, are important pollinators of the highbush blueberry variety Ventura despite the inability to sonicate",
    "authors": "Martin, K.; Anderson, B.; Minnaar, C.; de Jager, M.",
    "author_corresponding": "Keanu  Martin",
    "author_corresponding_institution": "Stellenbosch University Department of Botany and Zoology",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/551523.source.xml",
    "abstract": "Animal-mediated pollination is an essential ecosystem service which over a third of the worlds agricultural crops depend on. Blueberry fruit production is highly dependent on pollinators and in their native range they are pollinated mostly by bumble bees (Bombus spp.). Demand for blueberries has increased in recent years due to their perceived health benefits. Consequently, blueberry cultivation has expanded well beyond their native range, including several regions where bumble bees are not present. In many areas, honey bees may be the only commercially available pollinators of blueberries because many countries ban the importation of bumble bees. This study aimed to determine the benefits of honey bee pollination on blueberry fruit quality and quantity for the variety Ventura by comparing yields of honey-bee-pollinated flowers to flowers where pollinators had been excluded. Honey bees significantly increased berry mass and diameter. Our results suggest that the presence of honey bee pollinators potentially increases revenue by approximately $864 501/ha in areas without bumble bees. We conclude that Ventura is reliably pollinated by honey bees, and that honey bee pollination may be a useful substitute for bumble bees in areas where bumble bees are absent. We also determined the extent to which blueberry yields could still be improved by comparing fruit quality and quantity under honey bee pollination to fruit quality and quantity achieved through ideal hand pollination. We found that blueberry yields may be still be significantly increased relative to ideal hand pollination and we discuss potential ways to improve the efficiency of honeybee pollination in the future. Additional research is required to study how beneficial honey bees are to fruit yield on varieties as the benefits of honey bees are likely to vary across different varieties.",
    "published": "10.1016/j.sajb.2020.09.030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551424",
    "title": "Cold Vacuum Extracts of Double Cherry Blossom (Gosen-Sakura) Leaves Show Antitumor Activity",
    "authors": "Rakwal, R.; Shibato, J.; Takenoya, F.; Hirabayashi, T.; Kimura, A.; Iwasaki, Y.; Toyota, Y.; Hori, M.; Tamogami, S.; Shioda, S.",
    "author_corresponding": "Randeep  Rakwal",
    "author_corresponding_institution": "University of Tsukuba",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/551424.source.xml",
    "abstract": "The present research examines the possibility of finding bio-molecular compounds from the double cherry blossom (termed as  Gosen-Sakura of Gosen-city, Niigata-prefecture, Japan) leaves, which have been long used in the preparation of the traditional Japanese sweet (wagashi) -  sakura-mochi. Based on its indicated anti-microbial properties historically, our study provides a new low temperature vacuum extraction method for extracting  near natural form of water soluble leaf (cell) extracts from the Gosen-Sakura, and demonstrates the presence of some  novel compound(s) with anti-tumor cell lines proliferation inhibitory affects through the MTT assay. To our knowledge, no reports exist on the sakura tree  leaf (cell) extracts inhibiting tumor cell line growth. We further examined and compared the effects of known compounds with anti-tumor activity, coumarin and benzyl alcohol with Gosen-Sakura leaf extract; results lead us to hypothesize that the Gosen-Sakura leaf extract contains substance(s) other than the above 2 known compounds, with antitumor effect. Additionally, we speculate on the underlying mechanism of action of the Gosen-Sakura leaf extract by targeting cell division at the point of DNA synthesis and causing apoptosis. In conclusion, we present scientific evidence on the presence of a certain  novel biomolecule(s), with anti-tumor activity, in the Gosen-Sakura leaf which has been long used as a Japanese - the  sakura-mochi.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551473",
    "title": "PROGRESSION OF AUTOANTIBODIES ANTI-GAD AND ANTI-IA2 IN TYPE 1A DIABETICS AGED OF 5 TO 21 YEARS IN CÔTE D'IVOIRE",
    "authors": "Trebissou, A. F. J.; Yapo-Crezoit, C. C. A.; Sibailly, P.; Sanogo, M.; Ankotche, A.; Kouassi, D.; Kouassi, M. T.; Masmoudi, H.; Yapo, A. F.",
    "author_corresponding": "Aïssé Florence Judith  Trébissou",
    "author_corresponding_institution": "National Public Heath Institute of Cote d'Ivoire",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/551473.source.xml",
    "abstract": "BackgroundDiabetes autoantibodies are indispensable markers of diabetes classification.\n\nObjectiveto research autoantibodies anti-GAD and anti-IA2 in type 1A diabetics (T1D) aged 5 to 21 years, and to follow the progression of these autoantibodies in T1D patients, in Cote dIvoire.\n\nMethodsThe study population composed of 28 T1D patients, aged 5 to 21 years. T1D were followed up in two diabetes care centers in Abidjan district, Endocrinology departments of U.H.C of Yopougon and Treichville. Anti-GAD and anti-IA2 autoantibodies were researched by ELISA.\n\nResultsanti-GAD and anti-IA2 were present in T1D and their siblings. After 2 years of diabetes, the titer of the anti-GAD autoantibodies increased to the mean value of 677.10 {+/-} 353.20 IU / ml. Then, a fall of the anti-GAD autoantibodies until the cancellation was observed from the 8th to the 9th with values of 117 IU / ml to 10.14 IU / ml. Anti-IA2 autoantibodies fall at 9th year of diabetes with a value of 55.10 IU / ml.\n\nConclusionanti-GAD and anti-IA2 autoantibodies persist after 9 years of diabetes, causing total destruction over time of the pancreatic {beta}-cell mass in patients from Cote dIvoire, leading them to the death.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552455",
    "title": "Clueless forms dynamic, insulin-responsive bliss particles sensitive to stress",
    "authors": "Sheard, K. M.; Thibault-Sennett, S. A.; Sen, A.; Shewmaker, F.; Cox, R.",
    "author_corresponding": "Rachel T. Cox",
    "author_corresponding_institution": "Uniformed Services University",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/552455.source.xml",
    "abstract": "Mitochondria perform a myriad of biochemical functions in the cell that integrate ATP production and metabolism. While mitochondria contain their own genome, mtDNA, it only encodes thirteen proteins required for oxidative phosphorylation, thus well over one thousand proteins required for all mitochondrial functions are encoded in the nucleus. One such protein is Drosophila Clueless (Clu), whose vertebrate homolog is Clustered mitochondria homolog (Cluh). Clu/Cluh is a ribonucleoprotein that regulates mRNAs destined for import into mitochondria and is an essential protein that regulates cellular metabolism. Clu forms large particles in the cytoplasm, although how these particles relate to nutrition and metabolic stress is unknown. Using live-imaging, we show Clu particles are highly dynamic. Clu particles appear to be unique as they do not colocalize with many known cytoplasmic bodies. In addition, Clu particle formation is highly dependent on diet as ovaries from starved females no longer contain Clu particles although Clu protein levels remain the same and insulin is necessary and sufficient for Clu particle formation. Oxidative stress also disperses particle. Since Clu particles are only present under optimal conditions we are naming them bliss particles. These observations identify Clu particles as unique, stress-sensitive cytoplasmic ribonucleoprotein particles whose absence corresponds with altered mitochondrial function and localization.",
    "published": "10.1016/j.ydbio.2019.12.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552232",
    "title": "A transcriptomic atlas of mammalian olfactory mucosae reveals an evolutionary influence on food odor detection in humans",
    "authors": "Saraiva, L. R.; Riveros-Mckay Aguilera, F. R.; Mezzavilla, M.; Abou-Moussa, E. H.; Arayata, C. J.; Trimmer, C.; Ibarra-Soria, X.; Khan, M.; van Gerven, L.; Jorissen, M.; Gibbs, M.; O'Flynn, C.; McGrane, S.; Mombaerts, P.; Marioni, J. R.; Mainland, J.; Logan, D. W.",
    "author_corresponding": "Luis R Saraiva",
    "author_corresponding_institution": "Sidra Medicine",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/552232.source.xml",
    "abstract": "The mammalian olfactory system displays species-specific adaptations to different ecological niches. To investigate the evolutionary dynamics of olfactory sensory neuron (OSN) sub-types across 95 million years of mammalian evolution, we applied RNA-sequencing of whole olfactory mucosa samples from mouse, rat, dog, marmoset, macaque and human. We find that OSN subtypes representative of all known mouse chemosensory receptor gene families are present in all analyzed species. Further, we show that OSN subtypes expressing canonical olfactory receptors (ORs) are distributed across a large dynamic range and that homologous subtypes can be either highly abundant across all species or species/order-specific. Interestingly, highly abundant mouse and human OSN subtypes detect odorants with similar sensory profiles, and sense ecologically relevant odorants, such as mouse semiochemicals or human key food odorants. Taken together, our results allow for a better understanding of the evolution of mammalian olfaction in mammals and provide insights into the possible functions of highly abundant OSN subtypes in mouse and human.",
    "published": "10.1126/sciadv.aax0396",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552463",
    "title": "Interneuron functional diversity in the mouse accessory olfactory bulb",
    "authors": "Maksimova, M. A.; Cansler, H. L.; Zuk, K. E.; Torres, J. M.; Roberts, D. J.; Meeks, J. P.",
    "author_corresponding": "Julian P Meeks",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/552463.source.xml",
    "abstract": "Abstract/SummaryIn the mouse accessory olfactory bulb (AOB), inhibitory interneurons play an essential role in gating behaviors elicited by sensory exposure to social odors. Several morphological classes have been described, but the full complement of interneurons remains incomplete. In order to develop a more comprehensive view of interneuron function in the AOB, we performed targeted patch clamp recordings from partially-overlapping subsets of genetically-labeled and morphologically-defined interneuron types. Gad2 (GAD65), Calb2 (calretinin), and Cort (cortistatin)-cre mouse lines were used to drive selective expression of tdTomato in AOB interneurons. Gad2 and Calb2-labeled interneurons were found in the internal, external, and glomerular layers, whereas Cort-labeled interneurons were enriched within the lateral olfactory tract (LOT) and external cellular layer (ECL). We found that external granule cells (EGCs) from all genetically-labeled subpopulations possessed intrinsic functional differences that allowed them to be readily distinguished from internal granule cells (IGCs). EGCs showed stronger voltage-gated Na+ and non-inactivating voltage-gated K+ currents, decreased IH currents, and robust excitatory synaptic input. These specific intrinsic properties did not correspond to any genetically-labeled type, suggesting that transcriptional heterogeneity among EGCs and IGCs is not correlated with expression of these particular marker genes. Intrinsic heterogeneity was also seen among AOB juxtaglomerular cells (JGCs), with a major subset of Calb2-labeled JGCs exhibiting spontaneous and depolarization-evoked plateau potentials. These data identify specific physiological features of AOB interneurons types that will assist in future studies of AOB function.\n\nSignificance StatementThe mouse accessory olfactory bulb (AOB) plays a critical role in processing social chemosensory information. Several morphologically-identified types of AOB inhibitory interneurons are thought to refine and restrict information flow from the AOB to its downstream targets in the limbic system. However, little is known about the electrophysiological and transcriptional diversity among AOB interneuron types. We systematically investigated intrinsic electrophysiological diversity across 5 AOB cell populations in three transgenic mouse lines. Analysis of 26 intrinsic physiological features revealed feature combinations associated with identified morphological AOB cell types, but few associated with the transgenic lines we studied. The results provide quantitative information about functional diversity in AOB interneurons and provide an improved foundation for future studies of AOB circuit function.",
    "published": "10.1523/ENEURO.0058-19.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552372",
    "title": "Polar relaxation by dynein-mediated removal of cortical myosin II",
    "authors": "Chapa-y-Lazo, B.; Hamanaka, M.; Wray, A.; Balasubramanian, M. K.; Mishima, M.",
    "author_corresponding": "Masanori  Mishima",
    "author_corresponding_institution": "University of Warwick",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/552372.source.xml",
    "abstract": "Nearly 6 decades ago, Lewis Wolpert proposed the relaxation of the polar cell cortex by the radial arrays of astral microtubules as a mechanism for cleavage furrow induction (White and Borisy, 1983; Wolpert, 1960). While this mechanism has remained controversial (Rappaport, 1996), recent work has provided evidence for polar relaxation by astral microtubules (Chen et al., 2008; Dechant and Glotzer, 2003; Foe and Dassow, 2008; Murthy and Wadsworth, 2008; Werner et al., 2007), although its molecular mechanisms remain elusive. Here, using C. elegans embryos, we show that polar relaxation is achieved through dynein-mediated removal of myosin II from the polar cortexes. Mutants that position centrosomes closer to the polar cortex accelerated furrow induction whereas suppression of dynein activity delayed furrowing. We provide evidence that dynein-mediated removal of myosin II from the polar cortexes triggers cortical flow towards the cell equator, which induces the assembly of the actomyosin contractile ring. These studies for the first time provide a molecular basis for the aster-dependent polar relaxation, which works in parallel with equatorial stimulation to promote robust cytokinesis.",
    "published": "10.1083/jcb.201903080",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552513",
    "title": "An Interscholastic Network to Generate LexA Enhancer Trap Lines in Drosophila",
    "authors": "Kockel, L.; Griffin, C.; Ahmed, Y.; Fidelak, L.; Rajan, A.; Gould, E. P.; Haigney, M.; Ralston, B.; Tercek, R. J.; Galligani, L.; Rao, S.; Huq, L.; Bhargava, H. K.; Dooner, A. C.; Lemmerman, E. G.; Malusa, R. F.; Nguyen, T. H.; Chung, J. S.; Gregory, S. M.; Kuwana, K. M.; Regenold, J. T.; Wei, A.; Ashton, J.; Dickinson, P.; Kim, S.; Martel, K.; Cai, C.; Chen, C.; Price, S.; Qiao, J.; Shepley, D.; Zhang, J.; Chalasani, M.; Nguyen, K.; Aalto, A.; Kim, B.; Tazawa-Goodchild, E.; Sherwood, A.; Rahman, A.; Wu, S. Y. C.; Lotzkar, J.; Michaels, S.; Aristotle, H.; Clark, A.; Gasper, G.; Xiang, E.; Schl",
    "author_corresponding": "Seung K. Kim",
    "author_corresponding_institution": "Dept. of Developmental Biology, Stanford University School of Medicine, Stanford CA 94305",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/552513.source.xml",
    "abstract": "Binary expression systems like the LexA-LexAop system provide a powerful experimental tool kit to study gene and tissue function in developmental biology, neurobiology and physiology. However, the number of well-defined LexA enhancer trap insertions remains limited. In this study, we present the molecular characterization and initial tissue expression analysis of nearly 100 novel StanEx LexA enhancer traps, derived from the StonEx1 index line. This includes 76 insertions into novel, distinct gene loci not previously associated with enhancer traps or targeted LexA constructs. Additionally, our studies revealed evidence for selective transposase-dependent replacement of a previously-undetected KP element on chromosome III within the StanEx1 genetic background during hybrid dysgenesis, suggesting a molecular basis for the over-representation of LexA insertions at the NK7.1 locus in our screen. Production and characterization of novel fly lines were performed by students and teachers in experiment-based genetics classes within a geographically diverse network of public and independent high schools. Thus, unique partnerships between secondary schools and university-based programs have produced and characterized novel genetic and molecular resources in Drosophila for open-source distribution, and provide paradigms for development of science education through experience-based pedagogy.",
    "published": "10.1534/g3.119.400105",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552927",
    "title": "F-BAR Cdc15 Promotes Gef1-mediated Cdc42 Activation During Cytokinesis and Cell Polarization in S. pombe",
    "authors": "Hercyk, B. S.; Das, M. E.",
    "author_corresponding": "Maitreyi E  Das",
    "author_corresponding_institution": "University of Tennessee",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/552927.source.xml",
    "abstract": "Cdc42, a Rho-family GTPase, is a master regulator of cell polarity. Recently it has been shown that Cdc42 also facilitates proper cytokinesis in the fission yeast, Schizosaccharomyces pombe. Cdc42 is activated by two partially redundant GEFs Gef1 and Scd1. Although both the GEFs activate Cdc42, their deletion mutants display distinct phenotypes, indicating that they are differentially regulated, by an unknown mechanism. During cytokinesis, Gef1 localizes to the division site and activates Cdc42 to initiate ring constriction and septum ingression. Here we report that the F-BAR domain containing Cdc15 promotes Gef1 localization to its functional sites. We show that cdc15 promotes Gef1 association with the cytokinetic nodes to activate Cdc42 during ring assembly. Moreover, cdc15 phospho-mutants phenocopy polarity phenotypes of gef1 mutants. In a hypermorphic cdc15 mutant, Gef1 localizes precociously to the division site, and is readily detected at the cortical patches and the cell cortex. Correspondingly, the hypermorphic cdc15 mutant shows increased bipolarity during interphase and precocious Cdc42 activation at the division site during cytokinesis. Finally, loss of gef1 in hypermorphic cdc15 mutants abrogates the increased bipolarity and precocious Cdc42 activation phenotype. We did not see any change in the localization of the other GEF Scd1 in a Cdc15-dependent manner. Taken together our data indicates that Cdc15 promotes Cdc42 activation specifically via Gef1 localization to the division site to facilitate proper cytokinesis and to the cell cortex to promote bipolarity.",
    "published": "10.1534/genetics.119.302649",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552497",
    "title": "Ouabain enhances cell-cell adhesion mediated by β1-subunits of the Na+,K+-ATPase in CHO fibroblasts.",
    "authors": "Vilchis-Nestor, C. A.; Roldan, M. L.; Padilla-Benavides, T.; Shoshani, L.",
    "author_corresponding": "Liora  Shoshani",
    "author_corresponding_institution": "CINVESTAV",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/552497.source.xml",
    "abstract": "Adhesion is an important characteristic of epithelial cells to provide a crucial barrier to pathogens and substances. In polarized epithelial cells, cell-adhesion depends on tight junctions, adherent junctions and the Na+,K+-ATPase. All these are located in the basolateral membrane of the cells. The hormone ouabain, a cardiotonic steroid, binds to the  subunit of the Na+,K+-ATPase, and inhibits the pump activity when used at above M concentrations. At physiological nM concentrations, ouabain affects the adhesive properties of epithelial cells by inducing the expression of cell adhesion molecules through activation of signaling pathways associated to the  subunit. Our group showed that non-adherent CHO cells transfected with the canine {beta}1 subunit become adhesive, and that homotypic interactions between {beta}1 subunits of the Na+,K+-ATPase occur between neighboring epithelial cells. Therefore, in this study we investigated whether the adhesion between {beta}1 subunits was also affected by ouabain. We used CHO fibroblasts stably expressing the {beta}1 subunit of the Na+,K+-ATPase (CHO-{beta}1) and studied the effect of ouabain on cell adhesion. Aggregation assays showed that ouabain increased the adhesion between CHO-{beta}1 cells. Immunofluorescence and biotinylation assays showed that ouabain (50 nM) increases the expression of the {beta}1 subunit of the Na+,K+-ATPase at the cell membrane. We also screened the effect of ouabain on activation of signaling pathways in CHO-{beta}1 cells, and their effect on cell adhesion. We found that c-Src, is activated by ouabain and is therefore likely to regulate the adhesive properties of CHO-{beta}1 cells. Collectively, our findings suggest that the {beta}1 subunits adhesion is modulated by the levels of expression and activation of the Na+,K+-ATPase at the plasma membrane, which is regulated by ouabain.",
    "published": "10.3390/ijms20092111",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552224",
    "title": "High-Fidelity Nanopore Sequencing of Ultra-Short DNA Sequences",
    "authors": "Wilson, B. D.; Eisenstein, M.; Soh, H. T.",
    "author_corresponding": "Hyongsok Tom Soh",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/552224.source.xml",
    "abstract": "Nanopore sequencing offers a portable and affordable alternative to sequencing-by-synthesis methods but suffers from lower accuracy and cannot sequence ultra-short DNA. This puts applications such as molecular diagnostics based on the analysis of cell-free DNA or single-nucleotide variants (SNV) out of reach. To overcome these limitations, we report a nanopore-based sequencing strategy in which short target sequences are first circularized and then amplified via rolling-circle amplification to produce long stretches of concatemeric repeats. These can be sequenced on the Oxford Nanopore Technologys (ONT) MinION platform, and the resulting repeat sequences aligned to produce a highly-accurate consensus that reduces the high error-rate present in the individual repeats. Using this approach, we demonstrate for the first time the ability to obtain unbiased and accurate nanopore data for target DNA sequences of < 100 bp. Critically, this approach is sensitive enough to achieve SNV discrimination in mixtures of sequences and even enables quantitative detection of specific variants present at ratios of < 10%. Our method is simple, cost-effective, and only requires well-established processes. It therefore expands the utility of nanopore sequencing for molecular diagnostics and other applications, especially in resource-limited settings.\n\nOne Sentence SummaryWe introduce a simple method of accurately sequencing ultra-short (<100bp) target DNA on a nanopore sequencing platform.",
    "published": "10.1021/acs.analchem.9b00856",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/549741",
    "title": "SquiggleKit: A toolkit for manipulating nanopore signal data",
    "authors": "Ferguson, J. M.; Smith, M.",
    "author_corresponding": "Martin  Smith",
    "author_corresponding_institution": "Garvan Institute of Medical Research",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/549741.source.xml",
    "abstract": "The management of raw nanopore sequencing data poses a challenge that must be overcome to accelerate the development of new bioinformatics algorithms predicated on signal analysis. SquiggleKit is a toolkit for manipulating and interrogating nanopore data that simplifies file handling, data extraction, visualisation, and signal processing. Its modular tools can be used to reduce file numbers and memory footprint, identify poly-A tails, target barcodes, adapters, and find nucleotide sequence motifs in raw nanopore signal, amongst other applications. SquiggleKit serves as a bioinformatics portal into signal space, for novice and experienced users alike. It is comprehensively documented, simple to use, cross-platform compatible and freely available from (https://github.com/Psy-Fer/SquiggleKit).",
    "published": "10.1093/bioinformatics/btz586",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552430",
    "title": "De novo diploid genome assembly for genome-wide structural variant detection",
    "authors": "Zhang, L.; Zhou, X.; weng, z.; Sidow, A.",
    "author_corresponding": "Arend  Sidow",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/552430.source.xml",
    "abstract": "Structural variants (SVs) in a personal genome are important but, for all practical purposes, impossible to detect comprehensively by standard short-fragment sequencing. De novo assembly, traditionally used to generate reference genomes, offers an alternative means for variant detection and phasing but has not been applied broadly to human genomes because of fundamental limitations of short-fragment approaches and high cost of long-read technologies. We here show that 10x linked-read sequencing, which has been applied to assemble human diploid genomes into high quality contigs, supports accurate SV detection. We examined variants in six de novo 10x assemblies with diverse experimental parameters from two commonly used human cell lines, NA12878 and NA24385. The assemblies are effective in detecting mid-size SVs, which were discovered by simple pairwise alignment of the assemblies contigs to the reference (hg38). Our study also shows that the accuracy of SV breakpoint at base-pair level is high, with a majority (80% for deletion and 70% for insertion) of SVs having precisely correct sizes and breakpoints (<2bp difference). Finally, setting the ancestral state of SV loci by comparing to ape orthologs allows inference of the actual molecular mechanism (insertion or deletion) causing the mutation, which in about half of cases is opposite to that of the reference-based call. Interestingly, we uncover 214 SVs that may have been maintained as polymorphisms in the human lineage since before our divergence from chimp. Overall, we show that de novo assembly of 10x linked-read data can achieve cost-effective SV detection for personal genomes.",
    "published": "10.1093/nargab/lqz018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552919",
    "title": "Manatee genomics supports a special conservation area in the Guianas coastline under the influence of the Amazon River plume",
    "authors": "Vilaca, S. T.; Lima, C. S.; Mazzoni, C. J.; Santos, F. R.; de Thoisy, B.",
    "author_corresponding": "Fabricio R Santos",
    "author_corresponding_institution": "Universidade Federal de Minas Gerais",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/552919.source.xml",
    "abstract": "The West Indian manatee (Trichechus manatus) occurs along the Atlantic coastline and adjacent freshwater systems of South, Central and North America, from Alagoas (Brazil) to Florida (USA) and Greater Antilles. The Amazonian manatee (Trichechus inunguis) is the only Sirenian adapted exclusively to freshwater and endemic to the Amazon River basin. Previous studies have reported hybrids between T. inunguis and T. manatus close to the mouth of the Amazon River, composing a likely extensive hybrid zone along the Guianas coast of South America under the influence of the Amazon River plume. We have used ddRAD SNP data, and sequences of nuclear and mtDNA loci to characterize the genomic composition of manatees along the French Guiana coastline. We found this population to be formed by introgressed or later generation interspecific hybrids, and also describe the first T. inunguis found outside the Amazon River basin. Our results indicate that T. inunguis can survive in the Amazon River plume and have colonized independent water streams of the Guianas coastline where they likely hybridize with T. manatus. This hypothesis offers a plausible explanation for the known extension of the hybrid zone between the two species along the Guianas coastline. It also reinforces the importance of the Amazon plume, which flows westwards to the Guianas coastline and favors the dispersion of the freshwater species. This habitat functions as a large estuary-like system that provides an ecological continuum from Amazon River mouth to the disconnected waterflows of the Guianas, which deserves a status of special conservation area.",
    "published": "10.1016/j.ecss.2019.106286",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551135",
    "title": "Brucella EipB is periplasmic β-spiral protein required for envelope stress resistance and infection",
    "authors": "Herrou, J.; Willett, J.; Fiebig, A.; Czyz, D.; Cheng, J.; Ultee, E.; Briegel, A.; Bigelow, L.; Babnigg, G.; Kim, Y.; Crosson, S.",
    "author_corresponding": "Sean  Crosson",
    "author_corresponding_institution": "University of Chicago",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/551135.source.xml",
    "abstract": "The Gram-negative cell envelope is a remarkably diverse structure with core components that include an inner membrane, an outer membrane, and a peptidoglycan layer in the periplasmic space between. We show that a conserved DUF1849-family protein, EipB, is secreted to the periplasmic space of Brucella, a monophyletic group of intracellular pathogens. In the periplasm, EipB folds into an unusual fourteen-stranded {beta}-spiral structure that contains a conserved disulfide bond. EipB has structural features that resemble the LolA and LolB lipoprotein delivery system, though the overall topology and fold of EipB is distinct from LolA/LolB. Deletion of eipB results in defects in both cell envelope integrity in vitro and in maintenance of spleen colonization in a mouse model of B. abortus infection. Transposon disruption of ttpA, which encodes a periplasmic tetratricopeptide repeat (TPR) protein, is synthetically lethal with eipB deletion in B. abortus. ttpA is a known virulence determinant in B. melitensis, and our studies of ttpA deletion and overexpression strains provide evidence that ttpA, like eipB, contributes to cell envelope function in Brucella. We conclude that eipB and ttpA function in the Brucella periplasmic space to maintain cell envelope integrity and to facilitate survival in a mammalian host.\n\nImportanceBrucella species cause brucellosis, a global zoonosis. A gene encoding a conserved uncharacterized protein, EipB, is present in all sequenced Brucella and several other genera in the class Alphaproteobacteria. To our knowledge, this study presents the first functional and structural characterization of a protein from the DUF1849 family, to which EipB belongs. EipB is secreted to the periplasm where it forms a spiral-like anti-parallel {beta} structure. Deletion of Brucella eipB results in defects of the cell envelope and in reduced virulence in an animal model of disease. eipB genetically interacts with ttpA, which also encodes a periplasmic protein. We propose that EipB and TtpA function as part of a system required for cell envelope homeostasis in select Alphaproteobacteria.",
    "published": "10.1128/JB.00134-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551135",
    "title": "Brucella EipB is a periplasmic β-spiral protein required for envelope stress resistance and infection",
    "authors": "Herrou, J.; Willett, J.; Fiebig, A.; Czyz, D.; Cheng, J.; Ultee, E.; Briegel, A.; Bigelow, L.; Babnigg, G.; Kim, Y.; Crosson, S.",
    "author_corresponding": "Sean  Crosson",
    "author_corresponding_institution": "University of Chicago",
    "date": "2019-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/551135.source.xml",
    "abstract": "The Gram-negative cell envelope is a remarkably diverse structure with core components that include an inner membrane, an outer membrane, and a peptidoglycan layer in the periplasmic space between. We show that a conserved DUF1849-family protein, EipB, is secreted to the periplasmic space of Brucella, a monophyletic group of intracellular pathogens. In the periplasm, EipB folds into an unusual fourteen-stranded {beta}-spiral structure that contains a conserved disulfide bond. EipB has structural features that resemble the LolA and LolB lipoprotein delivery system, though the overall topology and fold of EipB is distinct from LolA/LolB. Deletion of eipB results in defects in both cell envelope integrity in vitro and in maintenance of spleen colonization in a mouse model of B. abortus infection. Transposon disruption of ttpA, which encodes a periplasmic tetratricopeptide repeat (TPR) protein, is synthetically lethal with eipB deletion in B. abortus. ttpA is a known virulence determinant in B. melitensis, and our studies of ttpA deletion and overexpression strains provide evidence that ttpA, like eipB, contributes to cell envelope function in Brucella. We conclude that eipB and ttpA function in the Brucella periplasmic space to maintain cell envelope integrity and to facilitate survival in a mammalian host.\n\nImportanceBrucella species cause brucellosis, a global zoonosis. A gene encoding a conserved uncharacterized protein, EipB, is present in all sequenced Brucella and several other genera in the class Alphaproteobacteria. To our knowledge, this study presents the first functional and structural characterization of a protein from the DUF1849 family, to which EipB belongs. EipB is secreted to the periplasm where it forms a spiral-like anti-parallel {beta} structure. Deletion of Brucella eipB results in defects of the cell envelope and in reduced virulence in an animal model of disease. eipB genetically interacts with ttpA, which also encodes a periplasmic protein. We propose that EipB and TtpA function as part of a system required for cell envelope homeostasis in select Alphaproteobacteria.",
    "published": "10.1128/JB.00134-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551648",
    "title": "Neuronal L-Type Calcium Channel Signaling to the Nucleus Requires a Novel CaMKIIα-Shank3 Interaction",
    "authors": "Perfitt, T. L.; Wang, X.; Stephenson, J. R.; Nakagawa, T.; Colbran, R. J.",
    "author_corresponding": "Roger J.  Colbran",
    "author_corresponding_institution": "Vanderbilt University School of Medicine",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/551648.source.xml",
    "abstract": "The molecular mechanisms that couple plasma membrane receptors/channels to specific intracellular responses, such as increased gene expression, are incompletely understood. The postsynaptic scaffolding protein Shank3 associates with Ca2+ permeable receptors or ion channels that can activate many downstream signaling proteins, including calcium/calmodulin-dependent protein kinase II (CaMKII). Here, we show that Shank3/CaMKII complexes can be specifically co-immunoprecipitated from mouse forebrain lysates, and that purified activated (Thr286 autophosphorylated) CaMKII binds directly to Shank3 between residues 829-1130. Mutation of three basic residues in Shank3 (R949RK951) to alanine disrupts CaMKII binding to Shank3 fragments in vitro, as well as CaMKII association with full-length Shank3 in heterologous cells. Our shRNA/rescue studies revealed that Shank3 binding to both CaMKII and L-type calcium channels (LTCCs) is required for increased phosphorylation of the nuclear CREB transcription factor induced by depolarization of cultured hippocampal neurons. Thus, this novel Shank3-CaMKII interaction is essential for the initiation of a specific long-range signal from plasma membrane LTCCs to the nucleus that is required for activity-dependent changes in neuronal gene expression during learning and memory.",
    "published": "10.1523/JNEUROSCI.0893-19.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552539",
    "title": "Extraction-free direct PCR from dried serum spots permits HBV genotyping and RAS identification by Sanger and minION sequencing",
    "authors": "Astbury, S.; Soares, M. M. D. C. N.; Peprah, E.; King, B. J.; Jardim, A. C. G.; Shimizu, J. F.; Jalal, P. J.; Saeed, C. H.; Sabeer, F. T.; Irving, W. L.; Tarr, A. W.; McClure, C. P.",
    "author_corresponding": "Alexander W  Tarr",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2019-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/16/552539.source.xml",
    "abstract": "In order to achieve the commitment made by the World Health Organisation to eliminate viral hepatitis by 2030, it is essential that clinicians can obtain basic sequencing data for hepatitis B virus (HBV) infected patients. While accurate diagnosis of HBV is achievable in most clinical settings, genotyping and identification of resistance-associated substitutions (RAS) present a practical challenge in regions with limited healthcare and biotechnology infrastructure. Here we outline two workflows for generating clinically relevant HBV sequence data directly from dried serum spot (DSS) cards without DNA extraction using either Sanger, or the portable MinION sequencing platforms. Data obtained from the two platforms were highly consistent and allowed determination of HBV genotype and RAS. This is the first demonstration of MinION sequencing from DSS, illustrating the broad utility of this sequencing technology. We demonstrated the clinical application of this technology using sera sampled on DSS cards obtained from both Iraq and Brazil. The sample stability provided by DSS cards, combined with the rapid PCR and sequencing protocols will enable regional/national centres to provide information relevant to patient management. By providing viable workflows for both the Sanger and MinION sequencing platforms, which vary greatly in the infrastructure and expertise required, we demonstrate that MinION sequencing is a viable method for HBV genotyping in resource-limited settings. These workflows could also be applied to sequencing of other blood borne DNA viruses and bacterial pathogens.",
    "published": "10.1016/j.jcv.2020.104483",
    "server": "biorxiv"
  }
]