[
  {
    "doi": "10.1101/558411",
    "title": "A Systematic Assessment Of Current Genome-Scale Metabolic Reconstruction Tools",
    "authors": "Mendoza, S. N.; Olivier, B. G.; Molenaar, D.; Teusink, B.",
    "author_corresponding": "Bas  Teusink",
    "author_corresponding_institution": "Systems Bioinformatics, AIMMS, Vrije Universiteit Amsterdam, The Netherlands",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558411.source.xml",
    "abstract": "Several genome-scale metabolic reconstruction software platforms have been developed and are being continuously updated. These tools have been widely applied to reconstruct metabolic models for hundreds of microorganisms ranging from important human pathogens to species of industrial relevance. However, these platforms, as yet, have not been systematically evaluated with respect to software quality, best potential uses and intrinsic capacity to generate high-quality, genome-scale metabolic models. It is therefore unclear for potential users which tool best fits the purpose of their research. In this work, we performed a systematic assessment of the current genome-scale reconstruction software platforms. To meet our goal, we first defined a list of features for assessing software quality related to genome-scale reconstruction, which we expect to be useful for the potential users of these tools. Subsequently, we used the feature list to evaluate the performance of each tool. In order to assess the similarity of the draft reconstructions to high-quality models, we compared each tools output networks with that of the high-quality, manually curated, models of Lactobacillus plantarum and Bordetella pertussis, representatives of gram-positive and gram-negative bacteria, respectively. We showed that none of the tools outperforms the others in all the defined features and that model builders should carefully choose a tool (or combinations of tools) depending on the intended use of the metabolic model.\n\nAuthor SummaryMetabolic networks that comprise biochemical reactions at genome-scale have become very useful to study and predict the phenotype of important microorganisms. Several software platforms exist to build these metabolic networks. Based on different approaches and utilizing a variety of databases it is, unfortunately, unclear what are the best scenarios to use each of these tools. Hence, to understand the potential uses of these tools, we created a list of relevant features for metabolic reconstruction and we evaluated the tools in all these categories. Here, we show that none of the tools is better than the other in all the evaluated categories; instead, each tool is more suitable for particular purposes. Therefore, users should carefully select the tool(s) that best fit the purpose of their research. This is the first time these tools are systematically evaluated and this overview can be used as a guide for selecting the correct tool(s) for each case.",
    "published": "10.1186/s13059-019-1769-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557884",
    "title": "Heart rate and its relationship with activity in free-ranging Cheloniidae sea turtles",
    "authors": "Okuyama, J.; Shiozawa, M.; Shiode, D.",
    "author_corresponding": "Junichi  Okuyama",
    "author_corresponding_institution": "Japan Fisheries Research and Education Agency",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/557884.source.xml",
    "abstract": "The primary oxygen stores in Cheloniidae sea turtles are in the lungs. Therefore, management of blood oxygen transportation to peripheral tissues by cardiovascular adjustments while diving is crucial to maximize benefits from dives. However, heart rate, particularly cardiac response to exercise in free-ranging dives, has rarely been examined for sea turtles. In this study, heart rate and its relationship with the amount of activity were determined in six free-ranging green turtles using bio-logging techniques. Our results demonstrated that resting heart rate took 7-11 h to reduce to steady levels after turtles were released in the tank, indicating that turtles may not present normal physiological rates right after release. After heart rate reduction, resting heart rate of green turtles in free-ranging dives was generally low (10.9 {+/-} 2.5 bpm), but they often presented arrhythmia (4-54 bpm) even in resting states. The amount of activity during a dive linearly increased heart rate, but maximum heart rates (39.0-69.8 bpm) were recorded during ventilation at surface. These results indicate that turtles have the capability of cardiac response to increased metabolic demands in their muscles while submerged, and also of cardiovascular adjustment for a rapid renewal of oxygen stores and removal of CO2 during ventilation. Such well-organized cardiac adjustments may be because of characteristics of Cheloniidae sea turtles such as ectothermy and oxygen storage in lungs while submerged.\n\nSummary statementGreen sea turtles in free-ranging dive had generally lower heart rate compared to other air-breathing divers and it varied with the amount of exercise. Turtles often showed extreme arrhythmia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558072",
    "title": "Facets of diazotrophy in the OMZ off Peru revisited: what we could not see from a single marker gene approach",
    "authors": "Christiansen, C. F.; Loescher, C. R.",
    "author_corresponding": "Carolin R Loescher",
    "author_corresponding_institution": "University of Southern Denmark",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558072.source.xml",
    "abstract": "Biological dinitrogen (N2) fixation is the pathway making the large pool of atmospheric N2 available to marine life. Besides direct rate measurements, a common approach to explore the potential for N2 fixation in the ocean is a mining based on molecular genetic methods targeting the key functional gene nifH, coding for a subunit of the nitrogenase reductase. As novel sequencing and single cell techniques improved, our knowledge on the diversity of marine N2 fixers grew exponentially. However, to date one aspect of N2 fixation in the ocean is commonly left aside. This is the existence of two alternative types of nitrogenases, which are besides the Mo-Fe nitrogenase Nif, the Fe-Fe nitrogenase Anf, and the V-Fe nitrogenase Vnf, which differ with regard to their metal co-enzymes, as well as regarding their operon structure and composition. nifH-based studies may thus be biased, and alternative nitrogenases could not be recovered. Here, we screened a set of 6 metagenomes and -transcriptomes from a sulfidic water patch from the oxygen minimum zone off Peru for genes involved in N2 fixation. We identified genes related to all three nitrogenases, and generally increased diversity as compared to our previous nifH-based study from the same waters. While we could not confirm gene expression of the alternative nitrogenases from our transcriptomes, we detected additional diazotrophs involved in N2 fixation. We suggest that alternative nitrogenases may not be used under conditions present in those waters, however, depending on trace metal limitation in the future they may become active.\n\nSignificance statementThis study addresses the important process of N2 fixation, based on a whole-metagenome and -transcriptome screening, reports an increased diversity of N2 fixing microbes in the sulfidic shelf water off Peru, as compared to previous target-gene based studies from the same waters. In addition to a generally higher diversity, genes encoding for alternative nitrogenases, which were previously not subject of any study on N2 fixation in oxygen minimum zones, were detected. The ecological meaning and evolutionary history of those alternative nitrogenases is subject of ongoing debates, however, their presence in OMZ waters would allow for N2 fixation at extreme anoxia, which may become important in a future ocean challenged by progressive deoxygenation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557868",
    "title": "Invaders weather the weather: rapid adaptation to a novel environment occurs despite reduced genetic diversity",
    "authors": "Selechnik, D.; Richardson, M. F.; Shine, R.; DeVore, J.; Ducatez, S.; Rollins, L. A.",
    "author_corresponding": "Daniel  Selechnik",
    "author_corresponding_institution": "University of Sydney",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/557868.source.xml",
    "abstract": "Invasive species often exhibit rapid evolution in their introduced ranges despite the genetic bottlenecks that are thought to accompany the translocation of small numbers of founders; however, some invasions may not fit this \"genetic paradox.\" The invasive cane toad (Rhinella marina) displays high phenotypic variation across its environmentally heterogeneous introduced Australian range. Here, we used three genome-wide datasets to characterize population structure and genetic diversity in invasive toads: RNA-Seq data generated from spleens sampled from the toads native range in French Guiana, the introduced population in Hawaii that was the source of Australian founders, and Australia; RNA-Seq data generated from brains sampled more extensively in Hawaii and Australia; and previously published RADSeq data from transects across Australia. We found that toads form three genetic clusters: (1) native range toads, (2) toads from the source population in Hawaii and long-established areas near introduction sites in Australia, and (3) toads from more recently established northern Australian sites. In addition to strong divergence between native and invasive populations, we find evidence for a reduction in genetic diversity after introduction. However, we do not see this reduction in loci putatively under selection, suggesting that genetic diversity may have been maintained at ecologically relevant traits, or that mutation rates were high enough to maintain adaptive potential. Nonetheless, cane toads encounter novel environmental challenges in Australia and appear to respond to selection across environmental breaks; the transition between genetic clusters occurs at a point along the invasion transect where temperature rises and rainfall decreases. We identify loci known to be involved in resistance to heat and dehydration that show evidence of selection in Australian toads. Despite well-known predictions regarding genetic drift and spatial sorting during invasion, this study highlights that natural selection occurs rapidly and plays a vital role in shaping the structure of invasive populations.\n\nAuthor SummaryDespite longstanding evidence for the link between genetic diversity and population viability, the \"genetic paradox\" concept reflects the observation that invasive populations are successful in novel environments despite a putative reduction in genetic diversity. However, some recent studies have suggested that successful invasions may often occur due to an absence of obstacles such as genetic diversity loss or novel adaptive challenges. The recent emergence of genome-wide technologies provides us with the tools to study this question comprehensively by assessing both overall genetic diversity, and diversity of loci that underlie ecologically relevant traits. The invasive cane toad is a useful model because there is abundant phenotypic evidence of rapid adaptation during invasion. Our results suggest strong genetic divergence between native and invasive populations, and a reduction in overall genetic diversity; however, we do not see this reduction when solely assessing ecologically relevant loci. This could be for reasons that support or refute the genetic paradox. Further studies may provide perspectives from other systems, allowing us to explore how variables such as propagule size affect the fit of an invasion to the model of the paradox. Studying invasive species remains important due to their largely negative impacts on the environment and economy.",
    "published": "10.3389/fgene.2019.01221",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558288",
    "title": "A deconvolution algorithm for multiecho functional MRI: Multiecho Sparse Paradigm Free Mapping",
    "authors": "Caballero Gaudes, C.; Moia, S.; Pawar, P.; Bandettini, P. A.; Gonzalez-Castillo, J.",
    "author_corresponding": "Cesar  Caballero Gaudes",
    "author_corresponding_institution": "Basque Center on Cognition, Brain and Language",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558288.source.xml",
    "abstract": "This work introduces a novel algorithm for deconvolution of the BOLD signal in multiecho fMRI data: Multiecho Sparse Paradigm Free Mapping (ME-SPFM). Assuming a linear dependence of the BOLD percent signal change on the echo time (TE) and using sparsity-promoting regularized least squares estimation, ME-SPFM yields voxelwise time-varying estimates of the changes in the transverse relaxation [Formula] without prior knowledge of the timings of individual BOLD events. Our results in multi-echo fMRI data collected during a multi-task event-related paradigm at 3 Tesla demonstrate that the maps of [Formula] changes obtained with ME-SPFM at the times of the stimulus trials show high spatial and temporal concordance with the activation maps and BOLD signals obtained with standard model-based analysis. This method yields estimates of [Formula] having physiologically plausible values. Owing to its ability to blindly detect events, ME-SPFM also enables us to map [Formula] associated with spontaneous, transient BOLD responses occurring between trials. This framework is a step towards deciphering the dynamic nature of brain activity in naturalistic paradigms, resting-state or experimental paradigms with unknown timing of the BOLD events.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557512",
    "title": "The Importance of Anti-Correlations in Graph Theory Based Classification of Autism Spectrum Disorder",
    "authors": "Kazeminejad, A.; Sotero, R.",
    "author_corresponding": "Amirali  Kazeminejad",
    "author_corresponding_institution": "University of Calgary",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/557512.source.xml",
    "abstract": "In recent years, there has been a significant growth in the number of applications of machine learning (ML) techniques to the study and identification of neurological disorders. These methods rely heavily on what features are made available to the ML algorithm. Features such as graph theoretical metrics of resting-state fMRI-based brain networks have proven useful. However, the computation of functional brain networks relies on making an arbitrary choice about whether the obtained anti-correlations, representing the strengths of functional connections in the brain, should be discarded or not. In this study, we examine how this choice affects the performance of a support vector machine (SVM) model for classifying autism spectrum disorder. We extracted graph theoretical features using three different pipelines for constructing the functional network graph. These pipelines primarily used positive weights, negative weights (anti-correlations) and only the absolute value of weights of the correlation matrix derived from fMRI time-series. Our results suggest that in the presence of Global Signal Regression (GSR) the features extracted from anti-correlations play a major role in improving model performance. However, this does not undermine the importance of features from other pipelines.",
    "published": "10.3389/fnins.2020.00676",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558163",
    "title": "Spatiotemporal functional organization of excitatory synaptic inputs onto macaque V1 neurons",
    "authors": "Ju, N.; Li, Y.; Liu, F.; Jiang, H.; Macknik, S. L.; Martinez-Conde, S.; Tang, S.",
    "author_corresponding": "Shiming  Tang",
    "author_corresponding_institution": "Peking University School of Life Sciences, Beijing, China",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558163.source.xml",
    "abstract": "The integration of synaptic inputs onto dendrites provides the basis for computation within individual neurons. Whereas recent studies have begun to outline the spatial organization of synaptic inputs on individual neurons, the underlying principles related to the specific neural functions is not well known. Here we performed two-photon dendritic imaging with genetically-encoded glutamate sensor in awake monkeys, and successfully mapped the excitatory synaptic inputs on dendrites of individual V1 neurons with high spatial and temporal resolution. We found that although synaptic inputs on dendrites were functionally clustered by feature, they were highly scattered in multidimensional feature space, providing a potential substrate of local feature integration on dendritic branches. We also found that nearly all individual neurons received both abundant orientation-selective and color-selective inputs. Furthermore, we found apical dendrites received more diverse inputs than basal dendrites, with larger receptive fields, and relatively longer response latencies, suggesting a specific apical role in integrating feedback in visual information processing.",
    "published": "10.1038/s41467-020-14501-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557173",
    "title": "A voltage-based metaplasticity rule applied to the model hippocampal granule cell accounts for homeostatic heterosynaptic plasticity",
    "authors": "Shirrafiardekani, A.; Benuskova, L.; Frauendiener, J.",
    "author_corresponding": "Lubica  Benuskova",
    "author_corresponding_institution": "Comenius University in Bratislava",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/557173.source.xml",
    "abstract": "Long-term potentiation (LTP) and long-term depression (LTD) of synaptic efficacies are involved in establishment of long-term memories. In this process, neurons need to adjust the overall efficacy of their synapses by using mechanisms of homeostatic plasticity to balance their activity and control their firing rate. For instance, in the dentate granule cell in vivo, induction of homosynaptic LTP in the tetanized medial perforant path is accompanied by heterosynaptic LTD in the non-tetanized lateral perforant path. We used the compartmental model of this cell to test the following hypotheses: 1. Using plasticity and metaplasticity rules both based on postsynaptic voltage we can reproduce homosynaptic LTP and concurrent heterosynaptic LTD, provided there is an ongoing noisy spontaneous activity; 2. Frequency of an ongoing noisy spontaneous activity along the lateral path determines the magnitude of heterosynaptic LTD. In experiments where procaine was used to block the lateral spontaneous activity, no heterosynaptic LTD occurred. However, when the procaine was washed out and a second tetanization was applied to the medial path, no heterosynaptic LTD could have been induced neither. Our simulations predict that the reduced frequency of spontaneous activity in the lateral perforant path can account for this lasting absence of heterosynaptic LTD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557801",
    "title": "Short-term consumption of sucralose with, but not without, carbohydrate impairs neural and metabolic sensitivity to sugar",
    "authors": "Dalenberg, J. R.; Patel, B. P.; Denis, R.; Veldhuizen, M. G.; Nakamura, Y.; Vinke, P. C.; Luquet, S.; Small, D. M.",
    "author_corresponding": "Dana M.  Small",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/557801.source.xml",
    "abstract": "There is a general consensus that overconsumption of sugar sweetened beverages contributes to the prevalence of obesity and related comorbidities such as type 2 diabetes (T2D). Whether a similar relationship exists for no, or low-calorie \"diet\" drinks is a subject of intensive debate and controversy. Here, we show that metabolic dysfunction, coupled with reduced central sensitivity to sweet, but not sour, salty or bitter taste, occurs when sucralose is repeatedly consumed with, but not without, a carbohydrate over a two-week period in healthy humans. A similar exposure to sucralose, with, but not without, a carbohydrate altered substrate utilization in mice. More specifically, greater energy intake was required for the animals to shift from fatty acid to carbohydrate oxidation, indicating a reduced sensitivity to carbohydrate. These findings demonstrate that consumption of sucralose in the presence of a carbohydrate rapidly impairs glucose metabolism and may contribute to the rise in T2D.",
    "published": "10.1016/j.cmet.2020.01.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/553040",
    "title": "Leveraging high-powered RNA-Seq datasets to improve inference of regulatory activity in single-cell RNA-Seq data",
    "authors": "Wang, N.; Teschendorff, A. E.",
    "author_corresponding": "Andrew E Teschendorff",
    "author_corresponding_institution": "University College London",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/553040.source.xml",
    "abstract": "Inferring the activity of transcription factors in single cells is a key task to improve our understanding of development and complex genetic diseases. This task is, however, challenging due to the relatively large dropout rate and noisy nature of single-cell RNA-Seq data. Here we present a novel statistical inference framework called SCIRA (Single Cell Inference of Regulatory Activity), which leverages the power of large-scale bulk RNA-Seq datasets to infer high-quality tissue-specific regulatory networks, from which regulatory activity estimates in single cells can be subsequently obtained. We show that SCIRA can correctly infer regulatory activity of transcription factors affected by high technical dropouts. In particular, SCIRA can improve sensitivity by as much as 70% compared to differential expression analysis and current state-of-the-art methods. Importantly, SCIRA can reveal novel regulators of cell-fate in tissue-development, even for cell-types that only make up 5% of the tissue, and can identify key novel tumor suppressor genes in cancer at single cell resolution. In summary, SCIRA will be an invaluable tool for single-cell studies aiming to accurately map activity patterns of key transcription factors during development, and how these are altered in disease.",
    "published": "10.1038/s41525-020-00151-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558080",
    "title": "CANCER-ASSOCIATED FIBROBLASTS PROMOTE PROSTATE CANCER MALIGNANCY VIA METABOLIC REWIRING AND MITOCHONDRIAL TRANSFER",
    "authors": "Ippolito, L.; Morandi, A.; Taddei, M. L.; Parri, M.; Comito, G.; Iscaro, A.; Raspollini, M. R.; Magherini, F.; Rapizzi, E.; Masquelier, J.; Muccioli, G. G.; Sonveaux, P.; Chiarugi, P.; Giannoni, E.",
    "author_corresponding": "Elisa  Giannoni",
    "author_corresponding_institution": "University of Florence",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558080.source.xml",
    "abstract": "Cancer-associated fibroblasts (CAFs) are the major cellular stromal component of many solid tumors. In prostate cancer (PCa), CAFs establish a metabolic symbiosis with PCa cells, contributing to cancer aggressiveness through lactate shuttle. In this study, we report that lactate uptake alters the NAD+/NADH ratio in the cancer cells, which culminates with SIRT1-dependent PGC-1 activation and subsequent enhancement of mitochondrial mass and activity. The high exploitation of mitochondria results in tricarboxylic acid cycle deregulation, accumulation of oncometabolites and in the altered expression of mitochondrial complexes, responsible for superoxide generation. Additionally, cancer cells hijack CAF-derived functional mitochondria through the formation of cellular bridges, a phenomenon that we observed in both in vitro and in vivo PCa models. Our work reveals a crucial function of tumor mitochondria as the energy sensors and transducers of CAF-dependent metabolic reprogramming and underscores the reliance of PCa cells on CAF catabolic activity and mitochondria trading.",
    "published": "10.1038/s41388-019-0805-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558528",
    "title": "PAK4 regulates stemness and progression in endocrine resistant ER-positive metastatic breast cancer",
    "authors": "Santiago-Gomez, A.; Dragoni, I.; NicAmhlaoibh, R.; Trivier, E.; Sabin, V.; Simoes, B. M.; Gee, J. M.; Sims, A. H.; Howell, S. J.; Clarke, R.",
    "author_corresponding": "Robert B Clarke",
    "author_corresponding_institution": "University of Manchester",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558528.source.xml",
    "abstract": "Despite the effectiveness of endocrine therapies to treat estrogen receptor-positive (ER+) breast tumours, two thirds of patients will eventually relapse due to de novo or acquired resistance to these agents. Cancer Stem-like Cells (CSCs), a rare cell population within the tumour, accumulate after anti-estrogen treatments and are likely to contribute to their failure. Here we studied the role of p21-activated kinase 4 (PAK4) as a promising target to overcome endocrine resistance and disease progression in ER+ breast cancers. PAK4 predicts for resistance to tamoxifen and poor prognosis in 2 independent cohorts of ER+ tumours. We observed that PAK4 strongly correlates with CSC activity in metastatic patient-derived samples irrespective of breast cancer subtype. However, PAK4-driven mammosphere-forming CSC activity increases alongside progression only in ER+ metastatic samples. PAK4 activity increases in ER+ models during acquired resistance to endocrine therapies. Targeting PAK4 with either CRT PAKi, a small molecule inhibitor of PAK4, or with specific siRNAs abrogates CSC activity/self-renewal in clinical samples and endocrine-resistant cells. Together, our findings establish that PAK4 regulates stemness during disease progression and that its inhibition reverses endocrine resistance in ER+ breast cancers.\n\nHighlightsO_LIPAK4 predicts for failure of endocrine therapies and poor prognosis\nC_LIO_LIPAK4 drives stemness and progression in ER+ metastatic breast cancer\nC_LIO_LITargeting PAK4 abrogates breast CSC activity and restores sensitivity to endocrine treatments\nC_LIO_LITargeting PAK4 will improve outcome of ER+ breast cancer patients\nC_LI\n\nList of Abbreviations that appeared in abstractCancer Stem-like Cells (CSCs)\n\np21-activated kinase 4 (PAK4)\n\nEstrogen Receptor (ER)",
    "published": "10.1016/j.canlet.2019.05.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558486",
    "title": "Evolutionary conserved canonical BMP activity controls cortical neurogenesis",
    "authors": "Najas, S.; Pijuan, I.; Esteve-Codina, A.; Usieto, S.; Martinez, J. D.; Zwijsen, A.; Arbones, M. L.; Marti, E.; Le Dreau, G.",
    "author_corresponding": "Gwenvael  Le Dreau",
    "author_corresponding_institution": "IBMB-CSIC",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558486.source.xml",
    "abstract": "The growth and evolutionary expansion of the cerebral cortex are defined by the spatial-temporal production of neurons, which itself depends on the decision of radial glial cells (RGCs) to self-amplify or to switch to neurogenic divisions. The mechanisms regulating these RGC fate decisions are still incompletely understood. Here we describe a novel and evolutionarily conserved role of the canonical BMP transcription factors SMAD1/5 in controlling neurogenesis and growth during corticogenesis. Reducing the expression of both SMAD1 and SMAD5 in neural progenitors at early mouse cortical development caused microcephaly and an increased production of early-born cortical neurons at the expense of late-born ones, which correlated with the premature differentiation and depletion of the pool of cortical progenitors. Gain- and loss-of-function experiments performed during early cortical neurogenesis in the chick revealed that SMAD1/5 activity supports self-amplifying RGC divisions and restrain the neurogenic ones. Furthermore, we demonstrate that SMAD1/5 stimulate RGC self-amplification through the positive post-transcriptional regulation of the Hippo signaling effector YAP. We anticipate this SMAD1/5-YAP signaling module to be fundamental in controlling growth and evolution of the amniote cerebral cortex.",
    "published": "10.1242/dev.187005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558429",
    "title": "Rapid and scalable in vitro production of single-stranded DNA",
    "authors": "Minev, D.; Guerra, R.; Kishi, J.; Smith, C.; Krieg, E.; Said, K.; Hornick, A.; Sasaki, H.; Filsinger, G.; Beliveau, B.; Yin, P.; Church, G.; Shih, W.",
    "author_corresponding": "William  Shih",
    "author_corresponding_institution": "Dana-Farber Cancer Institute",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558429.source.xml",
    "abstract": "We present a rapid, scalable, user-friendly method for in vitro production of high-purity single-stranded DNA (ssDNA) ranging from 89-3315 nucleotides in length. PCR with a forward primer bearing a methanol-responsive polymer generates a tagged amplicon that enables selective precipitation of the modified strand under denaturing conditions. We demonstrate that the recovered ssDNA can be used for CRISPR/Cas9 homology-directed repair in human cells, DNA-origami folding, and fluorescent in situ hybridization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558247",
    "title": "Evaluation of computational genotyping of Structural Variations for clinical diagnoses.",
    "authors": "Chander, V.; Gibbs, R. A.; Sedlazeck, F. J.",
    "author_corresponding": "Fritz J Sedlazeck",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558247.source.xml",
    "abstract": "BackgroundIn recent years, Structural Variation (SV) has been identified as having a pivotal role in causing genetic disease. Nevertheless, the discovery of SVs based on short DNA sequence reads from next-generation DNA sequence methods is still error-prone, suffering from low sensitivity and high false discovery. These shortcomings can be partially overcome with the use of long reads, but the current expense precludes their application for routine clinical diagnostics. Structural Variation genotyping, on the other hand, offers cost-effective application as diagnostic tool in the clinic, with potentially no false positives and low occurrence of false negatives.\n\nResultsWe assess five state- of-the- art SV genotyping software methods that test short read sequence data. These methods are characterized based on their ability to genotype certain SV types and size ranges. Furthermore, we analyze their applicability to parse different VCF file sub-formats, or to rely on specific meta information that is not always at hand. We compare the SV genotyping methods across a range of simulated and real data including SVs that were not found with Illumina data alone. We assess their sensitivity and ability to filter out initial false discovery calls to assess their reliability.\n\nConclusionOur results indicate that, although SV genotypers have superior performance to SV callers, there are performance limitations that suggest the need for further innovation.",
    "published": "10.1093/gigascience/giz110",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558056",
    "title": "A comparison of three programming languages for a full-fledged next-generation sequencing tool",
    "authors": "Costanza, P.; Herzeel, C.; Verachtert, W.",
    "author_corresponding": "Pascal  Costanza",
    "author_corresponding_institution": "imec vzw",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558056.source.xml",
    "abstract": "BackgroundelPrep is an established multi-threaded framework for preparing SAM and BAM files in sequencing pipelines. To achieve good performance, its software architecture makes only a single pass through a SAM/BAM file for multiple preparation steps, and keeps sequencing data as much as possible in main memory. Similar to other SAM/BAM tools, management of heap memory is a complex task in elPrep, and it became a serious productivity bottleneck in its original implementation language during recent further development of elPrep. We therefore investigated three alternative programming languages: Go and Java using a concurrent, parallel garbage collector on the one hand, and C++17 using reference counting on the other hand for handling large amounts of heap objects. We reimplemented elPrep in all three languages and benchmarked their runtime performance and memory use.\n\nResultsThe Go implementation performs best, yielding the best balance between runtime performance and memory use. While the Java benchmarks report a somewhat faster runtime than the Go benchmarks, the memory use of the Java runs is significantly higher. The C++17 benchmarks run significantly slower than both Go and Java, while using somewhat more memory than the Go runs. Our analysis shows that concurrent, parallel garbage collection is better at managing a large heap of objects than reference counting in our case.\n\nConclusionsBased on our benchmark results, we selected Go as our new implementation language for elPrep, and recommend considering Go as a good candidate for developing other bioinformatics tools for processing SAM/BAM data as well.",
    "published": "10.1186/s12859-019-2903-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558452",
    "title": "Mechanochemical coupling and junctional forces during collective cell migration",
    "authors": "Bui, J.; Conway, D. E.; Heise, R. L.; Weinberg, S. H.",
    "author_corresponding": "Seth H  Weinberg",
    "author_corresponding_institution": "Virginia Commonwealth University",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558452.source.xml",
    "abstract": "Cell migration, a fundamental physiological process in which cells sense and move through their surrounding physical environment, plays a critical role in development and tissue formation, as well as pathological processes, such as cancer metastasis and wound healing. During cell migration, dynamics are governed by the bidirectional interplay between cell-generated mechanical forces and the activity of Rho GTPases, a family of small GTP-binding proteins that regulate actin cytoskeleton assembly and cellular contractility. These interactions are inherently more complex during the collective migration of mechanically coupled cells, due to the additional regulation of cell-cell junctional forces. In this study, we present a minimal modeling framework to simulate the interactions between mechanochemical signaling in individual cells and interactions with cell-cell junctional forces during collective cell migration. We find that migration of individual cells depends on the feedback between mechanical tension and Rho GTPase activity in a biphasic manner. During collective cell migration, waves of Rho GTPase activity mediate mechanical contraction/extension and thus synchronization throughout the tissue. Further, cell-cell junctional forces exhibit distinct spatial patterns during collective cell migration, with larger forces near the leading edge. Larger junctional force magnitudes are associated with faster collective cell migration and larger tissue size. Simulations of heterogeneous tissue migration exhibit a complex dependence on the properties of both leading and trailing cells. Computational predictions demonstrate that collective cell migration depends on both the emergent dynamics and interactions between cellular-level Rho GTPase activity and contractility, and multicellular-level junctional forces.",
    "published": "10.1016/j.bpj.2019.05.020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/556738",
    "title": "Rift Valley fever virus minigenome system for investigating the role of L protein residues in viral transcription and replication",
    "authors": "Jerome, H.; Rudolf, M.; Lelke, M.; Pahlmann, M.; Busch, C.; Bockholt, S.; Wurr, S.; Gunther, S.; Rosenthal, M.; Kerber, R.",
    "author_corresponding": "Stephan  Gunther",
    "author_corresponding_institution": "Bernhard Nocht Institute for Tropical Medicine",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/556738.source.xml",
    "abstract": "Replicon systems are important molecular tools for investigating the function of virus proteins and regulatory elements involved in viral RNA synthesis. We developed an ambisense minigenome system for Rift Valley fever virus (RVFV) to dissect the effects of L gene mutations on viral transcription versus replication. The S RNA segment with regulatory elements for ambisense gene expression served as backbone for the minigenome. Expression of the luciferase reporter gene allowed the overall activity of the RVFV replication complex to be assessed, while northern blot analysis enabled differentiation between synthesis of viral mRNA and replication intermediates. The functionality of the system was demonstrated by probing residues predictably involved in the active site of the cap-snatching endonuclease in the N-terminus of the L protein. Corresponding mutations led to a selective defect in the viral mRNA synthesis as described for other viruses of the Bunyavirales order. The analysis of further L gene mutants revealed an essential and specific role of a C-terminal region in the RVFV L protein in viral transcription. In summary, the established minigenome system is suitable for functional testing of the relevance of residues for viral transcription and replication. It may be used to validate hypotheses arising from structural or biochemical investigations of the RVFV replication complex.",
    "published": "10.1099/jgv.0.001281",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558189",
    "title": "Chronic Ethanol Differentially Modulates Glutamate Release from Dorsal and Ventral Prefrontal Cortical Inputs onto Rat Basolateral Amygdala Principal Neurons",
    "authors": "McGinnis, M. M.; Parrish, B. C.; Chappell, A. M.; McCool, B. A.",
    "author_corresponding": "Brian A McCool",
    "author_corresponding_institution": "Wake Forest School of Medicine",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558189.source.xml",
    "abstract": "The medial prefrontal cortex (mPFC) and the basolateral amygdala (BLA) have strong reciprocal connectivity. Projections from the BLA to the mPFC can bidirectionally modulate anxiety-related behaviors but it is unclear if the same is true for mPFC to BLA projections. Our laboratory is specifically interested in withdrawal-related anxiety-like behavior and the underlying synaptic plasticity. Here, we use optogenetics and chemogenetics to characterize the neurophysiological and behavioral alterations produced by chronic ethanol exposure and withdrawal on dorsal mPFC/prelimbic (dmPFC/PL) and ventral mPFC (vmPFC/IL) terminals in the BLA. We exposed adult male Sprague-Dawley rats to chronic intermittent ethanol (CIE) using vapor chambers, measured anxiety-like behavior on the elevated zero maze (EZM), and used electrophysiology to record glutamatergic and GABAergic responses in BLA principal neurons. We found that 24-hour withdrawal following a 7-day CIE exposure significantly increased the glutamate release probability from PL/dmPFC terminals, but significantly decreases the glutamate release probability from IL/vmPFC terminals. Chemogenetic inhibition of PL/dmPFC terminals in the BLA attenuated the increased withdrawal-dependent, anxiety-like behavior. These data demonstrate that chronic ethanol exposure and withdrawal strengthens the PL/dmPFC - BLA pathway but weakens the IL/vmPFC - BLA pathway. Moreover, we provide novel evidence that the PL/dmPFC - BLA pathway can modulate anxiety-like behavior. These findings suggest that mPFC-BLA circuits known to regulate the acquisition of aversive behaviors are up-regulated by chronic ethanol while those involved with the extinction of these behaviors are down-regulated.\n\nSignificance StatementAccumulating evidence suggests that the medial prefrontal cortex and its projections to the basolateral amygdala bidirectionally modulate fear-related behaviors. Since the neuronal circuits for fear and anxiety are thought to overlap, we sought to examine the role of prelimbic and infralimbic subdivisions of the medial prefrontal cortex and their inputs to the basolateral amygdala in regulating anxiety. Specifically, we focused on alcohol withdrawal-induced anxiety-like behavior, which is a commonly reported cause of relapse in human alcoholics. In our study, we used optogenetics and chemogenetics to demonstrate, for the first time, that withdrawal from chronic ethanol exposure strengthens prelimbic synapses, but weakens infralimbic synapses in the basolateral amygdala and that inhibiting glutamate release from prelimbic terminal in the basolateral amygdala reduces anxiety-like behavior.",
    "published": "10.1523/ENEURO.0132-19.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557678",
    "title": "Latent Space Phenotyping: Automatic Image-Based Phenotyping for Treatment Studies",
    "authors": "Ubbens, J. R.; Cieslak, M.; Prusinkiewicz, P.; Stavness, I.",
    "author_corresponding": "Ian  Stavness",
    "author_corresponding_institution": "University of Saskatchewan",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/557678.source.xml",
    "abstract": "Association mapping studies have enabled researchers to identify candidate loci for many important environmental resistance factors, including agronomically relevant resistance traits in plants. However, traditional genome-by-environment studies such as these require a phenotyping pipeline which is capable of accurately and consistently measuring stress responses, typically in an automated high-throughput context using image processing. In this work, we present Latent Space Phenotyping (LSP), a novel phenotyping method which is able to automatically detect and quantify response to treatment directly from images. Using two synthetically generated image datasets, we first show that LSP is able to successfully recover the simulated QTL in both simple and complex synthetic imagery. We then demonstrate an example application of an interspecific cross of the model C4 grass Setaria. We propose LSP as an alternative to traditional image analysis methods for phenotyping, enabling association mapping studies without the need for engineering complex image processing pipelines.",
    "published": "10.34133/2020/5801869",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557645",
    "title": "Exploiting the 'survival of the likeliest' to enable evolution-guided drug design",
    "authors": "Liu, C.; Leighow, S.; Inam, H.; Zhao, B.; Pritchard, J. R.",
    "author_corresponding": "Justin R Pritchard",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/557645.source.xml",
    "abstract": "Theoretical treatments of evolutionary dynamics tend to model the probability that a single \"resistant\" species will arise in a population. However, experimental studies have identified a diversity of mutations that can lead to genetic resistance. By quantitatively predicting mutations that occur across an entire drug target during treatment, we identify and bridge a fundamental gap in drug resistance theory: that nucleotide/codon substitution biases can dictate which resistant variants arise in the clinic. We find that the likeliest mutation can beat the most resistant mutation. This creates a new paradigm in drug resistance that we term \"survival of the likeliest\". We use epidemiological evidence in leukemia, isogenic experiments, stochastic dynamics, and large-scale simulations to support this theory. In addition, this work has strong implications for drug design because not all resistance liabilities are created equal. In pathogenic populations that exhibit survival of the likeliest, exploiting the least likely evolutionary path can minimize resistance across a population during widespread drug use, even when a vulnerability-free molecule or combination cannot be made.\n\nData and Code Availabilityhttps://github.com/pritchardlabatpsu/SurvivalOfTheLikeliest/",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557629",
    "title": "Gut Microbiome Analysis In Adult Tropical Gars (Atractosteus tropicus)",
    "authors": "Mendez-Perez, R.; Garcia-Lopez, R.; Bautista-Lopez, J. S.; Vazquez-Castellanos, J. F.; Pena-Marin, E.; Martinez-Garcia, R.; Dominguez-Rodriguez, V. I.; Adams-Schroeder, R. H.; Baltierra-Trejo, E.; Melgar-Valdes, C.; Moya, A.; Alvarez-Gonzalez, C. A.; Gomez-Cruz, R.",
    "author_corresponding": "Rodolfo  Gomez-Cruz",
    "author_corresponding_institution": "Universidad Juarez Autonoma de Tabasco",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/557629.source.xml",
    "abstract": "Tropical gar (Atractosteus tropicus), is freshwater and estuarine fish that has inhabited the Earth since the Mesozoic era, undergoing limited physiological variation ever since. This omnivorous fish is endemic to southern Mexico and part of Central America. Besides its recognized cultural and scientific relevance, the species has seen remarkable growth in its economic impact due to pisciculture. Previous studies have highlighted the role of microbial communities in fish, particularly those in the gut microbiome, in maintaining their host homeostasis or disease. In this study, we present the first report of the whole taxonomic composition of microbial communities in gut contents of adults A. tropicus, by sex (female/male) and origin (wild/cultivated). Using culture-independent techniques, we extracted metagenomic DNA that was used for high throughput 16S rDNA profiling by amplifying the V4 - V5 hypervariable regions of the bacterial gene. A total of 364,735 total paired-end reads were obtained on an Illumina MiSeq sequencing platform, belonging to 508 identified genera, with the most and least abundant are Cetobacterium, Edwardsiella, Serratia, Clostridium sensu stricto, Paludibacter and Campylobacter, Snodgrassella, Albirhodobacter, Lentilitoribacter, respectively. We detected that, by sex and origin, Proteobacteria, Fusobacteria, Firmicutes and Bacteroidetes phyla are the core gut microbiome of the adults A. tropicus. We discover the Deinococcus-Thermus phylum sequence, wildtype males only, with extremophile capacity in another freshwater fish. We also identified the species Lactococcus lactis strains CAU929 and CAU6600, Cp6 and CAU9951, Cetobacterium strain H69, Aeromonas hydrophila strains P5 and WR-5-3-2, Aeromonas sobria strain CP DC28 and Aeromonas hydrophila with probiotic potential in aquaculture within the three dominant phyla, especially in wild-type organisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558049",
    "title": "Systematic identification of circular RNAs and corresponding regulatory networks unveil their potential roles in the midgut of Apis cerana cerana workers",
    "authors": "Chen, D.; Chen, H.; Du, Y.; Geng, S.; Xiong, C.; Zheng, Y.; Hou, C.; Diao, Q.; Guo, R.",
    "author_corresponding": "Rui  Guo",
    "author_corresponding_institution": "College of Bee Science, Fujian Agriculture and Forestry University, Fuzhou 350002, China",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558049.source.xml",
    "abstract": "BackgroundCircular RNAs (circRNAs) are newly discovered noncoding RNAs (ncRNAs) that play key roles in various biological functions, such as the regulation of gene expression and alternative splicing. CircRNAs have been identified in some species, including western honeybees. However, the understanding of honeybee circRNA is still very limited, and to date, no study on eastern honeybee circRNA has been conducted. Here, the circRNAs in the midguts of Apis cerana cerana workers were identified and validated, and the regulatory networks were constructed. Differentially expressed circRNAs (DEcircRNAs) and the corresponding competitively endogenous RNA (ceRNA) networks in the development of the workers midgut were further investigated.\n\nResultsHere, 7- and 10-day-old A. c. cerana workers midguts (Ac1 and Ac2) were sequenced using RNA-seq, and a total of 9589 circRNAs were predicted using bioinformatics. These circRNAs were approximately 201-800 nt in length and could be classified into six types; the annotated exonic circRNAs were the most abundant. Additionally, five novel A. c. cerana circRNAs were confirmed by PCR amplification and Sanger sequencing, indicating the authenticity of A. c. cerana circRNAs. Interestingly, novel_circ_003723, novel_circ_002714, novel_circ_002451 and novel_circ_001980 were the most highly expressed circRNAs in both Ac1 and Ac2, which is indicative of their key roles in the development of the midgut. Moreover, 55 DEcircRNAs were identified in the Ac1 vs Ac2 comparison group, including 34 upregulated and 21 downregulated circRNAs. Further investigation showed that the source genes of circRNAs were classified into 34 GO terms and were involved in 141 KEGG pathways. In addition, the source genes of DEcircRNAs were categorized into 10 GO terms and 15 KEGG pathways, which demonstrated that the corresponding DEcircRNAs may affect the growth, development, and material and energy metabolisms of the workers midgut by regulating the expression of the related source genes. Additionally, the circRNA-miRNA regulatory networks were constructed and analyzed, and the results demonstrated that 1060 circRNAs can bind to 74 miRNAs and that 71.51% of circRNAs can be linked to only one miRNA. Furthermore, the DEcircRNA-miRNA-mRNA networks were constructed and explored, and the results indicate that the 13 downregulated circRNAs can bind to eight miRNAs and to 29 target genes. In addition, the results indicate that the 16 upregulated circRNAs can bind to 9 miRNAs and to 29 target genes, demonstrating that DEcircRNAs are likely involved in the regulation of midgut development via ceRNA mechanisms. Moreover, the regulatory networks of miR-6001-y-targeted DEcircRNAs were analyzed, and the results showed that eight DEcircRNAs may affect the development of A. c. cerana workers midguts by targeting miR-6001-y. Finally, four randomly selected DEcircRNAs were verified via RT-qPCR, confirming the reliability of our sequencing data.\n\nConclusionThis is the first systematic investigation of circRNAs and their corresponding regulatory networks in eastern honeybees. The identified circRNAs from the A. c. cerana workers midgut will enrich the known reservoir of honeybee ncRNAs. DEcircRNAs may play a comprehensive role during the development of the workers midgut via the regulation of source genes and the interaction with miRNAs by acting as ceRNAs. The eight DEcircRNAs that targeted miR-6001-y were likely to be vital for the development of the workers midgut. Our results provide a valuable resource for the future studies of A. c. cerana circRNA and lay a foundation to reveal the molecular mechanisms underlying the regulatory networks of circRNAs responsible for the workers midgut development; in addition, these findings facilitate a functional study on the key circRNAs involved in the developmental process.\n\nGraphical Abstract O_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558171",
    "title": "ClassiPhages 2.0: Sequence-based classification of phages using Artificial Neural Networks",
    "authors": "Chibani, C. M.; Meinecke, F.; Farr, A.; Dietrich, S.; Liesegang, H.",
    "author_corresponding": "Heiko  Liesegang",
    "author_corresponding_institution": "Institute for Microbiology and Genetics",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558171.source.xml",
    "abstract": "Background/ MotivationIn the era of affordable next generation sequencing technologies we are facing an exploding amount of new phage genome sequences. This requests high throughput phage classification tools that meet the standards of the International Committee on Taxonomy of Viruses (ICTV). However, an accurate prediction of phage taxonomic classification derived from phage sequences still poses a challenge due to the lack of performant taxonomic markers. Since machine learning methods have proved to be efficient for the classification of biological data we investigated how artificial neural networks perform on the task of phage taxonomy.\n\nResultsIn this work, 5,920 constructed and refined profile Hidden Markov Models (HMMs), derived from 8,721 phage sequences classified into 12 well known phage families, were used to scan phage proteome datasets. The resulting Phage Family-proteome to Phage-derived-HMMs scoring matrix was used to develop and train an Artificial Neural Network (ANN) to find patterns for phage classification into one of the phage families. Results show that using the 100 fold cross-validation test, the proposed method achieved an overall accuracy of 84.18 %. The ANN was tested on a set of unclassified phages and resulted in a taxonomic prediction. The ANN prediction was benchmarked against the prediction resulting of multi-HMM hits, and showed that the ANN performance is dependent on the quality of the input matrix.\n\nConclusionsWe believe that, as long as some phage families on public databases are underrepresented, multi-HMM hits can be used as a classification method to populate those phage families, which in turn will improve the performance and accuracy of the ANN. We believe that the proposed method is an effective and promising method for phage classification. The good performance of the ANN and HMM based predictor indicates the efficiency of the method for phage classification, where we foresee its improvement with an increasing number of sequenced viral genomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557660",
    "title": "Cooler: scalable storage for Hi-C data andother genomically-labeled arrays",
    "authors": "Abdennur, N.; Mirny, L.",
    "author_corresponding": "Nezar  Abdennur",
    "author_corresponding_institution": "MIT",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/557660.source.xml",
    "abstract": "Most existing coverage-based (epi)genomic datasets are one-dimensional, but newer technologies probing interactions (physical, genetic, etc.) produce quantitative maps with two-dimensional genomic coordinate systems. Storage and computational costs mount sharply with data resolution when such maps are stored in dense form. Hence, there is a pressing need to develop data storage strategies that handle the full range of useful resolutions in multidimensional genomic datasets by taking advantage of their sparse nature, while supporting efficient compression and providing fast random access to facilitate development of scalable algorithms for data analysis. We developed a file format called cooler, based on a sparse data model, that can support genomically-labeled matrices at any resolution. It has the flexibility to accommodate various descriptions of the data axes (genomic coordinates, tracks and bin annotations), resolutions, data density patterns, and metadata. Cooler is based on HDF5 and is supported by a Python library and command line suite to create, read, inspect and manipulate cooler data collections. The format has been adopted as a standard by the NIH 4D Nucleome Consortium. Cooler is cross-platform, BSD-licensed, and can be installed from the Python Package Index or the bioconda repository. The source code is maintained on Github at https://github.com/mirnylab/cooler.",
    "published": "10.1093/bioinformatics/btz540",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557751",
    "title": "Glutarate metabolism in Pseudomonas putida is regulated by two distinct glutarate sensing transcription factors",
    "authors": "Thompson, M. G.; Cruz-Morales, P.; Krishna, R. N.; Blake-Hedges, J. M.; Incha, M. R.; Keasling, J. D.",
    "author_corresponding": "Jay D Keasling",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/557751.source.xml",
    "abstract": "Transcription factor based biosensors can be leveraged to screen thousands of genetics designs for optimal production in engineered microbes. In this study we characterize two glutarate sensing transcription factors (CsiR and GcdR) from Pseudomonas putida. The genomic contexts of CsiR homologs were analyzed and DNA binding sites were bioinformatically predicted. Both CsiR and GcdR were purified and shown to bind upstream of their coding sequencing in vitro. CsiR was shown to dissociate from DNA in vitro when exogenous glutarate was added confirming it acts as a genetic repressor. Both transcription factors were then engineered into plasmid based biosensors and their respective sensing performance features calculated. Both sensor plasmids were then reintroduced into P. putida and were evaluated for their ability to sense flux through glutarate when grown on various lysine metabolites as sole carbon sources. These findings provide information describing glutarate flux in P. putida, and potentially useful tools for future metabolic engineering and synthetic biology efforts.",
    "published": "10.1021/acssynbio.9b00255",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558643",
    "title": "Mouse navigation strategies for odor source localization",
    "authors": "Liu, A.; Papale, A.; Hengenius, J.; Patel, K.; Ermentrout, B.; Urban, N.",
    "author_corresponding": "Andrew  Papale",
    "author_corresponding_institution": "University of Pittsburgh School of Medicine",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558643.source.xml",
    "abstract": "Navigating an odor landscape is a critical behavior for the survival of many species, including mice. One ethologically relevant mouse behavior is locating food using odor concentration gradients. To model this behavior, we use a naturalistic open field odor-based spot-finding task, examining navigation strategies as mice search for and approach an odor source. Mice were trained to navigate to odor sources paired with food reward. We detected behavioral changes consistent with localization of the odor source when mice were [~]10cm away from the source. These behaviors included both orientation towards the source and increased exploration time. We found that the amplitude of  casting, lateral back and forth head movement, increased exponentially with proximity to the source. We then created concentration-dependent models to simulate mouse behavior, which provided evidence for a serial-sniffing strategy (sampling concentration, moving in space, then sampling again) and a stereo-sniffing strategy (inter-nostril comparison of concentration in a single sniff). Together, these results elucidate key components of behavioral strategies for odor-based navigation.\n\nSUMMARY STATEMENTUse of a naturalistic odor-source localizing task uncovers key strategies underlying successful mouse navigation. Concentration-dependent models successfully recapitulate mouse behavior and reveal important behavioral components.",
    "published": "10.3389/fnins.2020.00218",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557686",
    "title": "Neuronal network activity controls microglial process surveillance in awake mice via norepinephrine signaling",
    "authors": "Liu, Y.; Li, Y.; Eyo, U. B.; Chen, T.; Umpierre, A.; Zhu, J.; Bosco, D. B.; Dong, H.; Wu, L.-J.",
    "author_corresponding": "Long-Jun  Wu",
    "author_corresponding_institution": "Mayo Clinic",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/557686.source.xml",
    "abstract": "Microglia are resident immune cells that dynamically survey the brain parenchyma, interacting with neurons in both health and disease. However, it is still unclear how neuronal network activity drives microglial dynamics. Utilizing in vivo two-photon imaging of microglia in awake mice, we found that inhibition of neuronal activity under general anesthesia dramatically increased microglial process surveillance. Accordingly, both sensory deprivation and optogenetic inhibition of local neuronal network activity in awake mice resulted in similar increases in microglial process surveillance. We further determined that reduced norepinephrine signaling is responsible for the observed increase in microglial process surveillance. Our results demonstrate that microglial process dynamics are directly influenced by neural activities through norepinephrine signaling in awake animals and indicate the importance of awake imaging for studying microglia-neuron interactions.",
    "published": "10.1038/s41593-019-0511-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558130",
    "title": "Pooled CRISPR Inverse PCR sequencing (PCIP-seq): simultaneous sequencing of retroviral insertion points and the associated provirus in thousands of cells with long reads",
    "authors": "Artesi, M.; Hahaut, V.; Ashrafi, F.; Marcais, A.; Hermine, O.; Griebel, P.; Arsic, N.; van der Meer, F.; Burny, A.; Bron, D.; Charlier, C.; Georges, M.; Van den Broeke, A.; Durkin, K.",
    "author_corresponding": "Anne  Van den Broeke",
    "author_corresponding_institution": "Experimental Hematology, Institut Jules Bordet, ULB Brussels; Animal Genomics, GIGA, ULiege, Belgium",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558130.source.xml",
    "abstract": "Retroviral infections create a large population of cells, each defined by a unique proviral insertion site. Methods based on short-read high throughput sequencing can identify thousands of insertion sites, but the proviruses within remain unobserved. We have developed Pooled CRISPR Inverse PCR sequencing (PCIP-seq), a method that leverages long reads on the Oxford Nanopore MinION platform to sequence the insertion site and its associated provirus. We have applied the technique to three exogenous retroviruses, HTLV-1, HIV-1 and BLV, as well as endogenous retroviruses in both cattle and sheep. The long reads of PCIP-seq improved the accuracy of insertion site identification in repetitive regions of the genome. The high efficiency of the method facilitated the identification of tens of thousands of insertion sites in a single sample. We observed thousands of SNPs and dozens of structural variants within proviruses and uncovered evidence of viral hypermutation, recombination and recurrent selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558635",
    "title": "Complete assembly of Escherichia coli ST131 genomes using long reads demonstrates antibiotic resistance gene variation within diverse plasmid and chromosomal contexts",
    "authors": "Decano, A. G.; Ludden, C.; Feltwell, T.; Judge, K.; Parkhill, J.; Downing, T.",
    "author_corresponding": "Tim  Downing",
    "author_corresponding_institution": "School of Biotechnology, Dublin City University, Dublin 9, Ireland",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558635.source.xml",
    "abstract": "The incidence of infections caused by extraintestinal Escherichia coli (ExPEC) is rising globally, which is a major public health concern. ExPEC strains that are resistant to antimicrobials have been associated with excess mortality, prolonged hospital stays and higher healthcare costs. E. coli ST131 is a major ExPEC clonal group worldwide with variable plasmid composition, and has an array of genes enabling antimicrobial resistance (AMR). ST131 isolates frequently encode the AMR genes blaCTX-M-14/15/27, which are often rearranged, amplified and translocated by mobile genetic elements (MGEs). Short DNA reads do not fully resolve the architecture of repetitive elements on plasmids to allow MGE structures encoding blaCTX-M genes to be fully determined. Here, we performed long read sequencing to decipher the genome structures of six E. coli ST131 isolated from six patients. Most long read assemblies generated entire chromosomes and plasmids as single contigs, contrasting with more fragmented assemblies created with short reads alone. The long read assemblies highlighted diverse accessory genomes with blaCTX-M-15, blaCTX-M-14 and blaCTX-M-27 genes identified in three, one and one isolates, respectively. One sample had no blaCTX-M gene. Two samples had chromosomal blaCTX-M-14 and blaCTX-M-15 genes, and the latter was at three distinct locations, likely transposed by the adjacent MGEs: ISEcp1, IS903B and Tn2. This study showed that AMR genes exist in multiple different chromosomal and plasmid contexts even between closely-related isolates within a clonal group such as E. coli ST131.\n\nImportanceDrug-resistant bacteria are a major cause of illness worldwide and a specific subtype called Escherichia coli ST131 cause a significant amount of these infections. ST131 become resistant to treatment by modifying their DNA and by transferring genes among one another via large packages of genes called plasmids, like a game of pass-the-parcel. Tackling infections more effectively requires a better understanding of what plasmids are being exchanged and their exact contents. To achieve this, we applied new high-resolution DNA sequencing technology to six ST131 samples from infected patients and compared the output to an existing approach. A combination of methods shows that drug-resistance genes on plasmids are highly mobile because they can jump into ST131s chromosomes. We found that the plasmids are very elastic and undergo extensive rearrangements even in closely related samples. This application of DNA sequencing technologies illustrates at a new level the highly dynamic nature of ST131 genomes.",
    "published": "10.1128/msphere.00130-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558676",
    "title": "Necrotizing enterocolitis is preceded by increased gut bacterial replication, Klebsiella, and fimbriae-encoding bacteria that may stimulate TLR4 receptors",
    "authors": "Olm, M. R.; Bhattacharya, N.; Crits-Christoph, A.; Firek, B. A.; Baker, R.; Song, Y. S.; Morowitz, M. J.; Banfield, J. F.",
    "author_corresponding": "Jillian F Banfield",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558676.source.xml",
    "abstract": "Necrotizing enterocolitis (NEC) is a devastating intestinal disease that occurs primarily in premature infants. We performed genome-resolved metagenomic analysis of 1,163 fecal samples from premature infants to identify microbial features predictive of NEC. Features considered include genes, bacterial strain types, eukaryotes, bacteriophages, plasmids and growth rates. A machine learning classifier found that samples collected prior to NEC diagnosis harbored significantly more Klebsiella, bacteria encoding fimbriae, and bacteria encoding secondary metabolite gene clusters related to quorum sensing and bacteriocin production. Notably, replication rates of all bacteria, especially Enterobacteriaceae, were significantly higher two days before NEC diagnosis. The findings uncover biomarkers that could lead to early detection of NEC and targets for microbiome-based therapeutics.",
    "published": "10.1126/sciadv.aax5727",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558783",
    "title": "Intrinsic checkpoint deficiency during cell cycle re-entry from quiescence",
    "authors": "Matson, J. P.; House, A. M.; Grant, G. D.; Wu, H.; Perez, J.; Cook, J.",
    "author_corresponding": "Jeanette  Cook",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558783.source.xml",
    "abstract": "The authors find that human cells re-entering the cell cycle from quiescence have both an impaired p53-dependent DNA replication origin licensing checkpoint and slow origin licensing. This combination makes every first S phase underlicensed and hypersensitive to replication stress.\n\nABSTRACTTo maintain tissue homeostasis, cells transition between cell cycle quiescence and proliferation. An essential G1 process is Minichromosome Maintenance complex (MCM) loading at DNA replication origins to prepare for S phase, known as origin licensing. A p53-dependent origin licensing checkpoint normally ensures sufficient MCM loading prior to S phase entry. We used quantitative flow cytometry and live cell imaging to compare MCM loading during the long first G1 upon cell cycle entry and the shorter G1 phases in the second and subsequent cycles. We discovered that despite the longer G1 phase, the first G1 after cell cycle re-entry is significantly underlicensed. As a result, the first S phase cells are hypersensitive to replication stress. This underlicensing is from a combination of slow MCM loading with a severely compromised origin licensing checkpoint. The hypersensitivity to replication stress increases over repeated rounds of quiescence. Thus, underlicensing after cell cycle re-entry from quiescence distinguishes a higher risk cell cycle that promotes genome instability.",
    "published": "10.1083/jcb.201902143",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558916",
    "title": "Human genetic disease is greatly influenced by the underlying fragility of evolutionarily ancient genes",
    "authors": "Martin-Geary, A.; Reardon, M.; Keith, B.; Tassabehji, M.; Robertson, D. L.",
    "author_corresponding": "David L Robertson",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558916.source.xml",
    "abstract": "The ability to predict disease association in human genes is enhanced by an evolutionary understanding. Importantly genes linked with heritable disease, particularly dominant disorders, tend to have undergone duplication in our early vertebrate ancestors, with a strong asymmetric relationship between disease-association within duplicate/paralog pairs. Using a novel phylogenetic approach, alongside a whole-genome comparative analysis, we show that contrary to the accepted compensatory model of disease evolution, the majority of disease-associations reside with the more evolutionary constrained gene, inferred to most closely resemble the progenitor. This indicates that the strong association between paralogs, specifically ohnologs, and dominant disorders is often a consequence of a mechanism through which pre-existing dosage sensitive/haploinsufficient genes are successfully duplicated and retained. Heritable disease is thus as much a consequence of the fragility of evolutionarily more ancient genes as compensatory mechanisms. From these findings, we demonstrate the utility of a new model with which to predict disease associated genes in the human genome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558718",
    "title": "Rapid, multiplexed, whole genome and plasmid sequencing of foodborne pathogens using long-read nanopore technology",
    "authors": "Taylor, T. L.; Volkening, J. D.; DeJesus, E.; Simmons, M.; Dimitrov, K. M.; Tillman, G. E.; Suarez, D. L.; Afonso, C. L.",
    "author_corresponding": "Claudio L Afonso",
    "author_corresponding_institution": "USDA-sEPRL",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558718.source.xml",
    "abstract": "United States public health agencies are focusing on next-generation sequencing (NGS) to quickly identify and characterize foodborne pathogens. Here, the MinION nanopore, long-read sequencer was used to simultaneously sequence the entire chromosome and plasmids of Salmonella enterica subsp. enterica serovar Bareilly and Escherichia coli O157:H7. A rapid, random sequencing approach, coupled with de novo genome assembly within a customized data analysis workflow, that can resolve highly-repetitive genomic regions, was developed. In sequencing runs, as short as four hours, using nanopore data alone, full-length genomes were obtained with an average identity of 99.87% for Salmonella Bareilly and 99.89% for E. coli in comparison to the respective MiSeq references. These long-read assemblies provided information on serotype, virulence factors, and antimicrobial resistance genes. Using a custom-developed, SNP-selection workflow, the potential of the nanopore-only assemblies (after only 30 minutes of sequencing) for rapid phylogenetic inference, with identical topology compared to the published dataset, was demonstrated. To achieve maximum quality assemblies, the developed bioinformatics workflow employed additional polishing steps to correct the systematic errors produced by the nanopore-only assemblies. Nanopore sequencing provided a shorter (10 hours library preparation and sequencing) turnaround time compared to other NGS technologies.",
    "published": "10.1038/s41598-019-52424-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558742",
    "title": "YAP is involved in replenishment of granule cell progenitors following injury to the neonatal cerebellum",
    "authors": "Yang, Z.; Joyner, A. L.",
    "author_corresponding": "Alexandra L Joyner",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558742.source.xml",
    "abstract": "The cerebellum (CB) undergoes major rapid growth during the third trimester and early neonatal stage in humans, making it vulnerable to injuries in pre-term babies. Experiments in mice have revealed a remarkable ability of the neonatal CB to recover from injuries around birth. In particular, recovery following irradiation-induced ablation of granule cell precursors (GCPs) involves adaptive reprogramming of Nestin-expressing glial progenitors (NEPs). Sonic hedgehog signaling is required for the initial step in NEP reprogramming; however, the full spectrum of developmental signaling pathways that promote NEP-driven regeneration is not known. Since the growth regulatory Hippo pathway has been implicated in the repair of several tissue types, we tested whether Hippo signaling is involved in regeneration of the CB. Using mouse models, we found that the Hippo pathway transcriptional co-activator YAP (Yes-associated protein) but not TAZ (transcriptional coactivator with PDZ binding motif) is required in NEPs for full recovery of the CB following irradiation one day after birth. The size of the adult CB, and in particular the internal granule cell layer produced by GCPs, is significantly reduced in mutants, and the organization of Purkinje cells and Bergmann glial fibers is disrupted. Surprisingly, the initial proliferative response of Yap mutant NEPs to irradiation is normal and the cells migrate to the GCP niche, but then undergo increased cell death. Loss of Yap in NEPs or GCPs during normal development leads to only mild defects in differentiation. Moreover, loss of Taz does not abrogate regeneration of GCPs by Yap mutant NEPs or alter development of the cerebellum. Our study provides new insights into the molecular signaling underlying postnatal cerebellar development and regeneration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/559039",
    "title": "12h-clock control of central dogma information flow by XBP1s",
    "authors": "Pan, Y.; Ballance, H.; Meng, H.; Gonzalez, N.; Dacso, C.; Chen, X.; Levy, O.; Coarfa, C.; O'Malley, B.; Zhu, B.",
    "author_corresponding": "Bokai  Zhu",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/559039.source.xml",
    "abstract": "Our group recently discovered a cell-autonomous mammalian 12h-clock regulating physiological unfolded protein response. Xbp1s ablation impairs 12h-transcript oscillations in vitro, and we now show liver-specific deletion of XBP1s globally impaired murine 12h-transcriptome, but not the circadian rhythms in vivo. XBP1s-dependent 12h-transcriptome is enriched for transcription, mRNA processing, ribosome biogenesis, translation, and protein ER-Golgi processing/sorting in a temporal order consistent with the progressive molecular processing sequence described by the central dogma information flow (CEDIF). The 12h-rhythms of CEDIF are cell-autonomous and evolutionarily conserved in circatidal marine animals. Mechanistically, we found the motif stringency of promoter XBP1s binding sites, but not necessarily XBP1s expression, dictates its ability to drive 12h-rhythms of transcription and further identified GABP as putative novel transcriptional regulator of 12h-clock. We hypothesize the 12h-rhythms of CEDIF allows rush hours gene expression and processing, with the particular genes processed at each rush hour regulated by circadian and/or tissue specific pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558817",
    "title": "Analysis of synapse-level neuronal morphology in human post-mortem brain tissue",
    "authors": "Das, S. C.; Chen, D.; Callor, W. B.; Christensen, E.; Coon, H.; williams, m. E.",
    "author_corresponding": "megan E williams",
    "author_corresponding_institution": "University of Utah",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558817.source.xml",
    "abstract": "Many cognitive and psychiatric disorders are thought to be disorders of the synapse, yet the precise synapse defects underlying these disorders remain unknown. Because synapses are highly specialized anatomical structures, defects in synapse formation and function can often be observed as changes in micro-scale neuroanatomy. Unfortunately, few methods are available for accurate analysis of synapses in human post-mortem tissues. Here, we present a new methodological pipeline for assessing synapse-level neuron morphology in human post-mortem tissue that is accurate, rapid, and relatively inexpensive. Our method uses small tissue blocks from postmortem human brains, immersion fixation, single cell resolution by dye labeling, and confocal microscopy. As proof of principle, we analyzed pre-and postsynaptic structures from hippocampi of 13 individuals aged 4 months to 71 years. Our results suggest that postsynaptic CA1 dendritic spine shape and density are stable across ages, while presynaptic DG mossy fiber boutons undergo significant structural rearrangements with normal aging. This suggests that mossy fiber synapses, which play a major role in learning and memory, remain dynamic throughout life. Importantly, we find no effect of postmortem intervals up to 28 hours on neuron morphology. Thus, the ease of our new protocol should facilitate higher powered studies of human synapse structure in healthy and diseased states.",
    "published": "10.1002/cne.24722",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555615",
    "title": "Highly sensitive and multiplexed in situ protein profiling with cleavable fluorescent streptavidin",
    "authors": "Liao, R.; Mastroeni, D.; Coleman, P. D.; Guo, J.",
    "author_corresponding": "Jia  Guo",
    "author_corresponding_institution": "Arizona State University",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/555615.source.xml",
    "abstract": "The ability to perform highly sensitive and multiplexed in situ protein analysis is crucial to advance our understanding of normal physiology and disease pathogenesis. To achieve this goal, here we develop an approach using cleavable biotin conjugated antibodies and cleavable fluorescent streptavidin (CFS). In this approach, protein targets are first recognized by the cleavable biotin labeled antibodies. Subsequently, CFS is applied to stain the protein targets. Though layer-by-layer signal amplification using cleavable biotin conjugated orthogonal antibodies and CSF, the protein detection sensitivity can be enhanced by at least 10 fold, compared with the existing methods. After imaging, the fluorophores and the biotins unbound to streptavidin are removed by chemical cleavage. The leftover streptavidin is blocked by biotin. Upon reiterative analysis cycles, a large number of different proteins with a wide range of expression levels can be unambiguously detected in individual cell in situ.",
    "published": "10.3390/cells9040852",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558965",
    "title": "Phosphorylation of Nephrin induces phase separated domains that move through actomyosin contraction",
    "authors": "Kim, S.; Kalappurakkal, J. M.; Mayor, S.; Rosen, M. K.",
    "author_corresponding": "Michael K Rosen",
    "author_corresponding_institution": "UT Southwestern Medical Center and Howard Hughes Medical Institute",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558965.source.xml",
    "abstract": "The plasma membrane of eukaryotic cells is organized into lipid and protein microdomains, whose assembly mechanisms and functions are incompletely understood. We demonstrate that proteins in the Nephrin/Nck/N-WASP actin-regulatory pathway cluster into micron-scale domains at the basal plasma membrane upon triggered phosphorylation of transmembrane Nephrin. The domains are persistent but readily exchange components with their surroundings, and their formation is dependent on the number of Nck SH3 domains, suggesting they are phase separated polymers assembled through multivalent interactions among the three proteins. The domains form independent of the actin cytoskeleton, but acto-myosin contractility induces their rapid lateral movement. Nephrin phosphorylation induces larger clusters at the cell periphery, which are associated with extensive actin assembly and dense filopodia. Our studies illustrate how multivalent interactions between proteins at the plasma membrane can produce micron-scale organization of signaling molecules, and how the resulting clusters can both respond to and control the actin cytoskeleton.",
    "published": "10.1091/mbc.E18-12-0823",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557769",
    "title": "Functional Enrichment and Analysis of Antigen-Specific Memory B Cell Antibody Repertoires in PBMCs",
    "authors": "Waltari, E.; McGeever, A.; Kim, P. S.; McCutcheon, K. M.",
    "author_corresponding": "Krista M. McCutcheon",
    "author_corresponding_institution": "Chan Zuckerberg Biohub",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/557769.source.xml",
    "abstract": "Phenotypic screening of antigen-specific antibodies in human blood is a common diagnostic test for infectious agents and a correlate of protection after vaccination. In addition to long-lived antibody secreting plasma cells residing in the bone marrow, memory B cells are a latent source of antigen-experienced, long-term immunity that can be found at low frequencies in circulating PBMCs. Assessing the genotype, clonal frequency, quality, and function of antibodies resulting from an individuals persistent memory B cell repertoire can help inform the success or failure of immune protection. We have applied ELISPOT cell culture methods to functionally expand the memory repertoire from PBMCs and clonally map monoclonal antibodies from this population. We show that combining deep sequencing of stimulated memory B cell repertoires with retrieving single antigen-specific cells is a promising approach in evaluating the latent, functional B cell memory in PBMCs.",
    "published": "10.3389/fimmu.2019.01452",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558957",
    "title": "Activity-dependent maturation of prefrontal gamma oscillations sculpts cognitive performance",
    "authors": "Bitzenhofer, S. H.; Poepplau, J. A.; Chini, M.; Marquardt, A.; Hanganu-Opatz, I.",
    "author_corresponding": "Ileana  Hanganu-Opatz",
    "author_corresponding_institution": "Developmental Neurophysiology, Institute of Neuroanatmy, University Medical Center Hamburg-Eppendorf",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558957.source.xml",
    "abstract": "Disturbed neuronal activity in neuropsychiatric pathologies emerges during development and might cause multifold neuronal dysfunction by interfering with apoptosis, dendritic growth and synapse formation. However, how altered electrical activity early in life impacts neuronal function and behavior of adults is unknown. Here, we address this question by transiently increasing the coordinated activity of layer 2/3 pyramidal neurons in the medial prefrontal cortex of neonatal mice and monitoring long-term functional and behavioral consequences. We show that increased activity during early development causes premature maturation of pyramidal neurons and alters interneuron density. Consequently, reduced inhibitory feedback by fast-spiking interneurons and excitation/inhibition imbalance in prefrontal circuits of young adults result in weaker evoked synchronization in gamma frequency. These structural and functional changes ultimately lead to poorer mnemonic and social abilities. Thus, prefrontal activity during early development actively controls the cognitive performance of adults and might be critical for cognitive symptoms of neuropsychiatric diseases.",
    "published": "10.1016/j.neuron.2021.02.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/559047",
    "title": "Individual alpha frequency increases during a task but is unchanged by alpha-band flicker",
    "authors": "Gray, M. J.; Emmanouil, T. A.",
    "author_corresponding": "Michael J Gray",
    "author_corresponding_institution": "The Graduate Center of the City University of New York",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/559047.source.xml",
    "abstract": "Visual perception fluctuates in-synch with ongoing neural oscillations in the delta, theta, and alpha frequency bands of the human EEG. Supporting the relationship between alpha and perceptual sampling, recent work has demonstrated that variations in individual alpha frequency (IAF) correlate with the ability to discriminate one from two stimuli presented briefly in the same location. Other studies have found that after being presented with a flickering stimulus at alpha frequencies, perception of near-threshold stimuli fluctuates for a short time at the same frequency. Motivated by previous work, we were interested in whether this alpha entrainment involves shifts in IAF. While recording EEG, we tested whether two-flash discrimination (a behavioral correlate of IAF) can be influenced by [~]1s of rhythmic visual stimulation at two different alpha frequencies (8.3hz and 12.5hz). Speaking against the bottom-up malleability of IAF, we found no change in IAF during stimulation and no change in two-flash discrimination immediately afterwards. We also found synchronous activity that persisted after 12.5hz stimulation, which suggests that a separate source of alpha was entrained. Importantly, we replicated the correlation between IAF and two-flash discrimination in a no-stimulation condition, demonstrating the sensitivity of our behavioral measure. We additionally found that IAF increased during the task compared to rest, which demonstrates that IAF is influenced by top-down factors but is not involved in entrainment. In the framework of existing findings, we suggest that visual entrainment may involve ongoing perceptually-relevant oscillations from the delta to alpha frequency bands, serving to maintain rhythmic temporal expectations.",
    "published": "10.1111/psyp.13480",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558908",
    "title": "CHETAH: a selective, hierarchical cell type identification method for single-cell RNA sequencing",
    "authors": "de Kanter, J. K.; Lijnzaad, P.; Candelli, T.; Margaritis, T.; Holstege, F.",
    "author_corresponding": "Frank  Holstege",
    "author_corresponding_institution": "Princess Maxima Center for Pediatric Oncology",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558908.source.xml",
    "abstract": "Cell type identification is essential for single-cell RNA sequencing (scRNA-seq) studies that are currently transforming the life sciences. CHETAH (CHaracterization of cEll Types Aided by Hierarchical clustering) is an accurate cell type identification algorithm that is rapid and selective, including the possibility of intermediate or unassigned categories. Evidence for assignment is based on a classification tree of previously available scRNA-seq reference data and includes a confidence score based on the variance in gene expression per cell type. For cell types represented in the reference data, CHETAHs accuracy is as good as existing methods. Its specificity is superior when cells of an unknown type are encountered, such as malignant cells in tumor samples which it pinpoints as intermediate or unassigned. Although designed for tumor samples in particular, the use of unassigned and intermediate types is also valuable in other exploratory studies. This is exemplified in pancreas datasets where CHETAH highlights cell populations not well represented in the reference dataset, including cells with profiles that lie on a continuum between that of acinar and ductal cell types. Having the possibility of unassigned and intermediate cell types is pivotal for preventing misclassification and can yield important biological information for previously unexplored tissues.",
    "published": "10.1093/nar/gkz543",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558924",
    "title": "Gene-drive-mediated extinction is thwarted by evolution of sib mating",
    "authors": "Bull, J. J.; Remien, C. H.; Krone, S. M.",
    "author_corresponding": "James J. Bull",
    "author_corresponding_institution": "University of Texas",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558924.source.xml",
    "abstract": "Genetic engineering combined with CRISPR technology has developed to the point that gene drives can, in theory, be engineered to cause extinction in countless species. Success of extinction programs now rests on the possibility of resistance evolution, which is largely unknown. For CRISPR technology, resistance may take many forms, from mutations in the nuclease target sequence to specific types of non-random population structures that limit the drive. We develop mathematical models of various deviations from random mating to consider escapes from extinction-causing gene drives. We use a version of Maynard Smiths haystack model to show that population structure can enable drive-free subpopulations to be maintained against gene drives. Our main emphasis, however, is sib mating in the face of recessive-lethal and Y-chromosome drives. Sib mating easily evolves in response to both kinds of gene drives and maintains mean fitness above 0, with equilibrium fitness depending on the level of inbreeding depression. Environmental determination of sib mating (as might stem from population density crashes) can also maintain mean fitness above 0. Translation of mean fitness into population size depends on ecological details, so understanding mean fitness evolution and dynamics is merely the first step in predicting extinction. Nonetheless, these results point to possible escapes from gene drive-mediated extinctions that lie beyond the control of genome engineering.",
    "published": "10.1093/emph/eoz014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558684",
    "title": "Programmable DNA cleavage by Ago nucleases from mesophilic bacteria Clostridium butyricum and Limnothrix rosea",
    "authors": "Kuzmenko, A.; Yudin, D.; Ryazansky, S.; Kulbachinskiy, A.; Aravin, A.",
    "author_corresponding": "Alexei  Aravin",
    "author_corresponding_institution": "Division of Biology and Biological Engineering, California Institute of Technology, Pasadena, CA 911",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558684.source.xml",
    "abstract": "Argonaute (Ago) proteins are the key players in RNA interference in eukaryotes, where they function as RNA-guided RNA endonucleases. Prokaryotic Argonautes (pAgos) are much more diverse than their eukaryotic counterparts but their cellular functions and mechanisms of action remain largely unknown. Some pAgos were shown to use small DNA guides for endonucleolytic cleave of complementary DNA in vitro. However, previously studied pAgos from thermophilic prokaryotes function at elevated temperatures which limits their potential use as a tool in genomic applications. Here, we describe two pAgos from mesophilic bacteria, Clostridium butyricum (CbAgo) and Limnothrix rosea (LrAgo), that act as DNA-guided DNA nucleases at physiological temperatures. In contrast to previously studied pAgos, CbAgo and LrAgo can use not only 5-phosphorylated but also 5-hydroxyl DNA guides, with diminished precision of target cleavage. Both LrAgo and CbAgo can tolerate guide/target mismatches in the seed region, but are sensitive to mismatches in the 3-guide region. CbAgo is highly active under a wide range of conditions and can be used for programmable endonucleolytic cleavage of both single-stranded and double-stranded DNA substrates at moderate temperatures. The biochemical characterization of mesophilic pAgo proteins paths the way for their use for DNA manipulations both in vitro and in vivo.",
    "published": "10.1093/nar/gkz379",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558999",
    "title": "Temporal dynamics of inhalation-linked activity across defined subpopulations of mouse olfactory bulb neurons imaged in vivo.",
    "authors": "Short, S. M.; Wachowiak, M.",
    "author_corresponding": "Shaina M. Short",
    "author_corresponding_institution": "University of Utah",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558999.source.xml",
    "abstract": "In mammalian olfaction, inhalation drives the temporal patterning of neural activity that underlies early olfactory processing, and a single inhalation of odorant is sufficient for odor perception. However, how the neural circuits that process incoming olfactory information are activated in the context of inhalation-linked dynamics remains poorly understood. To better understand early olfactory processing in vivo, we used an artificial inhalation paradigm combined with two-photon calcium imaging to compare the dynamics of activity evoked by odorant inhalation across major cell types of the mouse olfactory bulb. Transgenic models and cell-type specific genetic tools were used to express GCaMP6f or jRGECO1a in mitral and tufted cell subpopulations, olfactory sensory neurons and two major juxtaglomerular interneuron classes, and responses to a single inhalation of odorant were compared. Activity in all cell types was strongly linked to inhalation, and all cell types showed some variance in the latency, rise-times and durations of their inhalation-linked response patterns. The dynamics of juxtaglomerular interneuron activity closely matched that of sensory neuron inputs, while mitral and tufted cells showed the highest diversity in dynamics, with a range of latencies and durations that could not be accounted for by heterogeneity in the dynamics of sensory input. Surprisingly, temporal response patterns of mitral and superficial tufted cells were highly overlapping such that these two subpopulations could not be distinguished on the basis of their inhalation-linked dynamics, with the exception of a subpopulation of superficial tufted cells expressing the peptide transmitter cholecystokinin. Overall, these results support a model in which diversity in inhalation-linked patterning of OB output arises first at the level of OSN inputs to the OB and is enhanced by feedforward inhibition from juxtaglomerular interneurons which differentially impacts different subpopulations of OB output neurons.",
    "published": "10.1523/ENEURO.0189-19.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/559021",
    "title": "High multiplex, digital spatial profiling of proteins and RNA in fixed tissue using genomic detection methods",
    "authors": "Merritt, C. R.; Ong, G. T.; Church, S.; Barker, K.; Geiss, G.; Hoang, M.; Jung, J.; Liang, Y.; McKay-Fleisch, J.; Nguyen, K.; Sorg, K.; Sprague, I.; Warren, C.; Warren, S.; Zhou, Z.; Zollinger, D. R.; Dunaway, D. L.; Mills, G. B.; Beechem, J. M.",
    "author_corresponding": "Joseph M. Beechem",
    "author_corresponding_institution": "NanoString Technologies Inc.",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/559021.source.xml",
    "abstract": "We have developed Digital Spatial Profiling (DSP), a non-destructive method for high-plex spatial profiling of proteins and RNA, using oligonucleotide detection technologies with unlimited multiplexing capability. The key breakthroughs underlying DSP are threefold: (1) multiplexed readout of proteins/RNA using oligo-tags; (2) oligo-tags attached to affinity reagents (antibodies/RNA probes) through a photocleavable (PC) linker; (3) photocleaving light projected onto the tissue sample to release PC-oligos in any spatial pattern. Here we show precise analyte reproducibility, validation, and cellular resolution using DSP. We also demonstrate biological proof-of-concept using lymphoid, colorectal tumor, and autoimmune tissue as models to profile immune cell populations, stroma, and cancer cells to identify factors specific for the diseased microenvironment. DSP utilizes the unlimited multiplexing capability of modern genomic approaches, while simultaneously providing spatial context of protein and RNA to examine biological questions based on analyte location and distribution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558874",
    "title": "Phosphoinositides regulate the TRPV1 channel via two functionally distinct binding sites",
    "authors": "Yazici, A. T.; Gianti, E.; Kasimova, M. A.; Carnevale, V.; Rohacs, T.",
    "author_corresponding": "Tibor  Rohacs",
    "author_corresponding_institution": "Rutgers - New Jersey Medical School",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558874.source.xml",
    "abstract": "Regulation of the heat- and capsaicin-activated Transient Receptor Potential Vanilloid 1 (TRPV1) channel by phosphoinositides is controversial. In a recent cryoEM structure, an endogenous phosphoinositide was detected in the vanilloid binding site, and phosphoinositides were proposed to act as competitive vanilloid antagonists. This model is difficult to reconcile with phosphatidylinositol 4,5- bisphosphate [PtdIns(4,5)P2] being a well established positive regulator of TRPV1. To resolve this controversy, we propose that phosphoinositides regulate TRPV1 via two functionally distinct binding sites. Our molecular dynamics simulations show that phosphatidylinositol (PtdIns) is more stable in the vanilloid binding site, whereas a distinct site responsible for activation is preferentially occupied by PtdIns(4,5)P2. Consistently, we show that in the presence of PtdIns(4,5)P2 in excised patches PtdIns partially inhibited TRPV1 activity induced by low, but not high capsaicin concentrations. In the absence of PtdIns(4,5)P2 on the other hand, PtdIns partially stimulated TRPV1 activity presumably by binding to the activating site. Overall, our data resolve a major controversy in the regulation of TRPV1.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558775",
    "title": "Estrogen-related receptor beta activation and isoform shifting by cdc2-like kinase inhibition restricts migration and intracranial tumor growth in glioblastoma",
    "authors": "Tiek, D. M.; Khatib, S. A.; Trepicchio, C. J.; Heckler, M. M.; Divekar, S. D.; Sarkaria, J. N.; Glasgow, E.; Riggins, R. B.",
    "author_corresponding": "Rebecca B Riggins",
    "author_corresponding_institution": "Lombardi Comprehensive Cancer Center, Georgetown University Medical Center",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558775.source.xml",
    "abstract": "Glioblastoma (GBM; grade 4 glioma) is a highly aggressive and incurable tumor. GBM has recently been characterized as highly dependent on alternative splicing, a critical driver of tumor heterogeneity and plasticity. Estrogen-related receptor beta (ERR{beta}, ESRRB, NR3B2) is an orphan nuclear receptor expressed in the brain, where alternative splicing of the 3 end of the pre-mRNA leads to the production of three validated ERR{beta} protein products - ERR{beta} short form (ERR{beta}sf), ERR{beta}2, and ERR{beta} exon 10-deleted (ERR{beta}-{Delta}10). Our prior studies have shown the ERR{beta}2 isoform to play a role in G2/M cell cycle arrest and induction of apoptosis, in contrast to the function of the shorter ERR{beta}sf isoform in senescence and G1 cell cycle arrest. In this study, we sought to better define the role of the pro-apoptotic ERR{beta}2 isoform in GBM. We show that the ERR{beta}2 isoform is located in the nucleus, but also the cytoplasm. ERR{beta}2 suppresses GBM cell migration, interacts with the actin nucleation-promoting factor cortactin, and an ERR{beta} agonist is able to remodel the actin cytoskeleton and similarly suppress GBM cell migration. We further show that inhibition of the splicing regulatory cdc2-like kinases (CLKs) in combination with an ERR{beta} agonist shifts isoform expression in favor of ERR{beta}2 and potentiates inhibition of growth and migration in GBM cells and intracranial tumors.\n\nFinancial SupportThis work was supported by R21 CA191444 (RBR), a Georgetown University Medical Center (GUMC) Dean for Researchs Toulmin Pilot Project Award (RBR), and a Partners in Research Breakthrough Award (RBR), as well as F99 CA234799 (DMT) and a student research grant from the Medical Center Graduate Student Organization (MCGSO, to DMT). Additional fellowship funding for DMT and MMH was provided by the Tumor Biology Training Grant (T32 CA009686, PI: Dr. Anna T. Riegel). Technical services were provided by the GUMC Animal Models, Flow Cytometry & Cell Sorting, Histopathology & Tissue, Microscopy & Imaging, and Tissue Culture Shared Resources, which are supported in part by Cancer Center Support Grant P30 CA051008 (PI: Dr. Louis M. Weiner). The Mayo Clinic Brain Tumor Patient-Derived Xenograft National Resource is supported in part by P50 CA108961 (JNS, PI: Dr. Patrick ONeill). The content of this article is the sole responsibility of the authors and does not represent the official views of the National Institutes of Health.\n\nConflict of Interest and Author Contribution StatementThe authors declare no potential conflict of interest. DMT contributed to study design, performed experiments, analyzed data, and wrote the paper. SAK performed experiments, analyzed data, and wrote the paper. CJT performed experiments and analyzed data. MMH performed experiments. SDD performed experiments. JNS provided patient-derived xenograft samples. EG contributed to study design, and performed experiments. RBR contributed to study design, performed experiments, analyzed data, and wrote the paper. All authors reviewed, edited, and approved the manuscript.",
    "published": "10.1096/fj.201901075R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558841",
    "title": "Differential functional roles of fibroblasts and pericytes in the formation of tissue-engineered microvascular networks in vitro",
    "authors": "Kosyakova, N.; Kao, D. D.; Lopez-Giraldez, F.; Spindler, S.; Graham, M.; James, K. J.; Shin, J. W.; Liu, X.; Tietjen, G. T.; Pober, J. S.; Chang, W. G.",
    "author_corresponding": "William G.  Chang",
    "author_corresponding_institution": "Department of Medicine, Section of Nephrology, Yale University School of Medicine, New Haven",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558841.source.xml",
    "abstract": "AimsFormation of a perfusable microvascular network (VN) is critical for tissue engineering of solid organs. Stromal cells can support endothelial cell (EC) self-assembly into a VN, but distinct stromal cell populations may play different roles in this process. Here we investigated the effects that two widely used stromal cells populations, fibroblasts (FBs) and pericytes (PCs), have on VN formation.\n\nMethods and resultsWe examined the effects of adding defined stromal cell populations on the self-assembly of ECs derived from human endothelial colony forming cells (ECFCs) into perfusable VNs in fibrin gels cast within a microfluidics chamber. ECs alone fail to fully assemble a perfusable VN. Human lung FBs stimulate the formation of EC lined VNs within microfluidic devices. RNA-seq analysis suggested that FBs produce high levels of hepatocyte growth factor (HGF), and addition of recombinant HGF improved VN formation within devices. Human placental PCs could not substitute for FBs, but in the presence of FBs, PCs closely associated with ECs, formed a common basement membrane, extended microfilaments intercellularly, and reduced microvessel diameters.\n\nConclusionsDifferent stromal cell types provide different functions in microvessel assembly by ECs. FBs support VN formation by providing paracrine growth factors whereas PCs directly interact with ECs to modify microvascular morphology.\n\nStatement of ContributionNatalia Kosyakova, Derek Kao, William G. Chang were primarily responsible for the conception, design, interpretation of experiments, and drafting of the manuscript. Francesc Lopez-Giraldez carried out analysis of RNA-seq data. Susann Spindler and Gregory Tietjen assisted with microvessel analysis software. Morven Graham and Xinran Liu assisted with the electron microscopy. Kevin J. James and Jee Won Shin assisted with data collection. Jordan Pober assisted with a critical review of manuscript and experimental design.",
    "published": "10.1038/s41536-019-0086-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/558890",
    "title": "Mechanics of membrane internalization against osmotic pressure: boundary conditions make a difference",
    "authors": "MA, R.; Berro, J.",
    "author_corresponding": "Julien  Berro",
    "author_corresponding_institution": "Yale University",
    "date": "2019-02-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/22/558890.source.xml",
    "abstract": "During clathrin-mediated endocytosis, a patch of flat plasma membrane is deformed into a vesicle. In walled cells, such as plants and fungi, the turgor pressure is high and pushes the membrane against the cell wall, thus hindering membrane internalization. In this paper, we study how a patch of membrane is deformed against turgor pressure by force and by curvature-generating proteins. We show that a large amount of force is needed to merely start deforming the membrane and an even larger force is needed to pull a membrane tube. The magnitude of these forces strongly depends on how the base of the membrane is constrained and how the membrane is coated with curvature-generating proteins. In particular, these forces can be reduced by partially but not fully coating the membrane patch with curvature-generating proteins. Our theoretical results show excellent agreement with experimental data.\n\nSIGNIFICANCEYeast cells have been widely used as a model system to study clathrin-mediated endocytosis. The mechanics of membrane during endocytosis has been extensively studied mostly in low turgor pressure condition, which is relevant for mammalian cells but not for yeast cells. It has been suggested that as a result of high turgor pressure in yeast cells, a large amount of force is needed to drive the progress of the membrane invagination. In this paper, we investigated biologically relevant mechanisms to reduce the force requirement. We highlight the role of boundary conditions at the membrane base, which is a factor that has been largely ignored in previous studies. We also investigate the role of curvature-generating proteins and show that a large protein coat does not necessarily reduce the force barrier for endocytosis.",
    "published": "10.1016/j.bpj.2021.02.033",
    "server": "biorxiv"
  }
]