[
  {
    "doi": "10.1101/550913",
    "title": "Mutant huntingtin protein alters the response of microglial cells to inflammatory stimuli",
    "authors": "Donley, D.; Nelson, R.; Gigley, J.; Fox, J.",
    "author_corresponding": "Jonathan  Fox",
    "author_corresponding_institution": "University of Wyoming",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/550913.source.xml",
    "abstract": "Huntingtons disease (HD) is a progressive neurodegenerative disease that affects the striatum and cerebral cortex. It is caused by a dominant CAG trinucleotide expansion in exon 1 of the HTT gene. Mutant huntingtin protein (mHtt) is expressed in neurons and immune cells. HD patients demonstrate altered blood cytokine profiles and altered responses of peripheral immune cells to inflammatory stimuli. However, the effects of mHtt on microglial immune responses are not fully understood. Herein we discuss the current understanding of how mHtt alters microglial inflammatory responses. Using lentivirus, we expressed the N171 N-terminal fragment of wild-type or mhtt containing 18 and 82 glutamine repeats in cultured EOC-20 microglial cells. We then measured responses to lipopolysaccharide or interleukin-6. Mutant huntingtin-expressing microglial cells produced less interleukin-6 and nitric oxide in response to lipopolysaccharide stimulation than wild-type huntingtin-expressing cells. However, mHtt-expressing microglia stimulated with interleukin-6 produced more nitric oxide than wild-type cells. Mutant huntingtin-expressing cells had higher basal NF-{kappa}B and further elevations of NF-{kappa}B after interleukin-6 but not lipopolysaccharide stimulation. Thus we demonstrate the potential of mHtt to dampen responses to lipopolysaccharide but potentiate responses to interleukin-6. This work adds to the emerging understanding that mHtt alters not only baseline status of cells but may also result in altered immune responses dependent on the nature of the inflammatory stimuli. We also present our perspective that in human HD the extent of inflammation may depend, in part, on altered responses to varied inflammatory stimuli including environmental factors such as infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551218",
    "title": "Data-driven spatial filtering for improved measurement of cortical tracking of multiple representations of speech",
    "authors": "Lesenfants, D.; Vanthornhout, J.; Verschueren, E.; Francart, T.",
    "author_corresponding": "Damien  Lesenfants",
    "author_corresponding_institution": "KU Leuven",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551218.source.xml",
    "abstract": "ObjectiveMeasurement of the cortical tracking of continuous natural speech from electroencephalography (EEG) recordings using a forward model is becoming an important tool in auditory neuroscience. However, it requires a manual channel selection based on visual inspection or prior knowledge to obtain a summary measure of cortical tracking. In this study, we present a method to on the one hand remove non-stimulus-related activity from the EEG signals to be predicted, and on the other hand automatically select the channels of interest. We also aim to show that the EEG prediction from phonology-related speech features is possible in Dutch.\n\nApproachEighteen participants listened to a Flemish story, while their EEG was recorded. Subject-specific and grand-average temporal responses functions were determined between the EEG activity in different frequency bands and several stimulus features: the envelope, spectrogram, phonemes, phonetic features or a combination. The temporal response functions were then used to predict EEG from the stimulus, and the predicted was compared with the recorded EEG, yielding a measure of cortical tracking of stimulus features. A spatial filter was calculated based on the generalized eigenvalue decomposition (GEVD), and the effect on EEG prediction accuracy was determined.\n\nMain resultsA model including both low- and high-level speech representations was able to better predict the brain responses to the speech than a model only including low-level features. The inclusion of a GEVD-based spatial filter in the model increased the prediction accuracy of cortical responses to each speech feature at both single-subject (270% improvement) and group-level (310 %).\n\nSignificanceWe showed that the inclusion of acoustical and phonetic speech information and the addition of a data-driven spatial filter allow improved modelling of the relationship between the speech and its brain response and offer an automatic channel selection.\n\nHighlightsO_LIAutomatic channel selection for evaluating the cortical tracking of continuous natural speech\nC_LIO_LIData-driven spatial filtering for removing non-stimulus-related activity from the EEG signals\nC_LIO_LIImproved prediction of brain responses to speech by combining acoustical and phonetic speech information in Dutch\nC_LI\n\nDisclosureThe authors report no disclosures relevant to the manuscript.",
    "published": "10.1088/1741-2552/ab3c92",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/540328",
    "title": "Non-motor effects of subthalamic nucleus stimulation in Parkinson's patients",
    "authors": "Sammartino, F.; Marsh, R.; Rezai, A.; Krishna, V.",
    "author_corresponding": "Vibhor  Krishna",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/540328.source.xml",
    "abstract": "IntroductionThe existing white matter connectivity analyses of the subthalamic region have mainly included the motor effects of deep brain stimulation.\n\nWe investigate white matter connectivity associated with the stimulation-induced non-motor acute clinical effects in three domains: mood changes, dizziness and sweating.\n\nMethodsUsing whole brain probabilistic tractography and seeding from the volumes of tissue activation, connectivity maps were generated and statistically compared across patients. The cortical voxels associated with each non-motor domain were compared with stimulation-induced motor improvements in a multivariate model. The resulting voxels maps were thresholded for false discovery (FDR q<0.05) and clustered using a multimodal atlas. To understand the role of local pathways in the subthalamic region, a group level parcellation was performed for each non-motor domain.\n\nResultsThe non-motor effects are rarely observed during stimulation titration: from 1100 acute clinical effects, mood change was observed in 14, dizziness in 23, and sweating in 20. Distinct cortical clusters were associated with each domain, notably mood change was associated with voxels in salience network and dizziness with voxels in visual association cortex. The subthalamic parcellation yielded a medio-lateral gradient with motor parcel being lateral and the non-motor parcels being medial. We also observed an antero-posterior organization in the medial non-motor clusters with mood changes (anterior), dizziness and sweating (posterior).\n\nConclusionWe interpret these findings based on the literature and foresee these to be useful for shaping the electrical field with the imminent use of steerable DBS electrodes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/548180",
    "title": "Intracortical dynamics underlying repetitive stimulation predicts changes in network connectivity",
    "authors": "Huang, Y.; Hajnal, B.; Entz, L.; Fabo, D.; Herrero, J. L.; Mehta, A. D.; Keller, C. J.",
    "author_corresponding": "Corey J. Keller",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/548180.source.xml",
    "abstract": "Targeted stimulation can be used to modulate the activity of brain networks. Previously we demonstrated that direct electrical stimulation produces predictable post-stimulation changes in brain excitability. However, understanding the neural dynamics during stimulation and its relationship to post-stimulation effects is limited but critical for treatment optimization. Here, we applied 10Hz direct electrical stimulation across several cortical regions in 14 patients implanted with intracranial electrodes for seizure monitoring. The stimulation train was characterized by a consistent increase in high gamma (70-170Hz) power. Immediately post-train, low-frequency (1-8Hz) power increased, resulting in an evoked response that was highly correlated with the neural response during stimulation. Using two measures of network connectivity, cortico-cortical evoked potentials (indexing effective connectivity) and theta coherence (indexing functional connectivity), we found a stronger response to stimulation in regions that were highly connected to the stimulation site. In these regions, repeated cycles of stimulation trains and rest progressively altered the stimulation response. Finally, after just 2 minutes (10%) of repetitive stimulation, we were able to predict post-stimulation connectivity changes with high discriminability. Taken together, this work reveals a relationship between stimulation dynamics and post-stimulation connectivity changes in humans. Thus, measuring neural activity during stimulation can inform future plasticity-inducing protocols.",
    "published": "10.1523/JNEUROSCI.0535-19.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552026",
    "title": "Mesoscale cortical dynamics reflect the interaction of sensory evidence and temporal expectation during perceptual decision-making",
    "authors": "Orsolic, I.; Rio, M.; Mrsic-Flogel, T. D.; Znamenskiy, P.",
    "author_corresponding": "Petr  Znamenskiy",
    "author_corresponding_institution": "University College London",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/552026.source.xml",
    "abstract": "How sensory evidence is transformed across multiple brain regions to influence behavior remains poorly understood. We trained mice in a visual change detection task designed to separate the covert antecedents of choices from activity associated with their execution. Widefield calcium imaging across dorsal cortex revealed fundamentally different dynamics of activity underlying these processes. While signals related to execution of choice were widespread, fluctuations in sensory evidence in the absence of overt motor responses triggered a confined activity cascade, beginning with transient modulation of visual cortex, followed by sustained recruitment of secondary and primary motor cortex. The activation of motor cortex by sensory evidence was selectively gated by animals expectation of when the stimulus was likely to change. These results identify distinct activation profiles of specific cortical areas during decision-making, and show that the recruitment of motor cortex depends on the interaction of sensory evidence and expectation.",
    "published": "10.1016/j.neuron.2021.03.031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551663",
    "title": "Functional ultrasound imaging of deep visual cortex in awake non-human primates",
    "authors": "Blaize, K.; Gesnik, M.; Arcizet, F.; Ahnine, H.; Ferrari, U. U.; Deffieux, T.; Pougget, P.; Chavane, F.; Fink, M.; Sahel, J.-A.; Tanter, M.; Picaud, S.",
    "author_corresponding": "Kevin  Blaize",
    "author_corresponding_institution": "Institut de la Vision",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551663.source.xml",
    "abstract": "Deep regions of the brain are not easily accessible to investigation at the mesoscale level in awake animals or humans. We have recently developed functional Ultrasound (fUS) imaging fUS imaging technique to uncover deep hemodynamic functional responses. Applying fUS imaging on two awake non-human primates performing a passive fixation task, we reconstructed their retinotopic maps down to the deep calcarine and lunate sulci on visual areas (V1, V2 and V3). These maps were acquired in a single hour session with very few stimuli presentation. The spatial resolution of the technology is illustrated by mapping of Ocular Dominance (OD) columns within superficial and deep layers of the primary visual cortex. These acquisitions showed that OD selectivity is mostly present in layer IV but with evidence also in layers II/III and V. The fUS imaging technology therefore provides a new mesoscale approach to map brain activities at high spatiotemporal resolution in awake subjects within the whole depth of the cortex.",
    "published": "10.1073/pnas.1916787117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551739",
    "title": "MRtrix3: A fast, flexible and open software framework for medical image processing and visualisation",
    "authors": "Tournier, J.-D.; Smith, R. E.; Raffelt, D. A.; Tabbara, R.; Dhollander, T.; Pietsch, M.; Christiaens, D.; Jeurissen, B.; Yeh, C.-H.; Connelly, A.",
    "author_corresponding": "J-Donald  Tournier",
    "author_corresponding_institution": "Department of Biomedical Engineering, School of Biomedical Engineering & Imaging Sciences, King's Co",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551739.source.xml",
    "abstract": "MRtrix3 is an open-source, cross-platform software package for medical image processing, analysis and visualization, with a particular emphasis on the investigation of the brain using diffusion MRI. It is implemented using a fast, modular and flexible general-purpose code framework for image data access and manipulation, enabling efficient development of new applications, whilst retaining high computational performance and a consistent command-line interface between applications. In this article, we provide a high-level overview of the features of the MRtrix3 framework and general-purpose image processing applications provided with the software.",
    "published": "10.1016/j.neuroimage.2019.116137",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/545921",
    "title": "Glutathionylation primes soluble GAPDH for late collapse into insoluble aggregates",
    "authors": "Zaffagnini, M.; Marchand, C.; Malferrari, M.; Murail, S.; Bonacchi, S.; Genovese, D.; Montalti, M.; Venturoli, G.; Falini, G.; Baaden, M.; Lemaire, S.; Fermani, S.; Trost, P.",
    "author_corresponding": "Mirko  Zaffagnini",
    "author_corresponding_institution": "University of Bologna",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/545921.source.xml",
    "abstract": "Protein aggregation is a complex physiological process, primarily determined by stress-related factors revealing the hidden aggregation propensity of proteins that otherwise are fully soluble. Here we report a mechanism by which glycolytic glyceraldehyde-3-phosphate dehydrogenase of Arabidopsis thaliana (AtGAPC1) is primed to form insoluble aggregates by the glutathionylation of its catalytic cysteine (Cys149). Following a lag phase, glutathionylated AtGAPC1 initiates a self-aggregation process resulting in the formation of branched chains of globular particles made of partially misfolded and totally inactive proteins. GSH molecules within AtGAPC1 active sites are suggested to provide the initial destabilizing signal. The following removal of glutathione by the formation of an alternative disulfide bond between Cys149 and Cys153 reinforces the aggregation process. Besides acting as a protective mechanism against overoxidation, S-glutathionylation of AtGAPC1 triggers an unexpected aggregation pathway with completely different and still unexplored physiological implications.",
    "published": "10.1073/pnas.1914484116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551242",
    "title": "AligNet: Alignment of Protein-Protein Interaction Networks",
    "authors": "Alberich, R.; Alcala, A.; Llabres, M.; Rossello, F.; Valiente, G.",
    "author_corresponding": "Merce  Llabres",
    "author_corresponding_institution": "University of the Balearic Islands",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551242.source.xml",
    "abstract": "One of the most difficult problems difficult problem in systems biology is to discover protein-protein interactions as well as their associated functions. The analysis and alignment of protein-protein interaction networks (PPIN), which are the standard model to describe protein-protein interactions, has become a key ingredient to obtain functional orthologs as well as evolutionary conserved pathways and protein complexes. Several methods have been proposed to solve the PPIN alignment problem, aimed to match conserved subnetworks or functionally related proteins. However, the right balance between considering network topology and biological information is one of the most difficult and key points in any PPIN alignment algorithm which, unfortunately, remains unsolved. Therefore, in this work, we propose AligNet, a new method and software tool for the pairwise global alignment of PPIN that produces biologically meaningful alignments and more efficient computations than state-of-the-art methods and tools, by achieving a good balance between structural matching and protein function conservation as well as reasonable running times.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551267",
    "title": "Rapid sperm capture: High-throughput flagellar waveform analysis",
    "authors": "Gallagher, M. T.; Cupples, G.; Ooi, E. H.; Kirkman-Brown, J. C.; Smith, D. J.",
    "author_corresponding": "Meurig T Gallagher",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551267.source.xml",
    "abstract": "Flagella are critical across all eukaryotic life, and the human sperm flagellum is crucial to natural fertility. Existing automated sperm diagnostics (CASA) rely on tracking the sperm head and extrapolating measures. We describe fully-automated tracking and analysis of flagellar movement for large cell numbers. The analysis is demonstrated on freely-motile cells in low and high viscosity fluids, and validated on published data of tethered cells undergoing pharmacological hyperactivation. Direct analysis of the flagellar beat reveals that the CASA measure  beat cross frequency, does not measure beat frequency. A new measurement, track centroid speed, is validated as an accurate differentiator of progressive motility. Coupled with fluid mechanics codes, waveform data enables extraction of experimentally intractable quantities such as energy dissipation, disturbance of the surrounding medium and viscous stresses. We provide a powerful and accessible research tool, enabling connection of the cells mechanical activity to its motility and effect on its environment.",
    "published": "10.1093/humrep/dez056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/550921",
    "title": "Extracellular Pgk1 enhances neurite outgrowth of motoneurons through Nogo66-independent targeting of NogoA",
    "authors": "Lin, C. Y.; Wu, C. L.; Lee, K. Z.; Chen, Y. J.; Zhang, P. H.; Chang, C. Y.; Han, H. J.; Lin, S. Z.; Tsai, H. J.",
    "author_corresponding": "Huai Jen  Tsai",
    "author_corresponding_institution": "Mackay Medical College",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/550921.source.xml",
    "abstract": "NogoA inhibits neurite outgrowth of motoneurons (NOM) through interaction with its receptors, Nogo66/NgR. Inhibition of Nogo receptors rescues NOM, but not to the extent exhibited by NogoA-knockout mice, suggesting the presence of other pathways. We found that NogoA-overexpressing muscle cells reduced phosphoglycerate kinase 1 (Pgk1) secretion, resulting in inhibiting NOM. Apart from its glycolytic role and independent of the Nogo66 pathway, extracellular Pgk1 stimulated NOM by triggering a reduction of p-Cofilin-S3, a growth cone collapse marker, through decreasing a novel Rac1-GTP/p-Pak1-T423/p-P38-T180/p-MK2-T334/p-Limk1-S323/p-Cofilin-S3 molecular pathway. Not only did supplementary Pgk1 enhance NOM in defective cells, but injection of Pgk1 rescued denervation in muscle-specific NogoA-overexpression of zebrafish and an Amyotrophic Lateral Sclerosis mouse model, SOD1-G93A. Thus, Pgk1 secreted from muscle is detrimental to motoneuron synapse growth and maintenance.",
    "published": "10.7554/eLife.49175",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/550624",
    "title": "Latent Toxoplasma gondii infection increases soluble mutant huntingtin and promotes neurodegeneration in the YAC128 mouse model of Huntington's disease",
    "authors": "Donley, D. W.; Jenkins, T.; Deiter, C.; Campbell, R.; Realing, M.; Chopra, V.; Hersch, S.; Gigley, J. P.; Fox, J.",
    "author_corresponding": "Jonathan  Fox",
    "author_corresponding_institution": "University of Wyoming",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/550624.source.xml",
    "abstract": "Toxoplasma gondii causes a prevalent neuroinvasive protozoal pathogen that in immune competent individuals results in latent infection characterized by intra-cellular parasite cysts in brain. Despite life-long infection, the role of latent toxoplasmosis on chronic neurodegenerative processes is poorly understood. Huntingtons disease (HD) is a progressive neurodegenerative disorder caused by a dominant CAG repeat expansion in the huntingtin gene (HTT) that results in the expression and accumulation of mutant huntingtin protein (mHTT). The mutant HD gene is fully penetrant. However, there is significant variability in disease progression that is in part explained by as yet unidentified environmental factors. The kynurenine pathway of tryptophan metabolism (KP) is an inflammatory pathway and its activation is implicated in HD pathogenesis. KP upregulation also occurs in response to infection with Toxoplasma gondii suggesting that the latent infection may promote HD. We discovered that mice on the FVB/NJ background develop latent toxoplasmosis following infection with the ME49 strain of T. gondii. This finding enabled us to address the hypothesis that latent toxoplasmosis potentiates disease in the YAC128 mouse model of HD, as these mice are maintained on the FVB/NJ background. Wild-type and HD mice were infected at 2-months of age. During the 10-month follow-up, infection had adverse effects on mice of both genotypes. However, YAC128 HD mice demonstrated specific vulnerability to latent toxoplasmosis, as demonstrated by the presence of increased striatal degeneration, high levels of the blood neurodegeneration marker neurofilament light protein, and elevated brain soluble mHTT. Our studies have uncovered a novel HD-infection interaction in mice that provides insights into the large variability of the human HD phenotype.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551275",
    "title": "Host_microbe_PPI - R package to analyse intra-species and inter-species protein-protein interactions in the model plant Arabidopsis thaliana",
    "authors": "Nussbaumer, T.",
    "author_corresponding": "Thomas  Nussbaumer",
    "author_corresponding_institution": "Helmholtz Zentrum Munich",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551275.source.xml",
    "abstract": "Intra-species protein-protein interactions (PPI) provide valuable information about the systemic response of a model species when facing either abiotic and biotic stress conditions. Inter-species PPI can otherwise offer insights into how microbes interact with its host and can provide clues how early infection mechanism takes place. To understand these processes in a more comprehensive way and to compare it with experimental outcomes from omics studies, we require additional methods to analyse and visualize PPI data. We demonstrate the user-interface host_microbe_PPI that is implemented in R Shiny. It allows for interactively analysing inter-species and intra-species datasets from various published Arabidopsis thaliana datasets. It enables among other features comparisons of the centrality measurements (degree, betweenness and closeness) and analysis the existence of orthologous proteins in closely related genomes, e.g. when gene loss in host and non-host plants is compared. Arabidopsis was used even so the tool can be also applied in other host-microbe systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551986",
    "title": "Structure of the SARS-CoV NSP12 polymerase bound to NSP7 and NSP8 co-factors",
    "authors": "Kirchdoerfer, R. N.; Ward, A. B.",
    "author_corresponding": "Robert N Kirchdoerfer",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551986.source.xml",
    "abstract": "Recent history is punctuated by the emergence of highly pathogenic coronaviruses such as SARS- and MERS-CoV into human circulation. Upon infecting host cells, coronaviruses assemble a multi-subunit RNA-synthesis complex of viral non-structural proteins (NSP) responsible for the replication and transcription of the viral genome. Here, we present the 3.1 [A] resolution structure of the SARS-CoV NSP12 polymerase bound to its essential co-factors, NSP7 and NSP8, using single particle cryo-electron microscopy. NSP12 possesses an architecture common to all viral polymerases as well as a large N-terminal extension containing a kinase-like fold and is unexpectedly bound by two NSP8 co-factors. This structure illuminates the assembly of the coronavirus core RNA-synthesis machinery, provides key insights into NSP12 polymerase catalysis and fidelity and acts as a template for the design of novel antiviral therapeutics.",
    "published": "10.1038/s41467-019-10280-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/550681",
    "title": "Evaluating the stoichiometric trait distributions of cultured bacterial populations and uncultured microbial communities",
    "authors": "Manzella, M.; Geiss, R.; Hall, E.",
    "author_corresponding": "Ed  Hall",
    "author_corresponding_institution": "Colorado State University",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/550681.source.xml",
    "abstract": "Originality StatementThe ecological stoichiometry of microbial biomass has most often focused on the ratio of the biologically-important elements carbon (C), nitrogen (N), and phosphorus (P) and has primarily been examined at a resolution where the contribution of the individual is masked by the reported population or community average. However, reporting population or community averages makes it difficult to assess phenotypic plasticity and stochasticity and mask important information required to understand both the drivers and implications of microbial biomass stoichiometry in nature. One way to assess the diversity of individual microbial phenotypes is through the use of single-cell techniques such as energy dispersive spectroscopy (EDS). EDS reports cellular quotas for the majority of elements composing microbial biomass including C, N, and P. In this study, by measuring individual cells within a microbial community or population, we describe for the first time the stoichiometry of microbial biomass as a distribution instead of an average. Exploration of stoichiometric trait distributions (as presented here) has the potential to improve our understanding of how nutrients interact with individual microorganisms to structure the elemental content of bacterial biomass and better describe how bacterial community biomass affects the ecosystems within which these organisms exist.\n\nSummaryTo assess the potential for EDS to describe the stoichiometric variance within populations and communities we measured the stoichiometric trait distribution of cultured freshwater bacterial populations under different resource conditions and compared them to natural microbial communities sampled from three lakes. Mean biomass C:N:P values obtained by EDS matched closely to those obtained by bulk measures using traditional analytical techniques for each freshwater isolate. However, we observed pronounced differences in the stoichiometric trait distributions of freshwater bacterial isolates compared to the stoichiometric trait distributions of natural communities. The stoichiometric trait distribution of the environmental isolates changed with P availability, growth phase, and genotype, with P availability having the strongest effect. The distribution of biomass ratios within each isolate growth experiment were the most constrained during stages of rapid growth and commonly had unimodal distributions. In contrast to the population distributions, the distribution of N:P and C:P for a similar number of cells from each of the mixed lake communities had narrower stoichiometric distributions and more commonly exhibited multiple modes.",
    "published": "10.1111/1462-2920.14684",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/547133",
    "title": "Treatment utilization and medical problems in a community sample of adult women with anorexia nervosa",
    "authors": "Brodrick, B.; Harper, J.; Van Enkevort, E.; McAdams, C.",
    "author_corresponding": "Brooks  Brodrick",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/547133.source.xml",
    "abstract": "Anorexia nervosa has a prolonged course of illness, making both defining recovery and determining optimal outpatient treatments difficult. Here, we report the types of treatments utilized in a naturalistic sample of adult women with anorexia nervosa in Texas. Participants were recruited from earlier studies of women with anorexia nervosa (AN-C, n = 28) and in weight recovery following anorexia nervosa (AN-WR, n = 18). Participants provided information about both their illness and treatments during their most severe period (severe period) as well as during the two to six years following original assessments (follow-up period). New follow-up groups were defined based on current clinical status (continued eating disorder, AN-CC; newly in recovery, AN-CR; sustained weight-recovery, AN-WS), and clinical utilization was compared across groups. There were no differences in groups related to symptoms or treatments utilized during the severe-period. During the follow-up period, intensive outpatient programs were utilized significantly more by the AN-CC group than the other groups, and dietitians were seen significantly less by the AN-WS group. Medical complications related to the ED were significantly more common in the AN-CC group. All groups maintained similar levels of contact with outpatient psychiatrists, therapists, and primary care physicians.",
    "published": "10.3389/fpsyg.2019.00981",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/548719",
    "title": "Model ensembles with different response variables for base and meta models: malaria disaggregation regression combining prevalence and incidence data",
    "authors": "Lucas, T. C. D.; Nandi, A.; Nguyen, M.; Rumisha, S.; Battle, K.; Howes, R.; Hendriks, C.; Python, A.; Hancock, P.; Cameron, E.; Gething, P.; Weiss, D.",
    "author_corresponding": "Tim C D Lucas",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/548719.source.xml",
    "abstract": "Maps of infection risk are a vital tool for the elimination of malaria. Routine surveillance data of malaria case counts, often aggregated over administrative regions, is becoming more widely available and can better measure low malaria risk than prevalence surveys. However, aggregation of case counts over large, heterogeneous areas means that these data are often underpowered for learning relationships between the environment and malaria risk. A model that combines point surveys and aggregated surveillance data could have the benefits of both but must be able to account for the fact that these two data types are different malariometric units. Here, we train multiple machine learning models on point surveys and then combine the predictions from these with a geostatistical disaggregation model that uses routine surveillance data. We find that, in tests using data from Colombia and Madagascar, using a disaggregation regression model to combine predictions from machine learning models trained on point surveys improves model accuracy relative to using the environmental covariates directly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/549956",
    "title": "Estimated incidence of noma \\\"A biologic indicator of poverty\\\" in north central Nigeria: A retrospective cross-sectional study",
    "authors": "Bello, S. A.; Adeoye, J. A.; Oketade, I.; Akadiri, O.",
    "author_corresponding": "Seidu Adebayo Bello",
    "author_corresponding_institution": "Cleft and Facial Deformity Foundation (CFDF)",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/549956.source.xml",
    "abstract": "BackgroundNoma is a spreading and devouring disease which is believed to be native to Sub-Saharan Africa over the last decade due to poverty. Within this noma belt, most epidemiological reports regarding the disease have emanated from the north western region of Nigeria. However, our indigenous surgical mission encountered a substantial number of cases noteworthy of epidemiological representation in north central Nigeria.\n\nMethodsAll facial cleft and noma cases encountered within the 8 year study period were included into this study. Estimated incidence of the noma in the zone was calculated using the existing statistical model of Fieger et al (2003), which takes into account the expected differences based on age and location of the two patient groups using the multinomial logistic regression analysis. Period prevalence of noma was also calculated by simple division considering the population at risk of the disease in the zone.\n\nFindingsA total of 770 subjects were included in this study (orofacial cleft - 692, noma - 78). The incidence estimate of noma in the north central zone was 3.2 per 1000 with a range of 2.6 - 3.7 per 1000. The period prevalence of noma was1:125,000 children. The median age of noma patients was comparatively higher than the median age of facial cleft patients. The mean age of onset of noma was 5.9 {+/-} 8.08 years which was lower than the average age of individuals in the noma group - 29.6 {+/-} 18.84 years.\n\nConclusionAlthough noma may be more prevalent in the north western region of Nigeria; substantial number of cases is still being encountered in the north central zone which calls for urgent attention of relevant health stakeholders regarding the management and rehabilitation of individuals affected.\n\nAUTHOR SUMMARYNoma, a devouring facial disease, is commonly associated with poverty and impoverished regions of the world especially Sub-Saharan Africa which is being termed the noma belt region of the world. Although literature established that noma is indeed a neglected disease, the degree of this neglect in north central Nigeria compared to other sub-regions is in fact alarming, as no report on the disease burden have been published till date. In this light, a retrospective, cross-sectional was conducted to provide epidemiological representation to the cases encountered within an eight year period at the Cleft and Facial Deformity Foundation (CFDF), an indigenous surgical mission. The incidence of noma was estimated from the known incidence of orofacial cleft using an existing multinomial logistic regression model while the period prevalence was calculated considering the population living below poverty line in the sub-region. This study extrapolates an incidence of 3.2 per 1000 and a period prevalence of 0.05 per 1000 persons. Notable is the finding that most individuals with noma were above thirty years of age and suffered varying degree of facial disfigurement resulting from the acute phase of the disease which started in their childhood. Therefore, we advocate public awareness on the disease presentation, risk factors and sequelae in the sub-region and identify the need to bolster the efforts of existing health facilities and indigenous surgical missions in the management and rehabilitation of individuals affected.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/548453",
    "title": "Quantifying antibiotic impact on within-host dynamics of extended-spectrum beta-lactamase resistance in hospitalized patients",
    "authors": "Niehus, R.; Van Kleef, E.; Mo, Y.; Turlej-Rogacka, A.; Lammens, C.; Carmeli, Y.; Goossens, H.; Tacconelli, E.; Carevic, B.; Malhotra-Kumar, S.; Cooper, B. S.",
    "author_corresponding": "Rene  Niehus",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/548453.source.xml",
    "abstract": "Antibiotic exposure can perturb the human gut microbiome and cause changes in the within-host abundance of the genetic determinants of drug-resistance in bacteria. Such within-host dynamics are expected to play an important role in mediating the relationship between antibiotic use and persistence of drug-resistance within a host and its prevalence within a population. Developing a quantitative representation of these within-host dynamics is an important step towards a detailed mechanistic understanding of the population-level processes by which antibiotics select for resistance. Here we study extended-spectrum beta-lactamase (ESBL) producing organisms of the Enterobacteriaceae bacterial family. These have been identified as a global public health priority and are resistant to most first-line antibiotics for treatment of Enterobacteriaceae infections.\n\nWe analyse data from 833 rectal swabs from a prospective longitudinal study in three European countries including 133 ESBL-positive hospitalised patients. Quantitative polymerase chain reaction was used to quantify the abundance of the CTX-M gene family - the most wide-spread ESBL gene family - and the 16S rRNA gene as a proxy for bacterial load. We find strong dynamic heterogeneity in CTX-M abundance that is largely explained by the variable nature of the swab sampling. Using information on time-varying antibiotic treatments, we develop a dynamic Bayesian model to decompose the serial data into observational variation and ecological signal and to quantify the potentially causal antibiotic effects.\n\nWe find an association of treatment with cefuroxime or ceftriaxone with increased CTX-M abundance (approximately 21% and 10% daily increase, respectively), while treatment with meropenem or piperacillin-tazobactam is associated with decreased CTX-M (approximately 8% daily decrease for both). Despite a potential risk for indirect selection, oral ciprofloxacin is also associated with decreasing CTX-M (approximately 8% decrease per day). Using our dynamic model to make forward stochastic simulations of CTX-M dynamics, we generate testable predictions about antibiotic impacts on duration of carriage. We find that a typical course of cefuroxime or ceftriaxone is expected to more than double a patients carriage duration of CTX-M. A typical course of piperacillin-tazobactam or of meropenem - both options to treat hospital acquired infections (HAI) like pneumonia - would reduce CTX-M carriage time relative to ceftriaxone plus amikacin (also an option to treat HAIs) by about 70%. While most antibiotics showed little association with changes in total bacterial abundance, meropenem and piperacillin-tazobactam were associated with decrease in 16S rRNA abundance (3% and 4% daily decrease, respectively).\n\nOur study quantifies antibiotic impacts on within-host resistance abundance and resistance carriage, and informs our understanding of how changes in patterns of antibiotic use will affect the prevalence of resistance. This work also provides an analytical framework that can be used more generally to quantify the antibiotic treatment effects on within-host dynamics of determinants of antibiotic resistance using clinical data.",
    "published": "10.7554/elife.49206",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/550129",
    "title": "An Exclusively Skewed Distribution of Pediatric Immune Reconstitution Inflammatory Syndrome Towards the Female Sex is Associated with Advanced Acquired Immune Deficiency Syndrome",
    "authors": "de Souza Campos Fernandes, R. C.; Louvain de Souza, T.; da Silva Barcellos, T.; Medina-Acosta, E.",
    "author_corresponding": "Enrique  Medina-Acosta",
    "author_corresponding_institution": "Universidade Estadual do Norte Fluminense Darcy Ribeiro",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/550129.source.xml",
    "abstract": "In human immunodeficiency virus and acquired immune deficiency syndrome (HIV/AIDS) patients with very low CD4 cell counts, there is a temporal relationship between administration of antiretroviral therapy (ART) and an increased inflammatory response state known as the immune reconstitution inflammatory syndrome (IRIS). The predominant clinical presentation of IRIS is an infectious disease that can be life-threatening. IRIS-related infectious events are distributed similarly between adult males and females, albeit a few studies have shown a skewing towards the male sex in pediatric IRIS. Here, we assessed sex-specific differences in the causes and extent of IRIS infectious events in HIV-infected pediatric patients on ART. We carried out a prospective clinical analysis (from 2000 to 2018) of IRIS-related infectious events after ART in a cohort of 82 Brazilian children and adolescents infected with HIV-1 through mother-to-child transmission as well as a comprehensive cross-referencing with public records on IRIS-related infectious causes in pediatric HIV/AIDS. Twelve events fulfilling the criteria of IRIS occurred exclusively in eleven females in our cohort. The median age at IRIS events was 3.6 years. The infectious causes included Mycobacterium bovis, varicella-zoster virus, molluscum contagiosum virus, human papillomavirus, cytomegalovirus, and Mycobacterium tuberculosis. In one female, there was regional bacillus Calmette-Guerin dissemination and cytomegalovirus esophagitis. There was complete health recovery after ten IRIS events without the use of corticosteroids or ART interruption. One case of IRIS-associated miliary tuberculosis was fatal. The biological female sex was a significant risk factor for IRIS events (odds ratio: 23.67; 95% confidence interval 95%: 1.341 - 417.7; P = 0.0016). We observed an effect of the advanced HIV/AIDS variable in IRIS females as compared with non-IRIS females (mean CD4+ T cell percentage 13.36% versus 18.63%; P = 0.0489), underpinning the exclusively skewed distribution towards the female sex of this cohort. Moreover, the IRIS females in our cohort had higher mean CD4+ T cell percentages before (13.36%) and after IRIS (26.56%) than those of the IRIS females (before IRIS, 4.978%; after IRIS, 13.81%) in previous studies conducted worldwide. We concluded that the exclusively skewed distribution of pediatric IRIS towards females is associated with more advanced AIDS.",
    "published": "10.3389/fped.2019.00293",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/547539",
    "title": "Spatial distribution of Salmonella enterica in poultry shed environments observed by intensive longitudinal environmental sampling",
    "authors": "Crabb, H. K.; Allen, J. L.; Devlin, J. M.; Wilks, C.; Gilkerson, J.",
    "author_corresponding": "Helen Kathleen  Crabb",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/547539.source.xml",
    "abstract": "During a series of epidemiological studies to investigate the transmission of salmonellae within poultry environments, intensive longitudinal sampling within caged sheds revealed that both the number and location of sample collection within this environment were important to ensure the best chance of detecting Salmonella spp. Multiple serovars of Salmonella enterica subspecies enterica were detected in each shed; 5% of all samples contained more than one serovar. Samples collected on the north side of the shed (OR = 1.77, 95% CI [1.17, 2.68]), on the sheltered side of the shed (OR = 1.90, 95% CI [1.26, 2.89]) and during winter (OR = 48.41, 95%CI [23.56, 104.19]) were more likely to be positive for salmonellae. The distribution of salmonellae within a shed was not homogenous, as differences were identified in the within-shed distribution of Salmonella enterica subspecies enterica serovar Typhimurium ({chi}2 (27, 1,538) = 54.4, P < 0.001), and Salmonella enterica subspecies enterica serovar Infantis ({chi}2 (27, 1,538) = 79.8, P < 0.0001). The difference in sample prevalence by serovar and spatial location within a shed indicates that there are important shed micro-environmental factors that influence survival and/or distribution of salmonellae. These factors should be taken into consideration when undertaking environmental surveillance for salmonellae in flocks housed in caged sheds.\n\nIMPORTANCERoutine epidemiological surveillance for salmonellae in poultry relies initially on environmental sampling. Our study confirmed that the sampling methodology conducted within a poultry environment is a non-trivial part of sampling design. The spatial locations of sample collection within a shed revealed differences in both the sample prevalence and serovar of salmonellae detected.",
    "published": "10.1128/aem.00333-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/543686",
    "title": "Search for early pancreatic cancer blood biomarkers in five European prospective population biobanks using metabolomics",
    "authors": "Fest, J.; Vijfhuizen, L. S.; Goeman, J. J.; Veth, O.; Joensuu, A.; Perola, M.; Mannisto, S.; Ness-Jensen, E.; Hveem, K.; Haller, T.; Tonisson, N.; Mikkel, K.; Metspalu, A.; van Duijn, C. M.; Ikram, A.; Stricker, B. H.; Ruiter, R.; van Eijck, C. H.; van Ommen, G. B.; 't Hoen, P. A.",
    "author_corresponding": "Peter AC 't Hoen",
    "author_corresponding_institution": "Centre for Molecular and Biomolecular Informatics, Radboud Institute for Molecular Life Sciences",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/543686.source.xml",
    "abstract": "Background and aimMost patients with pancreatic cancer present with advanced disease and die within the first year after diagnosis. Predictive biomarkers that signal the presence of pancreatic cancer in an early stage are desperately needed. We aimed to identify new and validate previously found plasma metabolomic biomarkers associated with early stages of pancreatic cancer.\n\nMethodsThe low incidence rate complicates prospective biomarker studies. Here, we took advantage of the availability of biobanked samples from five large population cohorts (HUNT2, HUNT3, FINRISK, Estonian biobank, Rotterdam Study) and identified prediagnostic blood samples from individuals who were to receive a diagnosis of pancreatic cancer between one month and seventeen years after blood sampling, and compared these with age- and gender-matched controls from the same cohorts. We applied 1H-NMR-based metabolomics on the Nightingale platform on these samples and applied logistic regression to assess the predictive value of individual metabolite concentrations, with gender, age, body mass index, smoking status, type 2 diabetes mellitus status, fasting status, and cohort as covariates.\n\nResultsAfter quality assessment, we retained 356 cases and 887 controls. We identified two interesting hits, glutamine (p=0.011) and histidine (p=0.012), and obtained Westfall-Young family-wise error rate adjusted p-values of 0.43 for both. Stratification in quintiles showed a 1.5x elevated risk for the lowest 20% of glutamine and a 2.2x increased risk for the lowest 20% of histidine. Stratification by time to diagnosis (<2 years, 2-5 years, >5 years) suggested glutamine to be involved in an earlier process, tapering out closer to onset, and histidine in a process closer to the actual onset. Lasso-penalized logistic regression showed a slight improvement of the area under the Receiver Operator Curves when including glutamine and histidine in the model. Finally, our data did not support the earlier identified branched-chain amino acids as potential biomarkers for pancreatic cancer in several American cohorts.\n\nConclusionWhile identifying glutamine and histidine as early biomarkers of potential biological interest, our results imply that a study at this scale does not yield metabolomic biomarkers with sufficient predictive value to be clinically useful per se as prognostic biomarkers.",
    "published": "10.1210/en.2019-00165",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/548834",
    "title": "Executive control of positive and negative information and adolescent depressive symptoms: cross-sectional and longitudinal associations in a population-based cohort.",
    "authors": "Lewis, G.; Button, K. S.; Pearson, R. M.; Munafo, M. R.; Lewis, G.",
    "author_corresponding": "Gemma  Lewis",
    "author_corresponding_institution": "UCL",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/548834.source.xml",
    "abstract": "BackgroundLarge population-based studies of neuropsychological factors that characterize or precede depressive symptoms are rare. Most studies use small case-control or cross-sectional designs, which may cause selection bias and cannot test temporality. In a large UK population-based cohort we investigated cross-sectional and longitudinal associations between executive control of positive and negative information and adolescent depressive symptoms.\n\nMethodsCohort study of 2315 UK adolescents (ALSPAC) who completed an affective go/no-go task at age 18. Depressive symptoms were assessed with the Clinical Interview Schedule Revised (CIS-R) and short Mood and Feeling Questionnaire (sMFQ) at age 18, and with the sMFQ 15 months later. Analyses were linear multilevel regressions (for cross-sectional associations) and traditional linear regressions (for longitudinal associations), before and after adjustment for confounders.\n\nResultsCross-sectionally, at age 18, there was some evidence that adolescents with more depressive symptoms made more errors in executive control (after adjustments, errors increased by 0.17 of a point per 1 SD increase in sMFQ score, 95% CI 0.08 to 0.25). However, this cross-sectional association was not observed for the CIS-R (.03, 95% CI -.06 to .12). There was no evidence of a difference in executive control errors according to valence. Longitudinally, there was no evidence that reduced executive control was associated with future depressive symptoms.\n\nConclusionsExecutive control of positive and negative information does not appear to be a marker of current or future depressive symptoms in adolescents and would therefore not be a useful target in interventions to prevent adolescent depression. According to our evidence, the affective go/no-go task is also not a good candidate for future neuroimaging studies of adolescent depression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551580",
    "title": "Multiple hormonal signalling pathways function cell-nonautonomously to control protein homeostasis in Caenorhabditis elegans",
    "authors": "Gomez Escribano, A. P.; Bono-Yague, J.; Roca, M.; Panadero, J.; Sequedo, M. D.; Saini, R.; Knoelker, H.-J.; Blanca, J. M.; Burguera, J. A.; Lahoz, A.; Canizares, J.; Millan, J. M.; Burton, N.; Vazquez-Manrique, R.",
    "author_corresponding": "Rafael  Vazquez-Manrique",
    "author_corresponding_institution": "Health Research Institute La Fe",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551580.source.xml",
    "abstract": "Protein homeostasis is crucial for viability of all organisms, and mutations that enhance protein aggregation cause different human pathologies, including polyglutamine (polyQ) diseases, such as some spinocerebellar ataxias or Huntington disease. Here, we report that neuronal Stomatin-like protein UNC-1 protects against aggregation of prone-to-aggregate proteins, like polyQs, -synuclein and {beta}-amyloid, in C. elegans. UNC-1, in IL2 neurons, antagonizes the function of the cytosolic sulfotransferase SSU-1 in neurohormonal signalling from ASJ neurons. The target of this hormone is the nuclear hormone receptor NHR-1, which acts cell-autonomously to protect from aggregation in muscles. A second nuclear hormone receptor, DAF-12, functions oppositely to NHR-1 to maintain protein homeostasis. Transcriptomics analyses reveal deep changes in the expression of genes involved in fat metabolism, in unc-1 mutants, which are regulated by NHR-1. This suggest that fat metabolism changes, controlled by neurohormonal signalling, contributes to modulate protein homeostasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/550749",
    "title": "TNFR2 induced priming of NLRP3-inflammasome via RIPK1 leads to pyroptosis in XIAP deficient cells",
    "authors": "Knop, J.; Spilgies, L. M.; Rufli, S.; Reinhardt, R.; Vasilikos, L.; Yabal, M.; Jost, P. J.; Wajant, H.; Robinson, M. D.; Kaufmann, T.; Wong, W. W.-L.",
    "author_corresponding": "W. Wei-Lynn  Wong",
    "author_corresponding_institution": "Institute of Experimental Immunology, University of Zurich",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/550749.source.xml",
    "abstract": "Recent data suggests that LPS stimulation can trigger inflammasome activation through a TNFR2/TNF/TNFR1 mediated loop in xiap-/- macrophages. Yet, the direct role TNFR2-specific activation plays in the absence of XIAP is unknown. We found TNFR2-specific activation lead to cell death in xiap-/- myeloid cells, particularly in the absence the RING domain. RIPK1/TAK1 kinase activity downstream of TNFR2 resulted in a TNF/TNFR1 cell death independent of necroptosis. TNFR2-specific activation lead to a similar inflammatory NF-kB driven transcriptional profile as TNFR1 activation with the exception of up-regulation of NLRP3 and caspase-11. Activation and up-regulation of the canonical inflammasome was mediated by RIPK1 kinase activity and ROS production. While both RIPK1 kinase activity and ROS production reduced cell death as well as release of IL-1{beta}, the release of IL-18 was not reduced to basal levels. This study supports, targeting TNFR2 specifically to reduce IL-18 release in XIAP deficient (XLP-2) patients.",
    "published": "10.1038/s41419-019-1938-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551432",
    "title": "Analysis of immunological resistance to primary Mycobacterium tuberculosis infection in humans",
    "authors": "Weiner, J.; Domaszewska, T.; Donkor, S.; Hill, P.; Sutherland, J.",
    "author_corresponding": "Jayne  Sutherland",
    "author_corresponding_institution": "MRC Unit The Gambia at LSHTM",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551432.source.xml",
    "abstract": "BackgroundDespite recent advances in diagnosis and treatment, tuberculosis (TB) remains a major infectious disease killer in resource-poor settings. Strategies to prevent Mycobacterium tuberculosis (Mtb) infection are urgently required. By characterising natural protective immunity to Mtb infection we aimed to identify correlates of protection to guide vaccine development and other immune based therapies.\n\nMethodsTwo groups of Mtb-exposed contacts of TB patients were recruited in The Gambia and assessed for Mtb infection status using either tuberculin skin test (TST) reactivity at baseline and 3 months or QuantiFERON (QFT) reactivity at baseline and 6 months. For both groups, converters were defined as having a negative test at baseline and a positive one at follow-up, while those with a negative test at both time-points were defined as non-converters (Mtb resisters). Participants were analysed using RNA-sequencing and plasma Mtb proteome IgA and IgG arrays.\n\nResultsSeveral genes were found to be differentially expressed at baseline between the groups prior to any signs of infection by current tests. Modular analysis revealed a distinct B cell gene signature in TST non-converters compared to converters (at q < 10-6, AUC > 0.7), which was only present in the most highly exposed group. Interestingly, when infection status was defined by QFT, enrichment of Type I IFN and antiviral gene signatures was observed. Plasma IgG and IgA antibody reactivity across the entire Mtb proteome showed the best differentiation in individuals with the highest exposure. An AUC of 1.0 (q<10-3) was observed for IgA reactivity to Rv0134 and an AUC of 0.98 for IgA reactivity to both Rv0629c and Rv2188c (all lower in TST non-converters). IgG reactivity to Rv3223c resulted in an AUC of 0.96 (q < 10-4) and was again lower in TST non-converters. The highest AUC for those with lower Mtb exposure were 0.84 (Rv2411c) for IgA and 0.83 (Rv2131c) for IgG.\n\nConclusionsThese data provide insight into the early protective response to Mtb infection and possible avenues for novel therapeutic strategies to prevent Mtb infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552000",
    "title": "Absolute measurements of mRNA translation in C. crescentus reveal important fitness costs of vitamin B12 scavenging",
    "authors": "Aretakis, J. R.; Gega, A.; Schrader, J. M.",
    "author_corresponding": "Jared M Schrader",
    "author_corresponding_institution": "Wayne State University",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/552000.source.xml",
    "abstract": "Caulobacter crescentus is a model for the bacterial cell cycle which culminates in asymmetric cell division, yet little is known about the absolute levels of protein synthesis of the cellular parts needed to complete the cell cycle. Here we utilize ribosome profiling to provide absolute measurements of mRNA translation of the C. crescentus genome, providing an important resource for the complete elucidation of the cell cycle gene-regulatory program. Analysis of protein synthesis rates revealed [~]4.5% of cellular protein synthesis are for genes related to vitamin B12 import (btuB) and B12 independent methionine biosynthesis (metE) when grown in common growth media lacking B12. While its facultative B12 lifestyle provides a fitness advantage in the absence of B12, we find that it provides lower fitness of the cells in the presence of B12, potentially explaining why many Caulobacter species have lost the metE gene and become obligates for B12.",
    "published": "10.1128/mSystems.00170-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551754",
    "title": "Phage efficacy in infecting dual-strain biofilms of Pseudomonas aeruginosa",
    "authors": "Testa, S.; Berger, S.; Piccardi, P.; Oechslin, F.; Resch, G.; Mitri, S.",
    "author_corresponding": "Sara  Mitri",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551754.source.xml",
    "abstract": "Bacterial viruses, or phage, play a key role in shaping natural microbial communities. Yet much research on bacterial-phage interactions has been conducted in liquid cultures involving single bacterial strains. Critically, phage often have a very narrow host range meaning they can only ever target a subset of strains in a community. Here we explore how strain diversity affects the success of lytic phage in structured communities. In particular, we infect a susceptible Pseudomonas aeruginosa strain PAO1 with lytic phage Pseudomonas 352 in the presence versus absence of an insensitive P. aeruginosa strain PA14, in liquid culture versus colonies growing on agar. We find that competition between the two bacterial strains reduces the likelihood of the susceptible strain evolving resistance to the phage. This result holds in liquid culture and in colonies. However, while in liquid the phage eliminate the whole sensitive population, colonies contain refuges wherein bacteria can remain sensitive yet escape phage infection. These refuges form mainly due to reduced growth in colony centers. We find little evidence that the presence of the insensitive strain provides any additional protection against phage. Our study reveals that living in a spatially structured population can protect bacteria against phage infection, while the presence of competing strains may instead reduce the likelihood of evolving resistance to phage, if encountered.",
    "published": "10.1038/s42003-019-0633-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551556",
    "title": "Identification of CP77 as the third orthopoxvirus SAMD9L inhibitor with a unique specificity for a rodent SAMD9L",
    "authors": "Zhang, F.; Meng, X.; Townsend, M.; Satheshkumar, P.; Xiang, Y.",
    "author_corresponding": "Yan  Xiang",
    "author_corresponding_institution": "University of Texas Health Science Center at San Antonio",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551556.source.xml",
    "abstract": "Orthopoxviruses (OPXVs) have a broad host range in mammalian cells, but Chinese hamster ovary (CHO) cells are non-permissive for vaccinia virus (VACV). Here, we revealed a species-specific difference in host restriction factor SAMD9L as the cause for the restriction and identified orthopoxvirus CP77 as a unique inhibitor capable of antagonizing Chinese hamster SAMD9L (chSAMD9L). Two known VACV inhibitors of SAMD9 and SAMD9L (SAMD9&L), K1 and C7, can bind human and mouse SAMD9&L, but neither can bind chSAMD9L. CRISPR-Cas9 knockout of chSAMD9L from CHO cells removed the restriction for VACV, while ectopic expression of chSAMD9L imposed the restriction for VACV in a human cell line, demonstrating that chSAMD9L is a potent restriction factor for VACV. Contrary to K1 and C7, cowpox virus CP77 can bind chSAMD9L and rescue VACV replication in cells expressing chSAMD9L, indicating that CP77 is yet another SAMD9L inhibitor but has a unique specificity for chSAMD9L. Binding studies showed that the N-terminal 382 amino acids of CP77 were sufficient for binding chSAMD9L and that both K1 and CP77 target a common internal region of SAMD9L. Growth studies with nearly all OPXV species showed that the ability of OPXVs in antagonizing chSAMD9L correlates with CP77 gene status and that a functional CP77 ortholog was maintained in many OPXVs, including monkeypox virus. Our data suggest that species-specific difference in rodent SAMD9L poses a barrier for cross-species OPXV infection and that OPXVs have evolved three SAMD9L inhibitors with different specificities to overcome this barrier.\n\nIMPORTANCESeveral OPXV species, including monkeypox virus and cowpox virus, cause zoonotic infection in humans. They are believed to use wild rodents as the reservoir or intermediate hosts, but the host or viral factors that are important for OPXV host range in rodents are unknown. Here, we showed that the abortive replication of several OPXV species in a Chinese hamster cell line was caused by a species-specific difference in the host antiviral factor SAMD9L, indicating that SAMD9L divergence in different rodent species poses a barrier for cross-species OPXV infection. While the Chinese hamster SAMD9L could not be inhibited by two previously identified OPXV inhibitors of human and mouse SAMD9L, it can be inhibited by cowpox virus CP77, indicating that OPXVs encode three SAMD9L inhibitors with different specificity. Our data suggest that OPXV host range in broad rodent species depends on three SAMD9L inhibitors with different specificities.",
    "published": "10.1128/JVI.00225-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/548222",
    "title": "Cryptic inoviruses are pervasive in bacteria and archaea across Earth's biomes",
    "authors": "Roux, S.; Krupovic, M.; Daly, R. A.; Borges, A. L.; Nayfach, S.; Schulz, F.; Cheng, J.-F.; Ivanova, N. N.; Bondy-Denomy, J.; Wrighton, K. C.; Woyke, T.; Visel, A.; Kyrpides, N.; Eloe-Fadrosh, E. A.",
    "author_corresponding": "Simon  Roux",
    "author_corresponding_institution": "DOE Joint Genome Institute",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/548222.source.xml",
    "abstract": "Bacteriophages from the Inoviridae family (inoviruses) are characterized by their unique morphology, genome content, and infection cycle. To date, a relatively small number of inovirus isolates have been extensively studied, either for biotechnological applications such as phage display, or because of their impact on the toxicity of known bacterial pathogens including Vibrio cholerae and Neisseria meningitidis. Here we show that the current 56 members of the Inoviridae family represent a minute fraction of a highly diverse group of inoviruses. Using a new machine learning approach leveraging a combination of marker gene and genome features, we identified 10,295 inovirus-like genomes from microbial genomes and metagenomes. Collectively, these represent six distinct proposed inovirus families infecting nearly all bacterial phyla across virtually every ecosystem. Putative inoviruses were also detected in several archaeal genomes, suggesting that these viruses may have occasionally transferred from bacterial to archaeal hosts. Finally, we identified an expansive diversity of inovirus-encoded toxin-antitoxin and gene expression modulation systems, alongside evidence of both synergistic (CRISPR evasion) and antagonistic (superinfection exclusion) interactions with co-infecting viruses which we experimentally validated in a Pseudomonas model. Capturing this previously obscured component of the global virosphere sparks new avenues for microbial manipulation approaches and innovative biotechnological applications.",
    "published": "10.1038/s41564-019-0510-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551705",
    "title": "Changes in anterior and posterior hippocampus differentially predict item-space, item-time, and item-item memory improvement",
    "authors": "Lee, J. K.; Fandakova, Y.; Johnson, E. G.; Cohen, N.; Bunge, S. A.; Ghetti, S.",
    "author_corresponding": "Joshua K  Lee",
    "author_corresponding_institution": "University of California Davis School of Medicine",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551705.source.xml",
    "abstract": "Relational memory requires the hippocampus, but whether distinct hippocampal mechanisms along the anterior-posterior axis are required for different types of relations is debated. We investigated the contribution of structural changes in hippocampal head, body, and tail subregions to the capacity to remember item-space, item-time, and item-item relations. Memory for each relation and volumes of hippocampal subregions were assessed longitudinally in 171 participants across 3 time points (Mage at T1= 9.45 years; Mage at T2= 10.86 years, Mage at T3=12.12 years; comprising 393 behavioral assessments and 362 structural scans). Among older children, volumetric growth in: (a) head and body predicted improvements in item-time memory, (b) head predicted improvements in item-item memory; and (c) right tail predicted improvements in item-space memory. The present research establishes that volumetric changes in hippocampal subregions differentially predict changes in different aspects of relational memory, underscoring a division of labor along the hippocampal anterior-posterior axis.",
    "published": "10.1016/j.dcn.2019.100741",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/549352",
    "title": "Abstracted functions for engineering the autonomous growth and formation of patterns",
    "authors": "Choksi, A.; Endy, D.",
    "author_corresponding": "Drew  Endy",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/549352.source.xml",
    "abstract": "Natural biological patterns arise via the growth, differentiation, death, differential adhesion, communication, and movement of or among cells. Synthetic biologists typically impose explicit genetic control of cell-cell communication and programmable cell state to realize engineered biological patterns. Such engineering approaches do not usually consider the underlying physical properties of individual cells that inevitably contribute to pattern development. To better integrate synthetic genetic systems engineering with natural growth and patterning we derived abstract functions that relate how changes in basic cell properties such as growth rate, length, and radius of curvature result in differences in the curvature, end-point reliability, and texture of borders that define boundaries among growing cell lineages. Each abstracted border function is derived holistically as an emergent consequence of underlying cell physical properties. We experimentally demonstrate control of border curvature to angles of 60{degrees} from initial trajectories, control of end-point variability to within 15{degrees} of desired target endpoints, and control of border texture between 10 to 60 unit cell lengths. In combination with synthetic genetic control systems, we grow arbitrary two-dimensional patterns including phases of the moon, PacMen, and a yinyang-like pattern. Differences between the idealized and observed behavior of abstracted border functions highlight opportunities for realizing more precise control of growth and form, including better integration of synthetic genetic systems with native cellular properties and processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/550343",
    "title": "Stability of an adaptively controlled pathway maximising specific flux under varying conditions",
    "authors": "Overal, G. B.; Planque, R.; Hulshof, J.",
    "author_corresponding": "Robert  Planque",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/550343.source.xml",
    "abstract": "Microbial cells need to adapt to changing environmental conditions to survive. There is an evolutionary advantage to grow fast; this requires high metabolic rates, and an efficient allocation of enzymatic resources. Here we study a general control theory called qORAC, developed previously, which allows cells to adaptively control their enzyme allocations to achieve maximal steady state flux. The control is robust to perturbations in the environment, but those perturbations themselves do not feature in the control. In this paper we focus on the archetypical pathway, the linear chain with reversible Michaelis-Menten kinetics, together with qORAC control. First we assume that the metabolic pathway is in quasi-steady state with respect to enzyme synthesis. Then we show that the map between steady state metabolite and enzyme concentrations is a smooth bijection. Using this information, we finally show that the unique (and hence flux-maximising) steady state of this system is locally stable. We provide further evidence that it may in fact be globally stable.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/544593",
    "title": "When do big problems far away become smaller than the problems closer to home: Lessons for antimicrobial resistance from Father Ted",
    "authors": "Donker, T.; Hopkins, K. L.; Hopkins, S.; Muller-Pebody, B.; Peto, T. E. A.; Johnson, A. P.; Woodford, N.; Crook, D. W.; Walker, A. S.; Robotham, J. V.",
    "author_corresponding": "Tjibbe  Donker",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/544593.source.xml",
    "abstract": "Infection prevention and control strategies aimed at reducing the occurrence of Carbapenemase-Producing Enterobacteriaceae (CPE) and other antimicrobial-resistant organisms often include advice about screening patients coming from hospitals with a known resistance problem, to prevent introductions into new hospitals by shared patients. We argue that, despite being an efficient method of identifying cases, admission screening for introduction prevention is only effective if the absolute number of imported cases from other hospitals outnumbers the cases coming from the hospitals own patient population, and therefore is only a feasible control strategy during the start of an epidemic. When determining whether import screening is still advisable, we therefore need to be continuously reminded of how Father Ted so eloquently summarised the principles of perspective: \"These are small, but the ones out there are far away\".",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546333",
    "title": "Low birth weight in Bangladesh and associated maternal and socioeconomic factors: results from a recent nationally-representative survey",
    "authors": "Hossain, F. B.; Adhikary, G.; Arafat, Y.; Shawon, M. S. R.",
    "author_corresponding": "Fariha Binte  Hossain",
    "author_corresponding_institution": "Independent Researcher",
    "date": "2019-02-15",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/546333.source.xml",
    "abstract": "ObjectivesLittle is known about the relative contributions of maternal and socioeconomic factors on low birth weight in Bangladesh and whether they differ by sex. We examined the prevalence and associated maternal and socioeconomic factors of low birth weight separately among boys and girls.\n\nDesign and settingsThis is a cross-sectional study based on the Bangladesh Demographic and Health Survey 2014.\n\nParticipantsA total of 4728 children with information on birth size were included in this study.\n\nOutcome measureLow birth weight was defined according to mothers perception of birth size of their children. Logistic regression analysis was used to estimate the association between maternal and socioeconomic factors with low birth weight.\n\nResultsThe overall prevalence of low birth weight was 17.8% among boys and 22.4% among girls. Low birth weight was associated with maternal factors like maternal age of <20 years at birth (adjusted OR vs. 20-29 years: 1.40, 95% CI 1.09-1.78), and maternal undernutrition (adjusted OR 1.33, 95% CI 1.05-1.69) among boys while only the association with maternal undernutrition was significant among girls. The association for no antenatal care visit was explained by socioeconomic factors. Lower level of mothers education and poorest wealth index were found to be associated with low birth weight in both sexes.\n\nConclusionOur study identifies that maternal factors are associated with increased risk of having low birth weight babies, which cannot be explained by socioeconomic factors, and vice versa. Community-based interventions to reduce low birth weight in Bangladesh should focus on these factors.\n\nStrengths and limitations of this studyO_LITo the best of our knowledge our study is the first study in Bangladesh that has looked at the factors for low birth weight separately among boys and girls.\nC_LIO_LIWe used multiple logistic regression to examine the associations of maternal and socioeconomic factors with low birth weight in a large and nationally-representative sample.\nC_LIO_LIThis study is limited because we used mothers perception of childs size at birth to define low birth weight.\nC_LIO_LIWe did not have information about gestational age and thereby could not take prematurity into account in our study.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551978",
    "title": "A high-resolution, chromosome-assigned Komodo dragon genome reveals adaptations in the cardiovascular, muscular, and chemosensory systems of monitor lizards",
    "authors": "Lind, A.; Lai, Y. Y. Y.; Mostovoy, Y.; Holloway, A. K.; Iannucci, A.; Mak, A. C.; Fondi, M.; Orlandini, V.; Eckalbar, W. L.; Milan, M.; Rovatsos, M.; Kichigin, I. G.; Makunin, A. I.; Trifonov, V.; Schijlen, E.; Kratochvil, L.; Fani, R.; Jessop, T. S.; Patarnello, T.; Hicks, J. W.; Ryder, O. A.; Mendelson, J. R.; Ciofi, C.; Kwok, P.-Y. A.; Pollard, K. S.; Bruneau, B.",
    "author_corresponding": "Benoit  Bruneau",
    "author_corresponding_institution": "Gladstone Institutes",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551978.source.xml",
    "abstract": "Monitor lizards are unique among ectothermic reptiles in that they have a high aerobic capacity and distinctive cardiovascular physiology which resembles that of endothermic mammals. We have sequenced the genome of the Komodo dragon (Varanus komodoensis), the largest extant monitor lizard, and present a high resolution de novo chromosome-assigned genome assembly for V. komodoensis, generated with a hybrid approach of long-range sequencing and single molecule physical mapping. Comparing the genome of V. komodoensis with those of related species showed evidence of positive selection in pathways related to muscle energy metabolism, cardiovascular homeostasis, and thrombosis. We also found species-specific expansions of a chemoreceptor gene family related to pheromone and kairomone sensing in V. komodoensis and several other lizard lineages. Together, these evolutionary signatures of adaptation reveal genetic underpinnings of the unique Komodo sensory, cardiovascular, and muscular systems, and suggest that selective pressure altered thrombosis genes to help Komodo dragons evade the anticoagulant effects of their own saliva. As the only sequenced monitor lizard genome, the Komodo dragon genome is an important resource for understanding the biology of this lineage and of reptiles worldwide.",
    "published": "10.1038/s41559-019-0945-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551291",
    "title": "Associations between depth and micro-diversity within marine viral communities revealed through metagenomics",
    "authors": "Hernandes Coutinho, F.; Rosselli, R.; Rodriguez-Valera, F.",
    "author_corresponding": "Felipe  Hernandes Coutinho",
    "author_corresponding_institution": "Universidad Miguel Hernandez de Elche",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551291.source.xml",
    "abstract": "Viruses are extremely abundant and diverse biological entities that contribute to the functioning of marine ecosystems. Despite their recognized importance no studies have addressed trends of micro-diversity in marine viral communities across depth gradients. To fill this gap we obtained metagenomes from both the cellular and viral fractions of Mediterranean seawater samples spanning the epipelagic to the bathypelagic zone at 15, 45, 60 and 2000 meters deep. The majority of viral genomic sequences obtained were derived from bacteriophages of the order Caudovirales, and putative host assignments suggested that they infect some of the most abundant bacteria in marine ecosystems such as Pelagibacter, Puniceispirillum and Prochlorococcus. We evaluated micro-diversity patterns by measuring the accumulation of synonymous and non-synonymous mutations in viral genes. Our results demonstrated that the degree of micro-diversity differs among genes encoding metabolic, structural, and replication proteins and that the degree of micro-diversity increased with depth. These trends of micro-diversity were linked to the changes in environmental conditions observed throughout the depth gradient, such as energy availability, host densities and proportion of actively replicating viruses. These observations allowed us to generate hypotheses regarding the selective pressures acting upon marine viruses from the epipelagic to the bathypelagic zones.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/550970",
    "title": "Electron cryo-microscopy structures of remodeler-nucleosome intermediates suggest allosteric control through the nucleosome.",
    "authors": "Armache, J.-P.; Gamarra, N.; Johnson, S. L.; Leonard, J. D.; Wu, S.; Narlikar, G. J.; Cheng, Y.",
    "author_corresponding": "Yifan  Cheng",
    "author_corresponding_institution": "Department of Biochemistry and Biophysics, Howard Hughes Medical Institute, UCSF",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/550970.source.xml",
    "abstract": "The SNF2h remodeler slides nucleosomes most efficiently as a dimer, yet how the two protomers avoid a tug-of-war is unclear. Furthermore, SNF2h couples histone octamer deformation to nucleosome sliding, but the underlying structural basis remains unknown. Here we present cryo-EM structures of SNF2h-nucleosome complexes with ADP-BeFx that capture two reaction intermediates. In one structure, histone residues near the dyad and in the H2A-H2B acidic patch, distal to the active SNF2h protomer, are disordered. The disordered acidic patch is expected to inhibit the second SNF2h promoter, while disorder near the dyad is expected to promote DNA translocation. The other structure doesnt show octamer deformation, but surprisingly shows a 2bp translocation. FRET studies indicate that ADP-BeFx predisposes SNF2h-nucleosome complexes for an elemental translocation step. We propose a model for allosteric control through the nucleosome, where one SNF2h protomer promotes asymmetric octamer deformation to inhibit the second protomer, while stimulating directional DNA translocation.\n\nOne sentence summaryCryo-EM structures capture different conformational states of chromatin remodeler-nucleosome complexes.",
    "published": "10.7554/elife.46057",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551945",
    "title": "A novel cellular structure in the photoreceptors of insectivorous birds",
    "authors": "Tyrrell, L. P.; Teixeira, L. B. C.; Dubielzig, R. R.; Pita, D.; Baumhardt, P.; Moore, B. A.; Fernandez-Juricic, E.",
    "author_corresponding": "Luke P Tyrrell",
    "author_corresponding_institution": "SUNY Plattsburgh",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551945.source.xml",
    "abstract": "The keen visual systems of birds have been relatively well-studied. The foundations of avian vision rest on their cone and rod photoreceptors. Most birds use four cone photoreceptor types for color vision, a fifth cone for achromatic tasks, and a rod for low-light levels. The cones, along with their oil droplets, and rods are conserved across birds - with the exception of a few shifts in spectral sensitivity - despite taxonomic, behavioral and ecological differences. Here, however, we describe a novel photoreceptor in a group of New World flycatchers (Empidonax spp.) in which the traditional oil droplet is replaced with a complex of electron-dense megamitochondria surrounded by hundreds of small, orange oil droplets. These photoreceptors were unevenly distributed across the retina, being present in the central region (including in the fovea), but absent from the retinal periphery and the area temporalis. Many bird species have had their oil droplets and photoreceptors characterized, but only the two flycatchers described here (E. virescens and E. minimus) possess this unusual structure. We discuss the potential functional significance of the unique sub-cellular structure in these photoreceptors providing an additional visual channel for these small predatory songbirds.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/548057",
    "title": "Delineating and validating higher-order dimensions of psychopathology in the Adolescent Brain Cognitive Development (ABCD) study",
    "authors": "Michelini, G.; Barch, D. M.; Tian, Y.; Watson, D.; Klein, D. N.; Kotov, R.",
    "author_corresponding": "Giorgia  Michelini",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/548057.source.xml",
    "abstract": "Hierarchical dimensional systems of psychopathology promise more informative descriptions for understanding risk and predicting outcome than traditional diagnostic systems, but it is unclear how many major dimensions they should include. We delineated the hierarchy of childhood and adult psychopathology and validated it against clinically-relevant measures. Participants were 4,524 9- and 10-year-old children and their parents from the Adolescent Brain Cognitive Development (ABCD) study. Factor analyses on items from the Child Behavior Checklist and Adult Self-Report characterized a dimensional hierarchy. We examined the familial aggregation of the psychopathology dimensions, and the ability of different factor solutions to account for risks factors, social, educational and cognitive functioning, and physical and mental health service utilization. A hierarchical structure with a general psychopathology ( p) factor at the apex and five specific factors (internalizing, somatoform, detachment, neurodevelopmental, and externalizing) emerged in children. Adult factors were similar, but externalizing behaviors separated into disinhibited and antagonistic factors. Child and parent p-factors correlated highly (r=.61, P<.001), and smaller but significant correlations emerged for convergent dimensions between parents and children after controlling for p-factors (r=.10-20, P<.001). A model with childhood p-factor alone explained mental health service utilization (R2=.13, P<.001), but up to five dimensions provided incremental validity to account for developmental risk and current functioning (R2=.03-.20, P<.001). In this first investigation comprehensively mapping the psychopathology hierarchy in children and adults, we delineated a hierarchy of higher-order dimensions associated with a range of clinically-relevant validators. These findings hold important implications for psychiatric nosology and future research in this sample.",
    "published": "10.1038/s41398-019-0593-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/548669",
    "title": "Deconvolution of bulk blood eQTL effects into immune cell subpopulations",
    "authors": "Aguirre-Gamboa, R.; de Klein, N.; di Tommaso, J.; Claringbould, A.; Vosa, U.; Zorro, M.; Chu, X.; Bakker, O. O.; Borek, Z.; Ricano-Ponce, I.; Deelen, P.; J. Xu, C.; Swertz, M.; Jonkers, I.; Withoff, S.; Joosten, I.; Sanna, S.; Kumar, V.; Koenen, H. J. P. M.; Joosten, L. A. B.; Netea, M. G.; Wijmenga, C.; BIOS Consortium,  ; Franke, L.; Li, Y.",
    "author_corresponding": "Yang  Li",
    "author_corresponding_institution": "University of Groningen, University Medical Center Groningen, Department of Genetics",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/548669.source.xml",
    "abstract": "Expression quantitative trait loci (eQTL) studies are used to interpret the function of disease-associated genetic risk factors. To date, most eQTL analyses have been conducted in bulk tissues, such as whole blood and tissue biopsies, which are likely to mask the cell type context of the eQTL regulatory effects. Although this context can be investigated by generating transcriptional profiles from purified cell subpopulations, the current methods are labor-intensive and expensive. Here we introduce a new method, Decon2, a statistical framework for estimating cell proportions using expression profiles from bulk blood samples (Decon-cell) and consecutive deconvolution of cell type eQTLs (Decon-eQTL). The estimated cell proportions from Decon-cell agree with experimental measurements across cohorts (R [&ge;] 0.77). Using Decon-cell we can predict the proportions of 34 circulating cell types for 3,194 samples from a population-based cohort. Next we identified 16,362 whole blood eQTLs and assign them to a cell type with Decon-eQTL using the predicted cell proportions from Decon-cell. Deconvoluted eQTLs show excellent allelic directional concordance with those of eQTL([&ge;] 96%) and chromatin mark QTL ([&ge;]87%) studies that used either purified cell subpopulations or single-cell RNA-seq. Our new method provides a way to assign cell type effects to eQTLs from bulk blood, which is useful in pinpointing the most relevant cell type for a certain complex disease. Decon2 is available as an R package and Java application (https://github.com/molgenis/systemsgenetics/tree/master/Decon2), and as a web tool (www.molgenis.org/deconvolution).",
    "published": "10.1186/s12859-020-03576-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551697",
    "title": "Sensory lesioning induces microglial synapse elimination via ADAM10 and fractalkine signaling",
    "authors": "Gunner, G.; Cheadle, L.; Johnson, K. M.; Ayata, P.; Badimon, A.; Mondo, E.; Nagy, A.; Liu, L.; Bemiller, S. M.; Kim, K.-w.; Lira, S. A.; Lamb, B. T.; Tapper, A. R.; Ransohoff, R. M.; Greenberg, M. E.; Schaefer, A.; Schafer, D. P.",
    "author_corresponding": "Dorothy P. Schafer",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551697.source.xml",
    "abstract": "Microglia rapidly respond to changes in neural activity and inflammation to regulate synaptic connectivity. The extracellular signals, particularly neuron-derived molecules, that drive these microglial functions at synapses remains a key open question. Here, whisker lesioning, known to dampen cortical activity, induces microglia-mediated synapse elimination. We show that this synapse elimination is dependent on the microglial fractalkine receptor, CX3CR1, but not complement receptor 3, signaling. Further, mice deficient in the CX3CR1 ligand (CX3CL1) also have profound defects in synapse elimination. Single-cell RNAseq then revealed that Cx3cl1 is cortical neuron-derived and ADAM10, a metalloprotease that cleaves CX3CL1 into a secreted form, is upregulated specifically in layer IV neurons and microglia following whisker lesioning. Finally, inhibition of ADAM10 phenocopies Cx3cr1-/- and Cx3cl1-/- synapse elimination defects. Together, these results identify novel neuron-to-microglia signaling necessary for cortical synaptic remodeling and reveal context-dependent immune mechanisms are utilized to remodel synapses in the mammalian brain.",
    "published": "10.1038/s41593-019-0419-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551382",
    "title": "Functional diversification of hybridoma produced antibodies by CRISPR/HDR genomic engineering",
    "authors": "van der Schoot, J. M. S.; Fennemann, F. L.; Valente, M.; Dolen, Y.; Hagemans, I. M.; Becker, A. M. D.; Le Gall, C. M.; van Dalen, D.; Cevirgel, A.; van Bruggen, J. A. C.; Engelfriet, M.; Fransen, M. F.; Caval, T.; Bentlage, A. E. H.; Nederend, M.; Leusen, J. H. W.; Heck, A. J. R.; Vidarsson, G.; Figdor, C. G.; Verdoes, M.; Scheeren, F. A.",
    "author_corresponding": "Martijn  Verdoes",
    "author_corresponding_institution": "RadboudUMC, Nijmegen",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551382.source.xml",
    "abstract": "Hybridoma technology is instrumental for the development of novel antibody therapeutics and diagnostics. Recent preclinical and clinical studies highlight the importance of antibody isotype for therapeutic efficacy. However, since the sequence encoding the constant domains is fixed, tuning antibody function in hybridomas has been restricted. Here, we demonstrate a versatile CRISPR/HDR platform to rapidly engineer the constant immunoglobulin domains to obtain recombinant hybridomas which secrete antibodies in the preferred format, species and isotype. Using this platform, we obtained recombinant hybridomas secreting Fab fragments, isotype switched chimeric antibodies, and Fc-silent mutants. These antibody products are stable, retain their antigen specificity, and display their intrinsic Fc-effector functions in vitro and in vivo. Furthermore, we can site-specifically attach cargo to these antibody products via chemo-enzymatic modification. We believe this versatile platform facilitates antibody engineering for the entire scientific community, empowering preclinical antibody research.\n\nOne Sentence SummaryWe demonstrate a universal CRISPR/HDR based platform for rapid genetic engineering of hybridomas to obtain functionally diverse antibody isotype panels in the species and format of choice.",
    "published": "10.1126/sciadv.aaw1822",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/550822",
    "title": "Endogenous and exogenous control of visuospatial selective attention in freely behaving mice",
    "authors": "You, W.-K.; Mysore, S. P.",
    "author_corresponding": "Shreesh P. Mysore",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/550822.source.xml",
    "abstract": "Selective spatial attention, the ability to dynamically prioritize the most important spatial location, is essential for adaptive behavior. It has been studied primarily in head-fixed animals, and almost exclusively in primates. Here, we report the development of two human-inspired, discrimination-based behavioral paradigms for studying selective visuospatial attention in the freely behaving mouse: the spatial probability task, and the flanker task. In the spatial probability task, we found enhanced response accuracy, perceptual discriminability, and rates of sensory evidence accumulation at the location with higher probability of target occurrence, and opposite effects at the lower probability location. In the absence of systematic differences in sensory input, motor biases, and trial structure, these results demonstrated endogenous expectation-driven shifts of spatial attention. In the flanker task, we found that a second,  flanker stimulus presented with the target, but with incongruent information, caused switch-like decrements in response accuracy and perceptual discriminability as a function of flanker contrast, as well as a reduced rate of evidence accumulation. These results demonstrated exogenous capture of spatial attention. The innovation of behavioral tasks for selective visuospatial attention in unrestrained mice opens up a rich avenue for future research dissecting the neural circuit mechanisms underlying this critical executive function.",
    "published": "10.1038/s41467-020-15909-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/547273",
    "title": "Trends of Hospitalization in Acute Pancreatitis in Patients in the United States from 2001-2014",
    "authors": "Casey, K.; Argo, R.; Bianco, A.",
    "author_corresponding": "Roberto  Argo",
    "author_corresponding_institution": "University of Verona",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/547273.source.xml",
    "abstract": "Background & PurposeThe prevalence of acute pancreatitis(AP) has increased over time and is one of the most important gastrointestinal causes of frequent admissions to hospital in the United States. The cost burden of AP has been steadily increasing. The primary objective of our study was to analyze patient demographics, cost burden, mortality and length of stay associated with AP hospital admissions.\n\nMethodsNationwide inpatient sample (NIS) database was used to identify AP admissions in all patients from [&ge;]18 years of age from 2001 to 2014 using ICD-9-CM code 577.0 as the principal discharge diagnosis\n\nResultsThe number of hospitalizations increased from 215,238 in 2001 to 279,145 in 2014. Inhospital mortality decreased from 1.74% in 2001 to 0.66% in 2014. Mean length of hospital stay has decreased from 6.1 days to 4.6 days during the same period, but the mean hospital charges increased from $19,303 in 2001 to $35,728 in 2014. The proportion of males to females with acute pancreatitis is slowly trending up from 2001 to 2014.\n\nConclusionThe number of hospitalizations due to acute pancreatitis has been steadily increasing, and further research needs to be done on finding out the reasons for increased causes of hospitalization and ways to decrease the cost burden on patients and hospitals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551598",
    "title": "Diversity of photosynthetic picoeukaryotes in eutrophic shallow lakes as assessed by combining flow cytometry cell-sorting and high throughput sequencing",
    "authors": "Metz, S.; Lopes dos Santos, A.; Berman, M. C.; Bigeard, E.; Licursi, M.; Not, F.; Lara, E.; Unrein, F.",
    "author_corresponding": "Fernando  Unrein",
    "author_corresponding_institution": "Inst de Investigaciones Biotecnologicas-Inst Tecnologico de Chascomus, UNSAM-CONICET, Buenos Aires",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551598.source.xml",
    "abstract": "Photosynthetic picoeukaryotes (PPE) are key components of primary production in marine and freshwater ecosystems. In contrast with those of marine environments, freshwater PPE groups have received little attention. In this work, we used flow cytometry cell sorting, microscopy and metabarcoding to investigate the composition of small photosynthetic eukaryote communities from six eutrophic shallow lakes in South America, Argentina. We compared the total molecular diversity obtained from PPE sorted populations as well as from filtered total plankton samples (FTP). Most reads obtained from sorted populations belonged to the classes: Trebouxiophyceae, Chlorophyceae and Bacillariophyceae. We retrieved sequences from non-photosynthetic groups, such as Chytridiomycetes and Ichthyosporea which contain a number of described parasites, indicating that these organisms were probably in association with the autotrophic cells sorted. Dominant groups among sorted PPEs were poorly represented in FTP and their richness was on average lower than in the sorted samples. A significant number of operational taxonomic units (OTUs) were exclusively found in sorting samples, emphasizing that sequences from FTP underestimate the diversity of PPE. Moreover, 22% of the OTUs found among the dominant groups had a low similarity (<95%) with reported sequences in public databases, demonstrating a high potential for novel diversity in these lakes.",
    "published": "10.1093/femsec/fiz038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/549659",
    "title": "Comparison Between UMAP and t-SNE for Multiplex-Immunofluorescence Derived Single-Cell Data from Tissue Sections",
    "authors": "Wu, D.; Yeong, J.; Tan, G.; Chevrier, M.; Loh, J.; Lim, T.; Chen, J.",
    "author_corresponding": "Jinmiao  Chen",
    "author_corresponding_institution": "Singapore Immunology Network, A * STAR",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/549659.source.xml",
    "abstract": "Using human hepatocellular carcinoma (HCC) tissue samples stained with seven immune markers including one nuclear counterstain, we compared and evaluated the use of a new dimensionality reduction technique called Uniform Manifold Approximation and Projection (UMAP), as an alternative to t-Distributed Stochastic Neighbor Embedding (t-SNE) in analysing multiplex-immunofluorescence (mIF) derived single-cell data. We adopted an unsupervised clustering algorithm called FlowSOM to identify eight major cell types present in human HCC tissues. UMAP and t-SNE were ran independently on the dataset to qualitatively compare the distribution of clustered cell types in both reduced dimensions. Our comparison shows that UMAP is superior in runtime. Both techniques provide similar arrangements of cell clusters, with the key difference being UMAPs extensive characteristic branching. Most interestingly, UMAPs branching was able to highlight biological lineages, especially in identifying potential hybrid tumour cells (HTC). Survival analysis shows patients with higher proportion of HTC have a worse prognosis (p-value = 0.019). We conclude that both techniques are similar in their visualisation capabilities, but UMAP has a clear advantage over t-SNE in runtime, making it highly plausible to employ UMAP as an alternative to t-SNE in mIF data analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551069",
    "title": "Transcriptional dynamics of bread wheat in response to nitrate and phosphate supply reveal functional divergence of genetic factors involved in nitrate and phosphate signaling",
    "authors": "Dissanayake, I.; Rodriguez-Medina, J.; Brady, S.; Tanurdzic, M.",
    "author_corresponding": "Milos  Tanurdzic",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551069.source.xml",
    "abstract": "Nitrate (N) and phosphate (P) levels are sensed by plant cells and signaled via local and systemic signaling pathways to modulate plant growth and development. Understanding the genetic basis of these signaling mechanisms is key to future improvement of nutrient use efficiency. While major progress has been made in understanding N and P signaling pathways and their interaction in the model plant Arabidopsis, understanding of transcriptional responses to N and P in a major monocot crop wheat is lacking. Therefore, we investigated gene expression dynamics of wheat roots in response to N and/or P provision using RNA-Seq. We found that nitrate presence is the major trigger for most of the transcriptional response to occur within 24 h, however, we also identified a large array of synergistic transcriptional responses to concomitant supply of N and P. Through gene co-expression analysis, we identified gene co-expression modules prominent in nitrate signaling and metabolism in wheat. Importantly, we identified likely instances of functional divergence in major N-responsive transcription factors families HRS1/HHO and TGA of wheat from their rice/Arabidopsis homologues. Our work broadens the understanding of wheat N and P transcriptional responses and aids in prioritizing gene candidates for production of wheat varieties that are efficient in nitrogen usage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552380",
    "title": "Adaptation and latitudinal gradients in species interactions: nest predation in birds",
    "authors": "Freeman, B.; Scholer, M.; Boehm, M.; Heavyside, J.; Schluter, D.",
    "author_corresponding": "Benjamin  Freeman",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/552380.source.xml",
    "abstract": "The \"biotic interactions\" hypothesis--that stronger interspecific interactions in the tropics drive faster evolution and speciation, giving rise to the latitudinal diversity gradient--has inspired many tests of whether certain biotic interactions are indeed stronger in the tropics. However, the possibility that populations have adapted to latitudinal differences in species interactions, blunting effects on evolutionary rates, has been largely ignored. Here we show that mean rates of nest predation experienced by land birds vary minimally with latitude in the Western Hemisphere. This result is surprising because nest predation in birds is a canonical example of a strong tropical biotic interaction. We explain our finding by demonstrating that (1) rates of nest predation are in fact higher in the tropics, but only when controlling for the length of the nesting period, (2) long nesting periods are associated with reduced predation rates, and (3) tropical birds have evolved particularly long nesting periods. We suggest this is a case example of how adaptation to a biotic interaction can alter observed latitudinal gradients in interaction strength, potentially equalizing evolutionary rates among latitudes. More broadly, we advocate for tests of the biotic interactions hypothesis to consider both latitudinal patterns in interaction strength and evolutionary responses to these interactions.",
    "published": "10.1086/711415",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552323",
    "title": "Sequencing red fox Y chromosome fragments to develop phylogenetically informative SNP markers and glimpse male-specific trans-Pacific phylogeography",
    "authors": "Sacks, B. N.; Lounsberry, Z.; Rando, H.; Kluepfel, K.; Fain, S.; Brown, S.; Kukekova, A.",
    "author_corresponding": "Benjamin N Sacks",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/552323.source.xml",
    "abstract": "The red fox (Vulpes vulpes) has a wide global distribution with many ecotypes, and has been bred in captivity for various traits, making it a useful evolutionary model system. The Y chromosome represents one of the most informative markers of phylogeography, yet it has not been well-studied in the red fox due to a lack of the necessary genomic resources. We used a target capture approach to sequence a portion of the red fox Y chromosome in a geographically diverse red fox sample, along with other canid species, to develop single nucleotide polymorphism (SNP) markers, 13 of which we validated for use in subsequent studies. Phylogenetic analyses of the Y chromosome sequences, including calibration to outgroups, confirmed previous estimates of the timing of two intercontinental exchanges of red foxes, the initial colonization of North America from Eurasia approximately half a million years ago and a subsequent continental exchange before the last Pleistocene glaciation ([~]100,000 years ago). However, in contrast to mtDNA, which showed unidirectional transfer from Eurasia to North America prior to the last glaciation, the Y chromosome appears to have been transferred from North America to Eurasia during this period. Additional sampling is needed to confirm this pattern and to further clarify red fox Y chromosome phylogeography.",
    "published": "10.3390/genes12010097",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552364",
    "title": "Anthropogenic Soils Promote Biodiversity in Amazonian Rainforests",
    "authors": "Demetrio, W. C.; Conrado, A. C.; Acioli, A.; Ferreira, A. C.; Bartz, M. L.; James, S. W.; da Silva, E.; Maia, L. S.; Martins, G. C.; Macedo, R. S.; Stanton, D. W. G.; Lavelle, P.; Velasquez, E.; Zangerle, A.; Tapia-Coral, S.; Barbosa, R.; Muniz, A. W.; Santos, A.; Ferreira, T.; Segalla, R. F.; Decaens, T.; PenaVenegas, C. P.; Nadolny, H. S.; Maia, C. S.; Pasini, A.; Motta, A. F.; Taube Junior, P. S.; Silva, T. A.; Rebellato, L.; Oliveira Junior, R. C.; Neves, E. G.; Pinto Lima, H.; Feitosa, R.; Vidal Torrado, P.; McKey, D.; Clement, C. R.; Shock, M. P.; Teixeira, W. G.; Carlos V. Motta, A.; de",
    "author_corresponding": "Luis  Cunha",
    "author_corresponding_institution": "University of South Wales",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/552364.source.xml",
    "abstract": "Amazonian Dark Earths (ADEs) are fertile anthropic soils found throughout Amazonia, resulting from long-term occupation by pre-Columbian societies. Although the chemistry of these soils is well known, their biodiversity, particularly soil invertebrate communities have been neglected. To address this, we characterised soil macroinvertebrate communities and their activities in ADEs, comparing them with adjacent reference soils under forests and agriculture, at nine archaeological sites. We found 667 morphospecies and a tenacious pre-Columbian biodiversity footprint, with 40% of species found exclusively in ADEs. Soil biological activity was higher in ADEs than in adjacent soils, and associated with higher biomass and richness of organisms known to engineer the ecosystem. We show that these habitats have unique species pools, but that contemporary land-use causes nutrient loss and threatens their diversity. Both past and present human activities alter biodiversity and its distribution in Amazonia, and further efforts are needed to recognize and preserve these ADEs and their biodiversity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552331",
    "title": "Highly Efficient Hypothesis Testing Methods for Regression-type Tests with Correlated Observations and Heterogeneous Variance Structure",
    "authors": "Zhang, Y.; Bandyopadhyay, G.; Topham, D. J.; Falsey, A. R.; Qiu, X.",
    "author_corresponding": "Xing  Qiu",
    "author_corresponding_institution": "University of Rochester",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/552331.source.xml",
    "abstract": "BackgroundFor many practical hypothesis testing (H-T) applications, the data are correlated and/or with heterogeneous variance structure. The regression t-test for weighted linear mixed-effects regression (LMER) is a legitimate choice because it accounts for complex covariance structure; however, high computational costs and occasional convergence issues make it impractical for analyzing high-throughput data. In this paper, we propose computationally efficient parametric and semiparametric tests based on a set of specialized matrix techniques dubbed as the PB-transformation. The PB-transformation has two advantages: 1. The PB-transformed data will have a scalar variance-covariance matrix. 2. The original H-T problem will be reduced to an equivalent one-sample H-T problem. The transformed problem can then be approached by either the one-sample Students t-test or Wilcoxon signed rank test.\n\nResultsIn simulation studies, the proposed methods outperform commonly used alternative methods under both normal and double exponential distributions. In particular, the PB-transformed t-test produces notably better results than the weighted LMER test, especially in the high correlation case, using only a small fraction of computational cost (3 versus 933 seconds). We apply these two methods to a set of RNA-seq gene expression data collected in a breast cancer study. Pathway analyses show that the PB-transformed t-test reveals more biologically relevant findings in relation to breast cancer than the weighted LMER test..\n\nConclusionsAs fast and numerically stable replacements for the weighted LMER test, the PB-transformed tests are especially suitable for \"messy\" high-throughput data that include both independent and matched/repeated samples. By using our method, the practitioners no longer have to choose between using partial data (applying paired tests to only the matched samples) or ignoring the correlation in the data (applying two sample tests to data with some correlated samples).",
    "published": "10.1186/s12859-019-2783-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552349",
    "title": "Molecular chaperones accelerate the evolution of their protein clients in yeast",
    "authors": "Alvarez-Ponce, D.; Aguilar-Rodriguez, J.; Fares, M. A.",
    "author_corresponding": "David  Alvarez-Ponce",
    "author_corresponding_institution": "University of Nevada, Reno",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/552349.source.xml",
    "abstract": "Protein stability is a major constraint on protein evolution. Molecular chaperones, also known as heat-shock proteins, can relax this constraint and promote protein evolution by diminishing the deleterious effect of mutations on protein stability and folding. This effect, however, has only been stablished for a few chaperones. Here, we use a comprehensive chaperone-protein interaction network to study the effect of all yeast chaperones on the evolution of their protein substrates, that is, their clients. In particular, we analyze how yeast chaperones affect the evolutionary rates of their clients at two very different evolutionary time scales. We first study the effect of chaperone-mediated folding on protein evolution over the evolutionary divergence of Saccharomyces cerevisiae and S. paradoxus. We then test whether yeast chaperones have left a similar signature on the patterns of standing genetic variation found in modern wild and domesticated strains of S. cerevisiae. We find that genes encoding chaperone clients have diverged faster than genes encoding nonclient proteins when controlling for their number of protein-protein interactions. We also find that genes encoding client proteins have accumulated more intra-specific genetic diversity than those encoding nonclient proteins. In a number of multivariate analyses, controlling by other well-known factors that affect protein evolution, we find that chaperone dependence explains the largest fraction of the observed variance in the rate of evolution at both evolutionary time scales. Chaperones affecting rates of protein evolution mostly belong to two major chaperone families: Hsp70s and Hsp90s. Our analyses show that protein chaperones, by virtue of their ability to buffer destabilizing mutations and their role in modulating protein genotype-phenotype maps, have a considerable accelerating effect on protein evolution.",
    "published": "10.1093/gbe/evz147",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552281",
    "title": "The structure of full-length human phenylalanine hydroxylase in complex with tetrahydrobiopterin",
    "authors": "Flydal, M. I.; Alcorlo-Pages, M.; Johannessen, F. G.; Martinez-Caballero, S.; Skjaerven, L.; Fernandez-Leiro, R.; Martinez, A.; Hermoso, J. A.",
    "author_corresponding": "Juan A. Hermoso",
    "author_corresponding_institution": "Consejo Superior de Investigaciones Cientificas",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/552281.source.xml",
    "abstract": "Phenylalanine hydroxylase (PAH) is a key enzyme in the catabolism of phenylalanine, and mutations in this enzyme cause phenylketonuria (PKU), a genetic disorder that leads to brain damage and mental retardation if untreated. Some patients benefit from supplementation with a synthetic formulation of the cofactor tetrahydrobiopterin (BH4) that partly acts as a pharmacological chaperone. Here we present the first structures of full-length human PAH (hPAH) both unbound and complexed with BH4 in the pre-catalytic state. Crystal structures, solved at 3.18[A] resolution, show the interactions between the cofactor and PAH, explaining the negative regulation exerted by BH4. BH4 forms several H-bonds with the N-terminal autoregulatory tail but is far from the catalytic FeII. Upon BH4 binding a polar and salt-bridge interaction network links the three PAH domains, explaining the stability conferred by BH4. Importantly, BH4 binding modulates the interaction between subunits, providing information about PAH allostery. Moreover, we also show that the cryo-EM structure of hPAH in absence of BH4 reveals a highly dynamic conformation for the tetramers. Structural analyses of the hPAH:BH4 subunits revealed that the substrate-induced movement of Tyr138 into the active site could be coupled to the displacement of BH4 from the pre-catalytic towards the active conformation, a molecular mechanism that was supported by site directed mutagenesis and targeted MD simulations. Finally, comparison of the rat and human PAH structures show that hPAH is more dynamic, which is related to amino acid substitutions that enhance the flexibility of hPAH and may increase the susceptibility to PKU-associated mutations.\n\nSignificance StatementThe present crystal structure of phenylalanine hydroxylase (PAH) provides the first and long-awaited 3D-structure of the full-length human PAH, both unbound and complexed with the tetrahydrobiopterin (BH4) cofactor.\n\nThe BH4-bound state is physiologically relevant, keeping PAH stable and in a pre-catalytic state at low L-Phe concentration. Furthermore, a synthetic form of BH4 (Kuvan(R)) is the only drug-based therapy for a subset of phenylketonuria patients.\n\nWe found two tetramer conformations in the same crystal, depending on the active site occupation by BH4, which aid to understand the stabilization by BH4 and the allosteric mechanisms in PAH. The structure also reveals the increased mobility of human-compared with rat PAH, in line with an increased predisposition to disease-associated mutations in human.\n\nClassification: Biological Science (major), biochemistry (minor)\n\nThe authors declare no conflict of interest.\n\nData deposition: The atomic coordinates and structure factors have been deposited in the Protein Data Bank, www.wwpdb.org (PDB ID codes 6HYC and 6HPO). The EM maps have been deposited in the EMDB with accession s EMD-4605\n\nThis article contains supporting information.",
    "published": "10.1073/pnas.1902639116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552166",
    "title": "STING polymer structure reveals mechanisms for activation, hyperactivation, and inhibition",
    "authors": "Ergun, S. L.; Fernandez, D.; Weiss, T. M.; Li, L.",
    "author_corresponding": "Lingyin  Li",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/552166.source.xml",
    "abstract": "How the central innate immune protein, STING, is activated by its ligands remains unknown. Here, using structural biology and biochemistry, we report that the metazoan second messenger 23-cGAMP induces closing of the human STING homodimer and release of the STING C-terminal tail, which exposes a polymerization interface on the STING dimer and leads to the formation of disulfide-linked polymers via cysteine residue 148. Disease-causing hyperactive STING mutations either flank C148 and depend on disulfide formation or reside in the C-terminal tail binding site and cause constitutive C-terminal tail release and polymerization. Finally, bacterial cyclic-di-GMP induces an alternative active STING conformation, activates STING in a cooperative manner, and acts as a partial antagonist of 23-cGAMP signaling. Our insights explain the tight control of STING signaling given varying background activation signals and provide a novel therapeutic hypothesis for autoimmune syndrome treatment.",
    "published": "10.1016/j.cell.2019.05.036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552075",
    "title": "High-throughput single-particle tracking reveals nested membrane nanodomain organization that dictates Ras diffusion and trafficking",
    "authors": "Lee, Y.; Phelps, C.; Huang, T.; Mostofian, B.; Wu, L.; Zhang, Y.; Chang, Y. H.; Stork, P. J. S.; Gray, J. W.; Zuckerman, D. M.; Nan, X.",
    "author_corresponding": "Xiaolin  Nan",
    "author_corresponding_institution": "Oregon Health and Science University",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/552075.source.xml",
    "abstract": "Membrane nanodomains have been implicated in Ras signaling, but what these domains are and how they interact with Ras remain obscure. Using high throughput single particle tracking with photoactivated localization microscopy and detailed trajectory analysis, here we show that distinct membrane domains dictate KRas diffusion and trafficking in U2OS cells. KRas exhibits an immobile state in domains [~]70 nm in size, each embedded in a larger domain ([~]200 nm) that confers intermediate mobility, while the rest of the membrane supports fast diffusion. Moreover, KRas is continuously removed from the membrane via the immobile state and replenished to the fast state, likely coupled to internalization and recycling. Importantly, both the diffusion and trafficking properties of KRas remain invariant over a broad range of protein expression levels. Our results reveal how membrane organization dictates KRas diffusion and trafficking and offer insight into how Ras signaling may be regulated through spatial mechanisms.",
    "published": "10.7554/eLife.46393",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551846",
    "title": "An assay to measure the activity of RNA elements and proteins that promote the expression of mRNA with retained introns",
    "authors": "Jackson, P. E. H.; Huang, J.; Sharma, M.; Rasmussen, S. K.; Hammarskjold, M.-L.; Rekosh, D.",
    "author_corresponding": "David  Rekosh",
    "author_corresponding_institution": "University of Virginia",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551846.source.xml",
    "abstract": "The ability to overcome cellular restrictions that exist for the export and translation of mRNAs with retained introns is a requirement for the replication of retroviruses and also for the expression of many mRNA isoforms transcribed from cellular genes. In some cases, RNA structures have been identified in the mRNA that directly interact with cellular factors to promote the export and expression of isoforms with retained introns. In other cases, a viral protein is also required to act as an adapter. In this report we describe a novel vector system that allows measurement of the ability of cis- and trans-acting factors to promote the export and translation of mRNA with retained introns.\n\nOne reporter vector used in this system is derived from an HIV proviral clone engineered to express two different fluorescent proteins from spliced and unspliced transcripts. The ratio of fluorescent signals is a measurement of the efficiency of export and translation. A second vector utilizes a third fluorescent protein to measure the expression of viral export proteins that interact with some of the export elements. Both vectors can be packaged into viral particles and be used to transduce cells, allowing expression at physiological levels from the integrated vector.",
    "published": "10.1038/s41598-019-42914-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552182",
    "title": "Genetic variation in the odorant receptor gene OR4 and bit habits in natural populations of Aedes aegypti from Antioquia department, Colombia.",
    "authors": "Pino Bustamante, J. S.",
    "author_corresponding": "Juan Sebastian Pino Bustamante",
    "author_corresponding_institution": "Universidad de Antioquia",
    "date": "2019-02-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/552182.source.xml",
    "abstract": "It has been determined factors that make humans more attractive to mosquitoes and which strategies they use to detect a potential host. Preferential differences for human/non-human hosts are related to variations in odorant receptors (OR) genes in the Aedes aegypti mosquitoes. This study use sequencing to establish the genetic variation in the odor receptor OR4 in 900 mosquitoes from different regions of Antioquia. A behavioral test using an olfactometer was also made to stablish the relationship of these variation with the attraction on different human hosts. The analysis in the attraction and OR4 variants did not show significant differences in the arrival rate among different human hosts. No significant differences in the description of OR4 variants between populations and between hosts, show that this gene is homogeneously distributed. The analysis showed a high genetic population diversity, measured as polymorphism and heterozygosity. This may be due to a few high frequency haplotypes in all the populations examined, suggesting a model of high gene flow between populations and/or selection in favor of these variants in all populations. Other low-frequency variants, many of which are population-specific, reflect the effect of genetic drift probably due to stochastic changes in the size of natural mosquito populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551028",
    "title": "Detection and assembly of novel sequence insertions using Linked-Read technology",
    "authors": "Dmitry Meleshko; Patrick Marks; Stephen Williams; Iman Hajirasouliha",
    "author_corresponding": "Iman  Hajirasouliha",
    "author_corresponding_institution": "Weill Cornell Medicine of Cornell University",
    "date": "2019-02-15",
    "version": "1",
    "type": "New Results",
    "license": "0",
    "category": "Bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/15/551028.source.xml",
    "abstract": "MotivationEmerging Linked-Read (aka read-cloud) technologies such as the 10x Genomics Chromium system have great potential for accurate detection and phasing of largescale human genome structural variations (SVs). By leveraging the long-range information encoded in Linked-Read sequencing, computational techniques are able to detect and characterize complex structural variations that are previously undetectable by short-read methods. However, there is no available Linked-Read method for detection and assembly of novel sequence insertions, DNA sequences present in a given sequenced sample but missing in the reference genome, without requiring whole genome de novo assembly. In this paper, we propose a novel integrated alignment-based and local-assembly-based algorithm, Novel-X, that effectively uses the barcode information encoded in Linked-Read sequencing datasets to improve detection of such events without the need of whole genome de novo assembly. We evaluated our method on two haploid human genomes, CHM1 and CHM13, sequenced on the 10x Genomics Chromium system. These genomes have been also characterized with high coverage PacBio long-reads recently. We also tested our method on NA12878, the wellknown HapMap CEPH diploid genome and the child genome in a Yoruba trio (NA19240) which was recently studied on multiple sequencing platforms. Detecting insertion events is very challenging using short reads and the only viable available solution is by long-read sequencing (e.g. PabBio or ONT). Our experiments, however, show that Novel-X finds many insertions that cannot be found by state of the art tools using short-read sequencing data but present in PacBio data. Since Linked-Read sequencing is significantly cheaper than long-read sequencing, our method using Linked-Reads enables routine large-scale screenings of sequenced genomes for novel sequence insertions.\n\nAvailabilitySoftware is freely available at https://github.com/1dayac/novel_insertions\n\nContactimh2003@med.cornell.edu\n\nSupplementary informationSupplementary data are available at https://github.com/1dayac/novel_insertions_supplementary",
    "published": "NA",
    "server": "biorxiv"
  }
]