[
  {
    "doi": "10.1101/340984",
    "title": "Multiple optic gland signaling pathways implicated in octopus maternal behaviors and death",
    "authors": "Wang, Z. Y.; Ragsdale, C. W.",
    "author_corresponding": "Z Yan  Wang",
    "author_corresponding_institution": "University of Chicago",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/340984.source.xml",
    "abstract": "0. Summary statementOctopus optic glands employ a multiplex progression of signaling molecules to regulate maternal behaviors.\\n\\n1. AbstractPost-reproductive life in the female octopus is characterized by an extreme pattern of maternal care: the mother cares for her clutch of eggs without feeding until her death. These maternal behaviors are completely eradicated if the optic glands, the octopus analog of the vertebrate pituitary gland, are removed from brooding females. Despite the optic glands importance in regulating maternal behavior, the molecular features underlying optic gland function are unknown. Here, we identify major signaling systems of the Octopus bimaculoides optic gland. Through behavioral analyses and transcriptome sequencing, we report that the optic gland undergoes remarkable molecular changes that coincide with transitions between behavioral stages. These include the dramatic up- and down-regulation of catecholamine, steroid, insulin, and feeding peptide pathways. Transcriptome analyses in other tissues demonstrate that these molecular changes are not generalized markers of aging and senescence, but instead, specific features of the optic glands. Our results provide strong evidence for the functional conservation of signaling molecules across evolutionarily distant species. For example, elevated levels of insulin growth factor binding proteins are associated with cachexia-like tissue wasting in flies, humans, and, reported here, octopuses. Our study expands the classic optic gland-pituitary gland analogy and indicates that, rather than a single \\\"self-destruct\\\" hormone, the maternal optic glands employ multiple pathways as systemic hormonal signals of behavioral control.",
    "published": "10.1242/jeb.185751",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/340984",
    "title": "Multiple optic gland signaling pathways implicated in octopus maternal behaviors and death",
    "authors": "Wang, Z. Y.; Ragsdale, C. W.",
    "author_corresponding": "Z Yan  Wang",
    "author_corresponding_institution": "University of Chicago",
    "date": "2018-06-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/340984.source.xml",
    "abstract": "0. Summary statementOctopus optic glands employ a multiplex progression of signaling molecules to regulate maternal behaviors.\\n\\n1. AbstractPost-reproductive life in the female octopus is characterized by an extreme pattern of maternal care: the mother cares for her clutch of eggs without feeding until her death. These maternal behaviors are completely eradicated if the optic glands, the octopus analog of the vertebrate pituitary gland, are removed from brooding females. Despite the optic glands importance in regulating maternal behavior, the molecular features underlying optic gland function are unknown. Here, we identify major signaling systems of the Octopus bimaculoides optic gland. Through behavioral analyses and transcriptome sequencing, we report that the optic gland undergoes remarkable molecular changes that coincide with transitions between behavioral stages. These include the dramatic up- and down-regulation of catecholamine, steroid, insulin, and feeding peptide pathways. Transcriptome analyses in other tissues demonstrate that these molecular changes are not generalized markers of aging and senescence, but instead, specific features of the optic glands. Our results provide strong evidence for the functional conservation of signaling molecules across evolutionarily distant species. For example, elevated levels of insulin growth factor binding proteins are associated with cachexia-like tissue wasting in flies, humans, and, reported here, octopuses. Our study expands the classic optic gland-pituitary gland analogy and indicates that, rather than a single \\\"self-destruct\\\" hormone, the maternal optic glands employ multiple pathways as systemic hormonal signals of behavioral control.",
    "published": "10.1242/jeb.185751",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341693",
    "title": "A type 2 diabetes disease module with a high collective influence for Cdk2 and PTPLAD1 is localized in endosomes",
    "authors": "Boutchueng-Djidjou, M.; Belleau, P.; Bilodeau, N.; Fortier, S.; Bourassa, S.; Droit, A.; Elowe, S.; Faure, R.",
    "author_corresponding": "Robert  Faure",
    "author_corresponding_institution": "Université Laval",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341693.source.xml",
    "abstract": "Despite the identification of many susceptibility genes our knowledge of the underlying mechanisms responsible for complex disease remains limited. Here, we identified a type 2 diabetes disease module in endosomes, and validate it for functional relevance on selected nodes. Using hepatic Golgi/endosomes fractions, we established a proteome of insulin receptor-containing endosomes that allowed the study of physical protein interaction networks on a type 2 diabetes background. The resulting collated network is formed by 313 nodes and 1147 edges with a topology organized around a few major hubs with Cdk2 displaying the highest collective influence. Overall, 88% of the nodes are associated with the type 2 diabetes genetic risk, including 101 new candidates. The Type 2 diabetes module is enriched with cytoskeleton and luminal acidification -dependent processes that are shared with secretion-related mechanisms. We identified new signaling pathways driven by Cdk2 and PTPLAD1 whose expression regulate the association of the insulin receptor with TUBA, TUBB, the actin component ACTB and the endosomal sorting markers Rab5c and Rab11a. Therefore, the interactome of internalized insulin receptors reveals the presence of a type 2 diabetes disease module enriched in new layers of feedback loops required for insulin signaling, clearance and islet biology.\\n\\nAuthor SummaryAccording to the local hypothesis each complex disease can be linked to a well-defined network called the disease module. A disease module can be defined by the topological properties of protein interaction networks. Given the complexity of the whole interaction map the existence of such disease modules remains largely to be tested. Here, we found a type 2 diabetes disease module in insulin receptor-containing endosomes. The disease module contains new pathways that are associated with both insulin signaling, clearance and secretion. Its co-functionality with islets biology may provide a mechanistic rationale for the exploration of personalized medicine and elaborate new drugs.",
    "published": "10.1371/journal.pone.0205180",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341644",
    "title": "PorSignDB: a database of in vivo perturbation signatures for dissecting clinical outcome of PCV2 infection",
    "authors": "Van Renne, N.; Wei, R.; Pochet, N.; Nauwynck, H.",
    "author_corresponding": "Nicolaas  Van Renne",
    "author_corresponding_institution": "Universiteit Gent",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341644.source.xml",
    "abstract": "Porcine Circovirus Type 2 (PCV2) is a pathogen that has the ability to cause often devastating disease manifestations in pig populations with major economic implications. How PCV2 establishes subclinical persistence and why certain individuals progress to lethal lymphoid depletion remain to be elucidated. Here we present PorSignDB, a gene signature database describing in vivo porcine tissue physiology that we generated from a large compendium of in vivo transcriptional profiles and that we subsequently leveraged for deciphering the distinct physiological states underlying PCV2-affected lymph nodes. This systems biology approach indicated that subclinical PCV2 infections shut down the immune system. A robust signature of PCV2 disease emphasized that immune activation is dysfunctional in subclinical infections, however, in contrast it is promoted in PCV2 patients with clinical manifestations. Functional genomics further uncovered IL-2 as a driver of PCV2-mediated disease and we identified STAT3 as a druggable PCV2 host factor candidate. Our systematic dissection of the mechanistic basis of PCV2 reveals that subclinical and clinical PCV2 display two diametrically opposed immunotranscriptomic recalibrations that represent distinct physiological states in vivo, which suggests a paradigm shift in this field. Finally, our PorSignDB signature database is publicly available as a community resource (http://www.vetvirology.ugent.be/PorSignDB/, included in Gene Sets from Community Contributors http://software.broadinstitute.org/gsea/msigdb/contributed_genesets.jsp) and provides systems biologists with a valuable tool for catalyzing studies of human and veterinary disease.\\n\\nAuthor SummaryPorcine Circovirus Type 2 (PCV2) is a small but economically important pathogen circulating endemically in pig populations. Although PCV2 causes mostly chronic subclinical infections, many individuals develop a lethal form of circoviral disease consisting of a collapse of lymphoid tissue. In order to provide a fresh look at how PCV2 reprograms host tissue, we created PorSignDB, a compendium of hundreds of transcriptomic gene-expression signatures derived from primary porcine tissue specimens of well over 1500 patients or lab animals. By leveraging PorSignDB on transcriptomic data of PCV2 patients, we uncover that subclinical PCV2 reprograms the host into a striking state of non-infection, which explains its failure to respond to an initial phase of circoviral presence. A PCV2 disease signature further demonstrates that the silenced immune system associated with subclinical PCV2 becomes fully activate in PCV2 patients, triggering severe circoviral disease. Further genomic and functional analysis demonstrate STAT3 as a druggable host factor and IL-2 as a disease driver. Together, this study demonstrates the mechanistic underpinnings of clinical outcome of PCV2 infections: subclinical and clinical PCV2 display two entirely opposing transcriptomic recalibrations of lymphoid tissue.",
    "published": "10.1186/s12864-018-5217-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/337360",
    "title": "Correction of respiratory artifacts in MRI head motion estimates",
    "authors": "Fair, D. A.; Miranda-Dominguez, O.; Snyder, A. Z.; Perrone, A. A.; Earl, E. A.; Van, A. N.; Koller, J. M.; Feczko, E.; Klein, R. L.; Mirro, A. E.; Hampton, J. M.; Adeyemo, B.; Laumann, T. O.; Gratton, C.; Greene, D. J.; Schlaggar, B.; Hagler, D.; Watts, R.; Garavan, H.; Barch, D. M.; Nigg, J. T.; Petersen, S. E.; Dale, A.; Feldstein-Ewing, S. W.; Nagel, B. J.; Dosenbach, N. U. F.",
    "author_corresponding": "Damien A. Fair",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/337360.source.xml",
    "abstract": "Head motion represents one of the greatest technical obstacles for brain MRI. Accurate detection of artifacts induced by head motion requires precise estimation of movement. However, this estimation may be corrupted by factitious effects owing to main field fluctuations generated by body motion. In the current report, we examine head motion estimation in multiband resting state functional connectivity MRI (rs-fcMRI) data from the Adolescent Brain and Cognitive Development (ABCD) Study and a comparison  single-shot dataset from Oregon Health & Science University. We show unequivocally that respirations contaminate movement estimates in functional MRI and that respiration generates apparent head motion not associated with degraded quality of functional MRI. We have developed a novel approach using a band-stop filter that accurately removes these respiratory effects. Subsequently, we demonstrate that utilizing this filter improves post-processing data quality. Lastly, we demonstrate the real-time implementation of motion estimate filtering in our FIRMM (Framewise Integrated Real-Time MRI Monitoring) software package.",
    "published": "10.1016/j.neuroimage.2019.116400",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/340372",
    "title": "Tissue spatial correlation as cancer marker",
    "authors": "Takabayashi, M.; Majeed, H.; Kajdacsy-Balla, A.; Popescu, G.",
    "author_corresponding": "Masanori  Takabayashi",
    "author_corresponding_institution": "Kyushu Institute of Technology",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/340372.source.xml",
    "abstract": "We propose a new intrinsic cancer marker in fixed tissue biopsy slides, which is based on the local spatial autocorrelation length obtained from quantitative phase images. The spatial autocorrelation length in a small region of the tissue phase image is sensitive to the nanoscale cellular morphological alterations and can hence inform on carcinogenesis. Therefore, this metric can potentially be used as an intrinsic cancer marker in histopathology. Typically, these correlation length maps are calculated by computing 2D Fourier transforms over image sub-regions - requiring long computational times. In this paper, we propose a more time efficient method of computing the correlation map and demonstrate its value for diagnosis of benign and malignant breast tissues. Our methodology is based on highly sensitive quantitative phase imaging data obtained by spatial light interference microscopy (SLIM).",
    "published": "10.1117/1.JBO.24.1.016502",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341347",
    "title": "Identification of genes affecting saturated fat acid content in Elaeis guineensis by genome-wide association analysis",
    "authors": "Xia, W.; Luo, T.; Zhang, W.; Mason, A. S.; Huang, D.; Huang, X.; Tang, W.; Dou, Y.; Zhang, C.; Xiao, Y.",
    "author_corresponding": "Yong  Xiao",
    "author_corresponding_institution": "Coconut Research Institute",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341347.source.xml",
    "abstract": "Oil palm is the highest yielding oil crop per unit area worldwide. Unfortunately, palm oil is often considered unhealthy. In particular, palmic acid (C16:0) is a major component of palm oil. In this study a total of 1 261 501 SNP markers were produced in a diversity panel of 200 oil palm individuals. Oil content in this population varied from 29.8% to 70.3%, palmic acid varied from 31.3% to 48.8%, and oleic acid varied from 31.3% to 50.1%. We identified 274 SNP markers significantly associated with fatty acid compositions; 44 candidate genes in the flanking regions of these SNPs were involved in fatty acid biosynthesis and metabolism. Among them, two acyl-ACP thioesterase B genes had differential expression patterns between the mesocarp and kernel, tissues which show different oil profiles in oil palm (high palmic acid and high lauric acid respectively). Overexpression of both genes caused a significant increase in palmic acid content, while overexpression of the EgFatB2 gene also caused an accumulation of lauric acid and myristic acid. Our research provides genome-wide SNPs, a set of markers significantly associated with fatty acid content, and validated candidate genes for future targeted breeding of lower saturated fat content in palm oil.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341099",
    "title": "Single olfactory receptors set odor detection thresholds",
    "authors": "Dewan, A.; Cichy, A.; Zhang, J.; Miguel, K.; Feinstein, P.; Rinberg, D.; Bozza, T.",
    "author_corresponding": "Thomas  Bozza",
    "author_corresponding_institution": "Northwestern University",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341099.source.xml",
    "abstract": "In many species, survival depends on olfaction, yet the mechanisms that underlie olfactory sensitivity are not well understood. Here, we examine how a conserved subset of olfactory receptors, the trace amine-associated receptors (TAARs) determine odor detection thresholds of mice to amines. We find that deleting all TAARs, or even single TAARs, results in significant odor detection deficits. This finding is not limited to TAARs, as the deletion of a canonical odorant receptor reduced behavioral sensitivity to its preferred ligand. Remarkably, behavioral threshold is set solely by the most sensitive receptor, with no contribution from other highly sensitive receptors. In addition, increasing the number of sensory neurons (and glomeruli) expressing a threshold-determining TAAR does not improve detection, indicating that sensitivity is not limited by the typical complement of sensory neurons. Our findings demonstrate that olfactory thresholds are set by the single highest affinity receptor, and suggest that TAARs are evolutionarily conserved because they determine the sensitivity to a class of biologically relevant chemicals.",
    "published": "10.1038/s41467-018-05129-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/340042",
    "title": "Staphylococcus aureus Cas9 is a multiple-turnover enzyme",
    "authors": "Yourik, P.; Fuchs, R. T.; Mabuchi, M.; Curcuru, J. L.; Robb, G. B.",
    "author_corresponding": "G. Brett Robb",
    "author_corresponding_institution": "New England Biolabs",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/340042.source.xml",
    "abstract": "Cas9 nuclease is the key effector of type II CRISPR adaptive immune systems found in bacteria. The nuclease can be programmed by a single guide RNA (sgRNA) to cleave DNA in a sequence-specific manner. This property has led to its widespread adoption as a genome editing tool in research laboratories and holds great promise for biotechnological and therapeutic applications. The general mechanistic features of catalysis by Cas9 homologs are comparable; however, a high degree of diversity exists among the protein sequences, which may result in subtle mechanistic differences. S. aureus (SauCas9) and especially S. pyogenes (SpyCas9) are among the best-characterized Cas9 proteins and share about 17% sequence identity. A notable feature of SpyCas9 is an extremely slow rate of reaction turnover, which is thought to limit the amount of substrate DNA cleavage. Using in vitro biochemistry and enzyme kinetics we directly compare SpyCas9 and SauCas9 activities. Here, we report that in contrast to SpyCas9, SauCas9 is a multiple-turnover enzyme, which to our knowledge is the first report of such activity in a Cas9 homolog. We also show that DNA cleaved with SauCas9 does not undergo any detectable single-stranded degradation after the initial double-stranded break observed previously with SpyCas9, thus providing new insights and considerations for future design of CRISPR/Cas9-based applications.",
    "published": "10.1261/rna.067355.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341271",
    "title": "Thermodynamic constraints on the regulation of metabolic fluxes",
    "authors": "Dai, Z.; Locasale, J. W.",
    "author_corresponding": "Ziwei  Dai",
    "author_corresponding_institution": "Duke University",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341271.source.xml",
    "abstract": "Nutrition and metabolism are fundamental to cellular function in physiological and pathological contexts. Metabolic activity (i.e. rates, flow, or most commonly referred to as flux) is constrained by thermodynamics and regulated by the activity of enzymes. The general principles that relate biological and physical variables to metabolic control are incompletely understood. Using metabolic control analysis in several representative topological structures of metabolic pathways as models, we derive exact results and conduct computer simulations that define relationships between thermodynamics, enzyme activity, and flux control. We confirm that metabolic pathways that are very far from equilibrium are controlled by the activity of upstream enzymes. However, in general, metabolic pathways have a more adaptable pattern of regulation, controlled minimally by thermodynamics and not necessarily by the specific enzyme that generates the given reaction. These findings show how the control of metabolic pathways, which are rarely very far from equilibrium, is largely set by the overall flux through a pathway rather than by the enzyme which generates the flux or by thermodynamics.",
    "published": "10.1074/jbc.ra118.004372",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341628",
    "title": "Cooperative Non-bonded Forces Control Membrane Binding of the pH-Low Insertion Peptide pHLIP",
    "authors": "Gupta, C.; Ren, Y.; Mertz, B.",
    "author_corresponding": "Blake  Mertz",
    "author_corresponding_institution": "West Virginia University",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341628.source.xml",
    "abstract": "Peptides with the ability to bind and insert into the cell membrane have immense potential in biomedical applications. pH (Low) Insertion Peptide (pHLIP), a water-soluble polypeptide derived from helix C of bacteriorhodopsin, can insert into a membrane at acidic pH to form a stable transmembrane -helix. The insertion process takes place in three stages: pHLIP is unstructured and soluble in water at neutral pH (state I), unstructured and bound to the surface of a membrane at neutral pH (state II), and inserted into the membrane as an -helix at low pH (state III). Using molecular dynamics (MD) simulations, we have modeled state II of pHLIP and a fast-folding variant of pHLIP, in which each peptide is bound to a 1-palmitoyl-2-oleoyl-sn-glycero-3-phosphocholine (POPC) bilayer surface. Our results provide strong support for recently published spectroscopic studies, namely that pHLIP preferentially binds to the bilayer surface as a function of location of anionic amino acids and that backbone dehydration occurs upon binding. Unexpectedly, we also observed several instances of segments of pHLIP folding into a stable helical turn. Our results provide a molecular level of detail that is essential to providing new insights into pHLIP function and to facilitate design of variants with improved cell-penetrating capabilities.",
    "published": "10.1016/j.bpj.2018.11.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341511",
    "title": "Influence of miR-520e-mediated MAPK signaling pathway on HBV replication and regulation of hepatocellular carcinoma cells via targeting EphA2",
    "authors": "Tian, J.-h.; Liu, W.-d.; Zhang, Z.-y.; Tang, L.-h.; Li, D.; Tian, Z.-j.; Lin, S.-w.; Li, Y.-j.",
    "author_corresponding": "Ying-jie  Li",
    "author_corresponding_institution": "Qilu Hospital, Shandong University",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341511.source.xml",
    "abstract": "This paper aims to determine the role of miR-520e in the replication of hepatitis B virus (HBV) and the growth of hepatocellular carcinoma (HCC) cells. MiR-520e and EphA2 in HBV-positive HCC tissues and cells were detected. HepG2.2.15 and Huh7 cells transfected with pHBV1.2 were divided into Mock, NC, miR-520e mimic, miR-520e inhibitor, si-EphA2, and miR-520e inhibitor + si-EphA2 groups. MiR-520e, HBV DNA content, HBsAg and HBeAg levels, cell proliferation, apoptosis and protein expression of EphA2 and MAPK pathways were evaluated. Furthermore, rAAV81.3HBV infected-mouse model was established to detect HBV-DNA levels. MiR-520e was up-regulated and EphA2 was down-regulated in HBV-positive HCC tissues and cells (HepG2.2.15 and HepAD38). MiR-520e was decreased in Huh7-X and HepG2-X cells in which HBx was stably expressed, but miR-520e was dose-dependently elevated in Huh7-X, HepG2-X, and HepG2.2.15 cells after interfering HBx. Additionally, miR-520e mimic and si-EphA2 groups were apparently reduced in HBV DNA content, HBsAg and HBeAg levels, cell proliferation, and were enhanced in the expressions of EphA2, MAPK pathways and cell apoptosis. Furthermore, si-EphA2 can reverse the promotion effect of miR-520e inhibitor on the HBV replication and tumor cell growth Up-regulating miR-520e in rAAV81.3HBV infected-mouse resulted in the reduced EphA2 in liver tissues and HBV DNA content in serum. MiR-520e was found to be decreased in HBV-positive HCC tissues and cells, while over-expression of miR-520e blocked MAPK pathways via inhibiting EphA2, ultimately reducing HBV replication and inhibiting tumor cell growth.",
    "published": "10.1111/jvh.13048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341560",
    "title": "Spatiotemporally controlled genetic perturbation for efficient large-scale studies of cell non-autonomous effects",
    "authors": "Sousa-Nunes, R.; Chai, A.; Mateus, A. M.; Oozeer, F.",
    "author_corresponding": "Rita  Sousa-Nunes",
    "author_corresponding_institution": "King's College London",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341560.source.xml",
    "abstract": "Studies in genetic model organisms have revealed much about the development and pathology of complex tissues. Most have focused on cell-intrinsic gene functions and mechanisms. Much less is known about how transformed, or otherwise functionally disrupted, cells interact with healthy ones towards a favorable or pathological outcome. This is largely due to technical limitations. We developed new genetic tools in Drosophila melanogaster that permit efficient multiplexed gain- and loss-of-function genetic perturbations with separable spatial and temporal control. Importantly, our novel tool-set is independent of the commonly used GAL4/UAS system, freeing the latter for additional, non-autonomous, genetic manipulations; and is built into a single strain, allowing one-generation interrogation of non-autonomous effects. Altogether, our design opens up efficient genome-wide screens on any deleterious phenotype. Specifically, we developed tools to study extrinsic effects on neural tumor growth but the strategy presented has endless applications within and beyond neurobiology, and in other model organisms.\\n\\nImpact statementA novel genetic strategy for induction of reproducible neural tumors (or any other deleterious phenotype) in a single Drosophila stock (applicable to other organisms).",
    "published": "10.7554/elife.38393",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341172",
    "title": "Ketamine disrupts neuromodulatory control of glutamatergic synaptic transmission.",
    "authors": "Lur, G.; Higley, M.",
    "author_corresponding": "Michael  Higley",
    "author_corresponding_institution": "Yale University",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341172.source.xml",
    "abstract": "A growing body of literature has demonstrated the potential for ketamine in the treatment of major depression. Sub-anesthetic doses produce rapid and sustained changes in depressive behavior, both in patients and rodent models, associated with reorganization of glutamatergic synapses in the prefrontal cortex (PFC). While ketamine is known to regulate NMDA-type glutamate receptors (NMDARs), the full complement of downstream cellular consequences for ketamine administration are not well understood. Here, we combine electrophysiology with 2-photon imaging and glutamate uncaging in acute slices of mouse PFC to further examine how ketamine alters glutamatergic synaptic transmission. We find that four hours after ketamine treatment, glutamatergic synapses themselves are not significantly affected. However, expression levels of the neuromodulatory Regulator of G-protein Signaling (RGS4) are dramatically reduced. This loss of RGS4 activity disrupts the normal compartmentalization of synaptic neuromodulation. Thus, under control conditions, 2 adrenergic receptors and GABAB receptors selectively inhibit AMPA-type glutamate receptors (AMPARs) and NMDARs, respectively. After ketamine-induced loss of RGS4 activity, this selectivity is lost, with both modulatory systems broadly inhibiting glutamatergic transmission. These results demonstrate a novel mechanism by which ketamine can influence synaptic signaling and provide new avenues for the exploration of therapeutics directed at treating neuropsychiatric disorders, such as depression.",
    "published": "10.1371/journal.pone.0213721",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341776",
    "title": "Effect of Heterogeneity in Recombination Rate on Variation in Realised Relationship",
    "authors": "White, I.; Hill, W. G.",
    "author_corresponding": "Ian  White",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341776.source.xml",
    "abstract": "Individuals of specified pedigree relationship vary in the proportion of the genome they share identical by descent, i.e. in their realised or actual relationship. Basing predictions of the variance in realised relationship solely on the proportion of the map length shared implicitly assumes that both recombination rate and genetic information are uniformly distributed along the genome, ignoring the possible existence of recombination hotspots, and failing to distinguish between coding and non-coding sequences. In this paper we quantify the effects of heterogeneity in recombination rate at broad and fine scale levels on the variation in realised relationship. A chromosome with variable recombination rate usually shows more variance in realised relationship than does one having the same map length with constant recombination rate, especially if recombination rates are higher towards chromosome ends. Reductions in variance can also be found, and the overall pattern of change is quite complex. In general, local (fine-scale) variation in recombination rate, e.g. hotspots, has a small influence on the variance in realised relationship. Differences in rates across longer regions and between chromosome ends can increase or decrease the variance in realised relationship, depending on the genomic architecture.",
    "published": "10.1038/s41437-019-0241-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341610",
    "title": "Blue-green opponency and trichromatic vision in the greenhouse whitefly (Trialeurodes vaporariorum)",
    "authors": "Stukenberg, N.; Poehling, H.-M.",
    "author_corresponding": "Niklas  Stukenberg",
    "author_corresponding_institution": "Leibniz University Hannover",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341610.source.xml",
    "abstract": "Visual orientation in the greenhouse whitefly (Trialeurodes vaporariorum Westwood, Hemiptera: Aleyrodidae) is the result of  wavelength-specific behaviours. Green-yellow elicits  settling behaviour while ultraviolet (UV) radiation initiates  migratory behaviour. Electroretinograms of the photoreceptors spectral efficiency showed peaks in the green and the UV range and whitefly vision was said to be dichromatic.\\n\\nIn order to study the visual behaviour of T. vaporariorum, nineteen narrow-bandwidth LEDs covering the UV-A and visible range were used in combination with light scattering acrylic glass screens in a small-scale choice arena under greenhouse conditions. Multiple-choice and dual-choice assays were performed, resulting in LED-based behavioural action spectra of settling (green) and migratory behaviour (UV). A potential inhibitory blue-green chromatic mechanism was studied by combining yellow with different blueish LEDs. Intensity dependencies were illustrated by changing LED intensities.\\n\\nRegarding the  settling response, highest attraction was achieved by a green LED with a centroid wavelength of 550 nm, while a blue LED with 469 nm proved to be most inhibitory. Behaviour was distinctly intensity dependent.  Migratory behaviour was elicited the most by the UV LED with the shortest available wavelength of 373 nm. The results clearly prove the presence of a green and a yet undescribed blue sensitive photoreceptor and a blue-green opponent mechanism. Furthermore, empirical colour choice models were built and receptor peaks were estimated around 510 - 520 nm (green), 480 - 490 nm (blue) and 340 - 370 nm (UV). Consequently, Trialeurodes vaporariorum possesses a trichromatic receptor setup.\\n\\nSummary statementLED based choice experiments and empirical colour choice models reveal a yet undescribed blue sensitive photoreceptor and an inhibitory interaction with a green sensitive receptor.",
    "published": "10.1111/aab.12524",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341784",
    "title": "A fast mrMLM algorithm for multi-locus genome-wide association studies",
    "authors": "Zhang, Y.-M.; Tamba, C. L.",
    "author_corresponding": "Yuan-Ming  Zhang",
    "author_corresponding_institution": "Huazhong Agricultural University",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341784.source.xml",
    "abstract": "BackgroundRecent developments in technology result in the generation of big data. In genome-wide association studies (GWAS), we can get tens of million SNPs that need to be tested for association with a trait of interest. Indeed, this poses a great computational challenge. There is a need for developing fast algorithms in GWAS methodologies. These algorithms must ensure high power in QTN detection, high accuracy in QTN estimation and low false positive rate.\\n\\nResultsHere, we accelerated mrMLM algorithm by using GEMMA idea, matrix transformations and identities. The target functions and derivatives in vector/matrix forms for each marker scanning are transformed into some simple forms that are easy and efficient to evaluate during each optimization step. All potentially associated QTNs with P-values [&le;] 0.01 are evaluated in a multi-locus model by LARS algorithm and/or EM-Empirical Bayes. We call the algorithm FASTmrMLM. Numerical simulation studies and real data analysis validated the FASTmrMLM. FASTmrMLM reduces the running time in mrMLM by more than 50%. FASTmrMLM also shows high statistical power in QTN detection, high accuracy in QTN estimation and low false positive rate as compared to GEMMA, FarmCPU and mrMLM. Real data analysis shows that FASTmrMLM was able to detect more previously reported genes than all the other methods: GEMMA/EMMA, FarmCPU and mrMLM.\\n\\nConclusionsFASTmrMLM is a fast and reliable algorithm in multi-locus GWAS and ensures high statistical power, high accuracy of estimates and low false positive rate.\\n\\nAuthor SummaryThe current developments in technology result in the generation of a vast amount of data. In genome-wide association studies, we can get tens of million markers that need to be tested for association with a trait of interest. Due to the computational challenge faced, we developed a fast algorithm for genome-wide association studies. Our approach is a two stage method. In the first step, we used matrix transformations and identities to quicken the testing of each random marker effect. The target functions and derivatives which are in vector/matrix forms for each marker scanning are transformed into some simple forms that are easy and efficient to evaluate during each optimization step. In the second step, we selected all potentially associated SNPs and evaluated them in a multi-locus model. From simulation studies, our algorithm significantly reduces the computing time. The new method also shows high statistical power in detecting significant markers, high accuracy in marker effect estimation and low false positive rate. We also used the new method to identify relevant genes in real data analysis. We recommend our approach as a fast and reliable method for carrying out a multi-locus genome-wide association study.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341743",
    "title": "Computational enhancement of single-cell sequences for inferring tumor evolution",
    "authors": "Miura, S.; Huuki, L. A.; Buturla, T.; Vu, T.; Gomez, K.; Kumar, S.",
    "author_corresponding": "Sudhir  Kumar",
    "author_corresponding_institution": "Temple University",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341743.source.xml",
    "abstract": "Motivation: Tumor sequencing has entered an exciting phase with the advent of single-cell techniques that are revolutionizing the assessment of single nucleotide variation (SNV) at the highest cellular resolution. However, state-of-the-art single-cell sequencing technologies produce data with many missing bases (MBs) and incorrect base designations that lead to false-positive (FP) and false-negative (FN) detection of somatic mutations. While computational methods are available to make biological inferences in the presence of these errors, the accuracy of the imputed MBs and corrected FPs and FNs remains unknown.\\n\\nResults: Using computer simulated datasets, we assessed the robustness performance of four existing methods (OncoNEM, SCG, SCITE, and SiFit) and one new method (BEAM). BEAM is a Bayesian evolution-aware method that improves the quality of single-cell sequences by using the intrinsic evolutionary information in the single-cell data in a molecular phylogenetic framework. Overall, BEAM and SCITE performed the best. Most of the methods imputed MBs with high accuracy, but effective detection and correction of FPs and FNs require sampling a large number of SNVs. Analysis of an empirical dataset shows that computational methods can improve both the quality of tumor single-cell sequences and their utility for biological inference.\\n\\nConclusions: Tumor cells descend from pre-existing cells, which creates evolutionary continuity in single-cell sequencing datasets. This information enables BEAM and other methods to correctly impute missing data and incorrect base assignments, but correction of FPs and FNs remains challenging when the number of SNVs sampled is small relative to the number of cells sequenced.\\n\\nAvailability: BEAM is available on the web at https://github.com/SayakaMiura/BEAM.\\n\\nContact: s.kumar@temple.edu",
    "published": "10.1093/bioinformatics/bty571",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341792",
    "title": "Evidence of ventral stream computations in rat lateral extrastriate cortex",
    "authors": "Rosselli, F. B.; Matteucci, G.; Bellacosa Marotti, R.; Zoccolan, D.",
    "author_corresponding": "Davide  Zoccolan",
    "author_corresponding_institution": "SISSA",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341792.source.xml",
    "abstract": "In rodents, the progression of extrastriate areas located laterally to primary visual cortex (V1) has been assigned to a putative object-processing pathway (homologous to the primate ventral stream), based on anatomical considerations. Recently, we found functional support for such attribution (Tafazoli et al., 2017), by showing that this cortical progression is specialized for coding object identity despite view changes - the hallmark property of a ventral-like pathway. Here, we sought to clarify what computations are at the base of such specialization. To this aim, we performed multi-electrode recordings from V1 and laterolateral area LL (at the apex of the putative ventral-like hierarchy) of male adult rats, during the presentation of drifting gratings and noise movies. We found that the extent to which neuronal responses were entrained to the phase of the gratings sharply dropped from V1 to LL, along with the quality of the receptive fields inferred through reverse correlation. Concomitantly, the tendency of neurons to respond to different oriented gratings increased, while the sharpness of orientation tuning declined. Critically, these trends are consistent with the nonlinear summation of visual inputs that is expected to take place along the ventral stream, according to the predictions of hierarchical models of ventral computations and a meta-analysis of the monkey literature. This suggests an intriguing homology between the mechanisms responsible for building up shape selectivity and transformation tolerance in the visual cortex of primates and rodents, reasserting the potential of the latter as models to investigate ventral stream functions at the circuitry level.\\n\\nSignificance StatementDespite the growing popularity of rodents as models of visual functions, it remains unclear whether their visual cortex contains specialized modules for processing shape information. To addresses this question, we compared how neuronal tuning evolves from rat primary visual cortex (V1) to a downstream visual cortical region (area LL) that previous work has implicated in shape processing. In our experiments, LL neurons displayed a stronger tendency to respond to drifting gratings with different orientations, while maintaining a sustained response across the whole duration of the drift cycle. These trends match the increased complexity of pattern selectivity and the augmented tolerance to stimulus translation found in monkey visual temporal cortex, thus revealing a homology between shape processing in rodents and primates.",
    "published": "10.1523/jneurosci.1938-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341735",
    "title": "SKEMPI 2.0: An updated benchmark of changes in protein-protein binding energy, kinetics and thermodynamics upon mutation",
    "authors": "Jankauskaite, J.; Jimenez-Garcia, B.; Dapkunas, J.; Fernandez-Recio, J.; Moal, I. H.",
    "author_corresponding": "Iain H Moal",
    "author_corresponding_institution": "European Molecular Biology Laboratory, European Bioinformatics Institute",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341735.source.xml",
    "abstract": "MotivationUnderstanding the relationship between the sequence, structure, binding energy, binding kinetics and binding thermodynamics of protein-protein interactions is crucial to understanding cellular signaling, the assembly and regulation of molecular complexes, the mechanisms through which mutations lead to disease, and protein engineering.\\n\\nResultsWe present SKEMPI 2.0, a major update to our database of binding free energy changes upon mutation for structurally resolved protein-protein interactions. This version now contains manually curated binding data for 7085 mutations, an increase of 133%, including changes in kinetics for 1844 mutations, enthalpy and entropy changes for 443 mutations, and 440 mutations which abolish detectable binding.\\n\\nAvailabilityThe database is available at https://life.bsc.es/pid/skempi2/",
    "published": "10.1093/bioinformatics/bty635",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341750",
    "title": "The IICR and the Non-Stationary Structured Coalescent: demographic inference with arbitrary changes in population structure",
    "authors": "Rodriguez, W. R.; Mazet, O.; Grusea, S.; Boitard, S.; Chikhi, L.",
    "author_corresponding": "Lounes  Chikhi",
    "author_corresponding_institution": "CNRS",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341750.source.xml",
    "abstract": "In the last years, a wide range of methods allowing to reconstruct past population size changes from genome-wide data have been developed. At the same time, there has been an increasing recognition that population structure can generate genetic data similar to those produced under models of population size change. Recently, Mazet et al. (2016) showed that, for any model of population structure, it is always possible to find a panmictic model with a particular function of population size changes, having exactly the same distribution of T2 (the coalescence time for a sample of size two) to that of the structured model. They called this function IICR (Inverse Instantaneous Coalescence Rate) and showed that it does not necessarily correspond to population size changes under non panmictic models. Besides, most of the methods used to analyse data under models of population structure tend to arbitrarily fix that structure and to minimise or neglect population size changes. Here we extend the seminal work of Herbots (1994) on the structured coalescent and propose a new framework, the Non-Stationary Structured Coalescent (NSSC) that incorporates demographic events (changes in gene flow and/or deme sizes) to models of nearly any complexity. We show how to compute the IICR under a wide family of stationary and non-stationary models. As an example we address the question of human and Neanderthal evolution and discuss how the NSSC framework allows to interpret genomic data under this new perspective.\\n\\nAuthor summaryGenomic data are becoming available for a rapidly increasing number of species, and contain information about their recent evolutionary history. If we wish to understand how they expanded, contracted or admixed as a consequence of recent and ancient environmental changes, we need to develop general inferential methods. Currently, demographic inference is either done assuming that a species is a single panmictic population or using arbitrary structured models. We use the concept of IICR (Inverse of the Instantaneous Coalescence Rate) together with Markov chains theory to develop a general inferential framework which we call the Non-Stationary Structured Coalescent and apply it to explain human and Neanderthal genomic data in a single structured model.",
    "published": "10.1038/s41437-018-0148-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341768",
    "title": "The Chromatin-binding Protein Spn1 contributes to Genome Instability in Saccharomyces cerevisiae",
    "authors": "Thurston, A.; Radebaugh, C. A.; Almeida, A. R.; Argueso, J. L.; Stargell, L. A.",
    "author_corresponding": "Laurie A  Stargell",
    "author_corresponding_institution": "Colorado State University",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341768.source.xml",
    "abstract": "Cells expend a large amount of energy to maintain their DNA sequence. DNA repair pathways, cell cycle checkpoint activation, proofreading polymerases, and chromatin structure are ways in which the cell minimizes changes to the genome. During replication, the DNA damage tolerance pathway allows the replication forks to bypass damage on the template strand. This avoids prolonged replication fork stalling, which can contribute to genome instability. The DNA damage tolerance pathway includes two sub-pathways: translesion synthesis and template switch. Post-translational modification of PCNA and the histone tails, cell cycle phase, and local DNA structure have all been shown to influence sub-pathway choice. Chromatin architecture contributes to maintaining genome stability by providing physical protection of the DNA and by regulating DNA processing pathways. As such, chromatin-binding factors have been implicated in maintaining genome stability. Using Saccharomyces cerevisiae, we examined the role of Spn1, a chromatin binding and transcription elongation factor, in DNA damage tolerance. Expression of a mutant allele of SPN1 results in increased resistance to the DNA damaging agent methyl methanesulfonate, lower spontaneous and damage-induced mutation rates, along with increased chronological lifespan. We attribute these effects to an increased usage of the template switch branch of the DNA damage tolerance pathway in the spn1 strain. This provides evidence for a role of wild type Spn1 in promoting genome instability, as well as having ties to overcoming replication stress and contributing to chronological aging.",
    "published": "10.1534/genetics.118.301600",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341602",
    "title": "Male pheromone composition depends on larval but not adult diet in Heliconius melpomene",
    "authors": "Darragh, K.; Byers, K. J. R. P.; Merrill, R. M.; McMillan, W. O.; Schulz, S.; Jiggins, C. D.",
    "author_corresponding": "Kathy  Darragh",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341602.source.xml",
    "abstract": "Condition-dependent traits can act as honest signals of mate quality, with fitter individuals able to display preferred phenotypes. Nutrition is known to be an important determinant of individual condition, with diet known to affect many secondary sexual traits. In Heliconius butterflies, male chemical signalling plays an important role in female mate choice. Heliconius pheromones are sexually dimorphic, found only in mature males, but it is unclear what information they convey to the female. Here, we manipulate both the larval and adult diet of male Heliconius melpomene rosina to test for environmental effects on wing and genital pheromone production. We find no evidence that adult pollen consumption affects pheromone production in the first ten days after eclosion. We also find strong overlap in the chemical profiles of individuals reared on different larval host plants. However, individual compounds were found in different amounts between host plant treatments. Further electrophysiological and behavioural experiments will be needed to determine the biological significance of these differences.",
    "published": "10.1111/een.12716",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341685",
    "title": "Pervasive positive and negative feedback regulation of insulin like signaling in Caenorhabditis elegans",
    "authors": "Maxwell, C. S.; Kaplan, R. E. W.; Codd, N. K.; Baugh, L. R.",
    "author_corresponding": "L. Ryan  Baugh",
    "author_corresponding_institution": "Duke University",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341685.source.xml",
    "abstract": "The C. elegans insulin-like signaling network supports homeostasis and developmental plasticity. The genome encodes 40 insulin-like peptides and one receptor. Feedback regulation has been reported, but the extent of feedback and its effect on signaling dynamics during a state transition has not been determined. We measured mRNA expression for each insulin-like peptide, the receptor daf-2, components of the PI3K pathway, and its transcriptional effectors daf-16/FoxO and skn-1/Nrf at high temporal resolution during transition from a starved, quiescent state to a fed, growing state in wild type and mutants affecting daf-2/InsR and daf-16/FoxO. We also analyzed the effect of temperature on insulin-like gene expression. We found that numerous PI3K pathway components and insulin-like peptides are affected by signaling activity, revealing pervasive positive and negative feedback regulation. Reporter gene analysis demonstrated that the daf-2/InsR agonist daf-28 positively regulates its own expression and that other agonists cross-regulate daf-28 transcription through feedback. Our results show that feedback regulation of insulin-like signaling is widespread, suggesting a critical role of feedback in signaling dynamics in this endocrine network and likely others.",
    "published": "10.1534/genetics.118.301702",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341933",
    "title": "Soluble CD93 is an Apoptotic Cell Opsonin Recognized by the αxβ2 Integrin",
    "authors": "Blackburn, J. W. D.; Lau, D. H. C.; Ellins, J.; Kipp, A.; Pawlak, E. N.; Dikeakos, J. D.; Heit, B.",
    "author_corresponding": "Bryan  Heit",
    "author_corresponding_institution": "The University of Western Ontario",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341933.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWEfferocytosis - the phagocytic removal of apoptotic cells - is essential for the maintenance of homeostasis and prevention of the inflammatory and autoimmune diseases which can follow the lysis of uncleared apoptotic cells. CD93 is a transmembrane glycoprotein previously implicated in efferocytosis and angiogenesis, and upon mutation, results in the onset of efferocytosis-associated diseases such as atherosclerosis and rheumatoid arthritis. CD93 is produced as a cell surface protein which is shed as soluble CD93, but it is unknown how CD93 mediates efferocytosis or whether its efferocytic activity is mediated by the soluble or membrane-bound form. Herein, we demonstrate that the membrane bound form of CD93 has no phagocytic, efferocytic, or tethering activity, whereas soluble CD93 potently opsonizes apoptotic cells but not a broad range of Gram-Negative, Gram-Positive or fungal microorganisms. Using mass spectrometry, we identified the x{beta}2 integrin as the receptor required for soluble CD93-mediated efferocytosis, and via deletion mutagenesis determined that soluble CD93 binds to apoptotic cells via its C-Type Lectin-Like domain, and to x{beta}2 by its EGF-like repeats. This bridging of apoptotic cells to the x{beta}2 integrin markedly enhanced efferocytosis by macrophages, and could be abrogated by knockdown of x{beta}2 integrin. Combined, these data elucidate the mechanism by which CD93 regulates efferocytosis and identify a previously unreported opsonin-receptor system utilized by the immune system for the efferocytic clearance of apoptotic cells.",
    "published": "10.1002/eji.201847801",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/342030",
    "title": "Adaptation of actin dynamics and membrane tension control for yeast endocytosis",
    "authors": "Lemiere, J.; Berro, J.",
    "author_corresponding": "Julien  Berro",
    "author_corresponding_institution": "Yale University",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/342030.source.xml",
    "abstract": "During clathrin-mediated endocytosis in eukaryotes, actin assembly is required to overcome large membrane tension and turgor pressure. However, the molecular mechanisms by which the actin machinery adapts to varying membrane tension remain unknown. In addition, how cells reduce their membrane tension when they are challenged by hypotonic shocks remains unclear. We used quantitative microscopy to demonstrate that cells rapidly reduce their membrane tension using three parallel mechanisms. In addition to using their cell wall for mechanical protection, yeast cells disassemble eisosomes to buffer moderate changes in membrane tension on a minute time scale. Meanwhile, a temporary reduction of the rate of endocytosis for 2 to 6 minutes, and an increase in the rate of exocytosis for at least 5 minutes allow cells to add large pools of membrane to the plasma membrane. We built on these results to submit the cells to abrupt increases in membrane tension and determine that the endocytic actin machinery of fission yeast cells rapidly adapts to perform clathrin-mediated endocytosis. Our study sheds light on the tight connection between membrane tension regulation, endocytosis and exocytosis.",
    "published": "10.7554/eLife.62084",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341917",
    "title": "RNA Binding Motif Protein 48 is required for U12 splicing and maize endosperm differentiation",
    "authors": "Bai, F.; Corll, J.; Shodja, D.; Davenport, R.; Feng, G.; Mudunkothge, J.; Brigolin, C. J.; Martin, F.; Spielbauer, G.; Tseung, C.-W.; Seibert, A. E.; Barbazuk, W. B.; Lal, S.; Settles, A. M.",
    "author_corresponding": "A. Mark  Settles",
    "author_corresponding_institution": "University of Florida",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341917.source.xml",
    "abstract": "The last eukaryotic common ancestor had two classes of introns that are still found in most eukaryotic lineages. Common U2-type and rare U12-type introns are spliced by the major and minor spliceosomes, respectively. Relatively few splicing factors have been shown to be specific to the minor spliceosome. We found that the maize RNA Binding Motif Protein48 (RBM48) is a U12 splicing factor that functions to promote cell differentiation and repress cell proliferation. RBM48 is coselected with the U12 splicing factor, ZRSR2/RGH3. Protein-protein interactions between RBM48, RGH3, and U2 Auxiliary Factor (U2AF) subunits suggest major and minor spliceosome factors may form complexes during intron recognition. Human RBM48 interacts with ARMC7. Maize RBM48 and ARMC7 have a conserved protein-protein interaction. These data predict that RBM48 is likely to function in U12 splicing throughout eukaryotes and that U12 splicing promotes endosperm cell differentiation in maize.",
    "published": "10.1105/tpc.18.00754",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341883",
    "title": "Perception of environmental polypeptides in C. elegans activates insulin/IGF signaling and alters lipid metabolism",
    "authors": "Kaplan, R. E. W.; Webster, A. K.; Chitrakar, R.; Dent, J. A.; Baugh, L. R.",
    "author_corresponding": "L. Ryan Baugh",
    "author_corresponding_institution": "Duke University",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341883.source.xml",
    "abstract": "Food perception affects animal physiology in complex ways. We uncoupled the effects of food perception and ingestion in the roundworm C. elegans. Perception was not sufficient to promote development, but larvae exposed to food without ingestion failed to develop upon return to normal culture conditions. Inhibition of gene expression during perception rescued subsequent development, demonstrating the response to perception without feeding is deleterious. Perception altered DAF-16/FOXO localization, reflecting activation of insulin/IGF signaling (IIS). The insulin-like peptide daf-28 was specifically required, suggesting perception in chemosensory neurons directly regulates peptide secretion. Gene expression and Nile Red staining suggest that perception alters lipid metabolism. Environmental polypeptides are sensed by starved larvae and promote dauer diapause recovery. We conclude that polypeptides are perceived as a food-associated cue, initiating a signaling and gene regulatory cascade that alters metabolism in anticipation of feeding and development, but that this response is detrimental if feeding does not occur.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341420",
    "title": "HERC2 promotes BLM and WRN to suppress G-quadruplex DNA",
    "authors": "Wu, W.; Rokutanda, N.; Takeuchi, J.; Lai, Y.; Maruyama, R.; Togashi, Y.; Nishikawa, H.; Arai, N.; Miyoshi, Y.; Suzuki, N.; Saeki, Y.; Tanaka, K.; Ohta, T.",
    "author_corresponding": "Tomohiko  Ohta",
    "author_corresponding_institution": "St. Marianna University Graduate School of Medicine",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341420.source.xml",
    "abstract": "BLM and WRN are RecQ DNA helicases essential for genomic stability. Here we demonstrate that HERC2, a HECT E3 ligase, is critical for their functions to suppress G-quadruplex (G4) DNA. HERC2 interacts with BLM, WRN, and replication protein A (RPA) complexes during S-phase of the cell cycle. Depletion of HERC2 dissociates RPA from BLM and WRN complexes and significantly increases G4 formation. Triple depletion revealed that HERC2 has an epistatic relationship with BLM and WRN in their G4- suppressing function. In vitro, HERC2 releases RPA onto single-stranded DNA (ssDNA), rather than anchoring onto RPA-coated ssDNA. CRISPR/Cas9-mediated deletion of the catalytic ubiquitin-binding site of HERC2 causes RPA accumulation in the helicase complexes and increases G4, indicating an essential role for E3 activity in G4 suppression. Both HERC2 depletion and E3 inactivation sensitize cells to the G4-interacting compounds, telomestatin and pyridostatin. Overall, HERC2 is a master regulator of G4 suppression and affects the sensitivity of cells to G4 stabilizers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341073",
    "title": "DivIVA concentrates mycobacterial cell envelope assembly for initiation and stabilization of polar growth",
    "authors": "Melzer, E. S.; Sein, C. E.; Chambers, J. J.; Siegrist, M. S.",
    "author_corresponding": "M. Sloan  Siegrist",
    "author_corresponding_institution": "University of Massachusetts Amherst",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341073.source.xml",
    "abstract": "In many model organisms, diffuse patterning of cell wall peptidoglycan synthesis by the actin homolog MreB enables the bacteria to maintain their characteristic rod shape. In Caulobacter crescentus and Escherichia coli, MreB is also required to sculpt this morphology de novo. Mycobacteria are rod-shaped but expand their cell wall from discrete polar or sub-polar zones. In this genus, the tropomyosin-like protein DivIVA is required for the maintenance of cell morphology. DivIVA has also been proposed to direct peptidoglycan synthesis to the tips of the mycobacterial cell. The precise nature of this regulation is unclear, as is its role in creating rod shape from scratch. We find that DivIVA localizes nascent cell wall and covalently associated mycomembrane but is dispensable for the assembly process itself. Mycobacterium smegmatis rendered spherical by peptidoglycan digestion or by DivIVA depletion are able to regain rod shape at the population level in the presence of DivIVA. At the single cell level, there is a close spatiotemporal correlation between DivIVA foci, rod extrusion and concentrated cell wall synthesis. Thus, although the precise mechanistic details differ from other organisms, M. smegmatis also establish and propagate rod shape by cytoskeleton-controlled patterning of peptidoglycan. Our data further support the emerging notion that morphology is a hardwired trait of bacterial cells.",
    "published": "10.1002/cm.21490",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341834",
    "title": "Tobacco TGA7 mediates gene expression dependent and independent of salicylic acid",
    "authors": "Stos-Zweifel, V.; Neeley, D.; Konopka, E.; Meissner, M.; Hermann, M.; Maier, F.; Haefner, V.; Pfitzner, A. J. P.; Pfitzner, U. M.",
    "author_corresponding": "Ursula M. Pfitzner",
    "author_corresponding_institution": "Universitaet Hohenheim",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341834.source.xml",
    "abstract": "Basic region leucine zipper (bZIP) transcription factors of the TGA family control gene expression in response to diverse stimuli. Arabidopsis clade II and clade III TGA factors mediate salicylic acid (SA)-induced expression of PATHOGENESIS-RELATED GENE1 (PR-1) via interplay with NONEXPRESSOR OF PR GENES1 (NPR1, a.k.a. NIM1). Interaction with TGA factors occurs through the central ankyrin repeat domain of NPR1. In a yeast two-hybrid screen with the NPR1 bait, we identified TGA7, a novel member of the tobacco (Nt) TGA family grouping to clade III. TGA7 is most similar to NtTGA1a, and, like NtTGA1a, TGA7 displays transcription activity in yeast. Unexpectedly, TGA7 preferentially and uniquely interacts with the SA-sensitive C-terminal region of NtNPR1, demonstrating that NtNPR1 harbors multiple distinct TGA factor binding sites. Interaction with NPR1 impairs TGA7 transcription activity in yeast. Furthermore, TGA7 binding to the NtNPR1 C-terminus is outcompeted by SA-induced type 2 NIM1-INTERACTING (NIMIN) proteins. In tobacco plants, a TGA7-Gal4 DNA-binding domain chimeric protein (TGA7GBD) mediates SA-responsive reporter gene expression in young leaf tissue and spontaneous reporter activation in older leaves displaying PR-1 gene expression. Astonishingly, TGA7GBD is also able to activate the reporter independent from PR-1 gene expression in noninduced cotyledons of tobacco seedlings. Together, our findings support a model in which TGA7 mediates both SA-dependent and SA-independent gene activation controlled by the plants developmental stage and by the C-terminal region of constitutively accumulating NtNPR1.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341131",
    "title": "Adomaviruses: an emerging virus family provides insights into DNA virus evolution",
    "authors": "Welch, N. L.; Yutin, N.; Dill, J. A.; Camus, A. C.; Pang, Y.-Y. S.; Schiller, J. T.; An, P.; Cantalupo, P. G.; Pipas, J. M.; Delwart, E.; Koda, S.; Subramaniam, K.; Waltzek, T. B.; Bian, C.; Shi, Q.; Ruan, Z.; Koonin, E. V.; Buck, C. B.; Ng, T. F. F.",
    "author_corresponding": "Christopher B Buck",
    "author_corresponding_institution": "CDC",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341131.source.xml",
    "abstract": "Adenoviruses, papillomaviruses, and polyomaviruses are collectively known as small DNA tumor viruses. Although it has long been recognized that small DNA tumor virus oncoproteins and capsid proteins show a variety of structural and functional similarities, it is unclear whether these similarities reflect descent from a common ancestor, convergent evolution, horizontal gene transfer among virus lineages, or acquisition of genes from host cells. Here, we report the discovery of a dozen new members of an emerging virus family, the Adomaviridae, that unite a papillomavirus/polyomavirus-like replicase gene with an adenovirus-like virion maturational protease. Adomaviruses were initially discovered in a lethal disease outbreak among endangered Japanese eels. New adomavirus genomes were found in additional commercially important fish species, such as tilapia, as well as in reptiles. The search for adomavirus sequences also revealed an additional candidate virus family, which we refer to as xenomaviruses, in mollusk datasets. Analysis of native adomavirus virions and expression of recombinant proteins showed that the virion structural proteins of adomaviruses are homologous to those of both adenoviruses and another emerging animal virus family called adintoviruses. The results pave the way toward development of vaccines against adomaviruses and suggest a framework that ties small DNA tumor viruses into a shared evolutionary history.\n\nAuthor SummaryIn contrast to cellular organisms, viruses do not encode any universally conserved genes. Even within a given family of viruses, the amino acid sequences encoded by homologous genes can diverge to the point of unrecognizability. Although members of an emerging virus family, the Adomaviridae, encode replicative DNA helicase proteins that are recognizably similar to those of polyomaviruses and papillomaviruses, the functions of other adomavirus genes have been difficult to identify. Using a combination of laboratory and bioinformatic approaches, we identify the adomavirus virion structural proteins. The results link adomavirus virion protein operons to those of other midsize non-enveloped DNA viruses, including adenoviruses and adintoviruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341487",
    "title": "Fecal pollution explains antibiotic resistance gene abundances in anthropogenically impacted environments",
    "authors": "Karkman, A.; Pärnänen, K.; Larsson, D. G. J.",
    "author_corresponding": "Antti  Karkman",
    "author_corresponding_institution": "University of Gothenburg",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/341487.source.xml",
    "abstract": "Discharge of treated sewage leads to release of antibiotic resistant bacteria, resistance genes and antibiotic residues to the environment. Such pollution can directly contribute to increased morbidity caused by the transmission of resistant fecal pathogens. Residual antibiotics in wastewaters have been speculated to select for resistant bacteria and thereby promote the evolution and emergence of new resistance factors. Increased abundance of antibiotic resistance genes in sewage and sewage-impacted environments may, however, simply be a result of fecal contamination with resistant bacteria rather than caused by an on-site selection pressure. In this study we have disentangled these two alternative scenarios by relating the relative resistance gene abundance to the accompanying extent of fecal pollution in publicly available metagenomic data. This was possible by analyzing the abundance of a newly discovered phage which is exceptionally abundant in, and specific to, human feces. The presence of resistance genes could largely be explained by fecal pollution, with no clear signs of selection in the environment, the only exception being environments polluted by very high levels of antibiotics from manufacturing where selection is evident. Our results demonstrate the necessity to take in to account the fecal pollution levels to avoid making erroneous assumptions regarding environmental selection of antibiotic resistance. The presence or absence of selection pressure has major implications for what the risk scenarios are (transmission versus evolution) and for what mitigations (reducing pathogenic bacteria or selective agents) should be prioritized to reduce health risks related to antibiotic resistance in the environment.",
    "published": "10.1038/s41467-018-07992-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/340547",
    "title": "Epidemiology of a bubonic plague outbreak in Glasgow, Scotland in 1900",
    "authors": "Dean, K. R.; Krauer, F.; Schmid, B. V.",
    "author_corresponding": "Katharine R Dean",
    "author_corresponding_institution": "University of Oslo",
    "date": "2018-06-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/07/340547.source.xml",
    "abstract": "On August 3, 1900, bubonic plague (Yersinia pestis) broke out in Glasgow for the first time during the Third Pandemic. The local sanitary authorities rigorously tracked the spread of the disease and they found that nearly all of the 35 cases could be linked by contact with a previous case. Despite trapping hundreds of rats in the area, there was no evidence of a rat epizootic and the investigators speculated that the outbreak could be due to human-to-human transmission of bubonic plague. Here we use a likelihood-based method to reconstruct transmission trees for the outbreak. From the description of the outbreak and the reconstructed trees, we infer several epidemiological parameters. We found that the estimated mean serial interval was 7.4 days and the mean effective reproduction number dropped below 1 after implementation of control measures. We also found that there was a high rate of secondary transmissions within households and observations of transmissions from individuals who were not terminally septicemic. Our results provide important insights into the epidemiology of plague that are useful for modeling current and historic plague epidemics.",
    "published": "10.1098/rsos.181695",
    "server": "biorxiv"
  }
]