[
  {
    "doi": "10.1101/121087",
    "title": "Natural selection can favor ratchet robustness over mutational robustness",
    "authors": "Lan, Y.; Trout, A.; Weinreich, D. M.; Wylie, C. S.",
    "author_corresponding": "Yinghong  Lan",
    "author_corresponding_institution": "Brown Univeristy",
    "date": "2018-06-12",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/121087.source.xml",
    "abstract": "The vast majority of fitness-affecting mutations are deleterious. How natural populations evolve to cope is a question of fundamental interest. Previous studies have reported the evolution of mutational robustness, that is, natural selection favoring populations with less deleterious mutations. By definition, mutational robustness provides a short-term fitness advantage. However, this overlooks the fact that mutational robustness decreases finite asexual populations ability to purge recurrent deleterious mutations. Thus, mutational robustness also results in higher risk of long-term extinction by Mullers ratchet. Here, we explore the tension between short- and long- term response to deleterious mutations. We first show that populations can resist the ratchet if either the selection coefficient or the ratio of beneficial to deleterious mutations increases as fitness declines. We designate these properties as ratchet robustness, which fundamentally reflects a negative feedback between mutation rate and the tendency to accumulate more mutations. We also find in simulations that populations can evolve ratchet robustness when challenged by deleterious mutations. We conclude that mutational robustness cannot be selected for in the long term, but it can be favored in the short-term, purely because of temporary fitness advantage. We also discuss other potential causes of mutational robustness in nature.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210591",
    "title": "A state representation for reinforcement learning and decision-making in the orbitofrontal cortex",
    "authors": "Schuck, N. W.; Wilson, R. C.; Niv, Y.",
    "author_corresponding": "Nicolas W. Schuck",
    "author_corresponding_institution": "Max Planck Institute for Human Development",
    "date": "2018-06-12",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/210591.source.xml",
    "abstract": "Despite decades of research, the exact ways in which the orbitofrontal cortex (OFC) influences cognitive function have remained mysterious. Anatomically, the OFC is characterized by remarkably broad connectivity to sensory, limbic and subcortical areas, and functional studies have implicated the OFC in a plethora of functions ranging from facial processing to value-guided choice. Notwithstanding such diversity of findings, much research suggests that one important function of the OFC is to support decision making and reinforcement learning. Here, we describe a novel theory that posits that OFCs specific role in decision-making is to provide an up-to-date representation of task-related information, called a state representation. This representation reflects a mapping between distinct task states and sensory as well as unobservable information. We summarize evidence supporting the existence of such state representations in rodent and human OFC and argue that forming these state representations provides a crucial scaffold that allows animals to efficiently perform decision making and reinforcement learning in high-dimensional and partially observable environments. Finally, we argue that our theory offers an integrating framework for linking the diversity of functions ascribed to OFC and is in line with its wide ranging connectivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/230011",
    "title": "Learning from mistakes: Accurate prediction of cell type-specific transcription factor binding",
    "authors": "Keilwagen, J.; Posch, S.; Grau, J.",
    "author_corresponding": "Jan  Grau",
    "author_corresponding_institution": "Institute of Computer Science, Martin Luther University Halle-Wittenberg",
    "date": "2018-06-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/230011.source.xml",
    "abstract": "Computational prediction of cell type-specific, in-vivo transcription factor binding sites is still one of the central challenges in regulatory genomics, and a variety of approaches has been proposed for this purpose.\\n\\nHere, we present our approach that earned a shared first rank in the \\\"ENCODE-DREAM in vivo Transcription Factor Binding Site Prediction Challenge\\\" in 2017. This approach employs features derived from chromatin accessibility, binding motifs, gene expression, genomic sequence and annotation to train classifiers using a supervised, discriminative learning principle. Two further key aspects of this approach are learning classifier parameters in an iterative training procedure that successively adds additional negative examples to the training set, and creating an ensemble prediction by averaging over classifiers obtained for different training cell types.\\n\\nIn post-challenge analyses, we benchmark the influence of different feature sets and find that chromatin accessiblity and binding motifs are sufficient to yield state-of-the-art performance for in-vivo binding site predictions. We also show that the iterative training procedure and the ensemble prediction are pivotal for the final prediction performance.\\n\\nTo make predictions of this approach readily accessible, we predict 682 peak lists for a total of 31 transcription factors in 22 primary cell types and tissues, which are available for download at https://www.synapse.org/#!Synapse:syn11526239, and we demonstrate that these may help to yield biological conclusions. Finally, we provide a user-friendly version of our approach as open source software at http://jstacs.de/index.php/Catchitt.\\n\\nContactgrau@informatik.uni-halle.de",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/245225",
    "title": "Variability in the timing of a β-catenin pulse biases a stochastic cell fate decision in C. elegans",
    "authors": "Kroll, J. R.; Tsiaxiras, J.; van Zon, J. S.",
    "author_corresponding": "Jeroen S van Zon",
    "author_corresponding_institution": "AMOLF",
    "date": "2018-06-12",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/245225.source.xml",
    "abstract": "During development, cell fate decisions are often highly stochastic, but with the frequency of the different possible fates tightly controlled. To understand how signaling networks control the cell fate frequency of such random decisions, we studied the stochastic decision of the Caenorhabditis elegans P3.p cell to either fuse to the hypodermis or assume vulva precursor cell fate. Using time-lapse microscopy to measure the single-cell dynamics of two key inhibitors of cell fusion, the Hox gene LIN-39 and Wnt signaling through the {beta}-catenin BAR-1, we uncovered significant variability in the dynamics of LIN-39 and BAR-1 levels. Most strikingly, we observed that BAR-1 accumulated in a single, 1-4 hour pulse at the time of the P3.p cell fate decision, with strong variability both in pulse slope and time of pulse onset. We found that the time of BAR-1 pulse onset was delayed relative to the time of cell fusion in mutants with low cell fusion frequency, linking BAR-1 pulse timing to cell fate outcome. Overall, a model emerged where animal-to-animal variability in LIN-39 levels and BAR-1 pulse dynamics biases cell fate by modulating their absolute level at the time cell fusion is induced. Our results highlight that timing of cell signaling dynamics, rather than its average level or amplitude, could play an instructive role in determining cell fate.\\n\\nArticle summaryWe studied the stochastic decision of the Caenorhabditis elegans P3.p cell to either fuse to the hypodermis or assume vulva precursor cell fate. We uncovered significant variability in the dynamics of LIN-39/Hox and BAR-1/{beta}-catenin levels, two key inhibitors of cell fusion. Surprisingly, we observed that BAR-1 accumulated in a 1-4 hour pulse at the time of the P3.p cell fate decision, with variable pulse slope and time of pulse onset. Our work suggests a model where animal-to-animal variability in LIN-39 levels and BAR-1 pulse dynamics biases cell fate by modulating their absolute level at the time cell fusion is induced.",
    "published": "10.1016/j.ydbio.2020.02.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/247908",
    "title": "Nonlinear averaging of thermal experience predicts population growth rates in a thermally variable environment",
    "authors": "Bernhardt, J. R.; Sunday, J. M.; Thompson, P. L.; O'Connor, M. I.",
    "author_corresponding": "Joey R. Bernhardt",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2018-06-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/247908.source.xml",
    "abstract": "As thermal regimes change worldwide, projections of future population and species persistence often require estimates of how population growth rates depend on temperature. These projections rarely account for how temporal variation in temperature can systematically modify growth rates relative to projections based on constant temperatures. Here, we tested the hypothesis that population growth rates in fluctuating thermal environments differ from growth rates in constant conditions, and that the differing thermal performance curves (TPCs) can be predicted quantitatively. With experimental populations of the green alga Tetraselmis tetrahele, we show that nonlinear averaging techniques accurately predicted increased as well as decreased population growth rates in fluctuating thermal regimes relative to constant thermal regimes. We extrapolate from these results to project critical temperatures for population growth and persistence of 89 phytoplankton species in naturally variable thermal environments. These results advance our ability to predict population dynamics in the context of global change.",
    "published": "10.1098/rspb.2018.1076",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/249482",
    "title": "The genome of the biting midge Culicoides sonorensis and gene expression analyses of vector competence for Bluetongue virus",
    "authors": "Morales Hojas, R.; Hinsley, M.; Armean, I. M.; Silk, R.; Harrup, L. E.; Gonzalez-Uriarte, A.; Veronesi, E.; Campbell, L.; Nayduch, D.; Saski, C.; Tabachnick, W. J.; Kersey, P.; Carpenter, S.; Fife, M.",
    "author_corresponding": "Ramiro  Morales Hojas",
    "author_corresponding_institution": "Rothamsted Research",
    "date": "2018-06-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/249482.source.xml",
    "abstract": "BackgroundThe use of the new genomic technologies has led to major advances in control of several arboviruses of medical importance such as Dengue. However, the development of tools and resources available for vectors of non-zoonotic arboviruses remains neglected. Biting midges of the genus Culicoides transmit some of the most important arboviruses of wildlife and livestock worldwide, with a global impact on economic productivity, health and welfare. The absence of a suitable reference genome has hindered genomic analyses to date in this important genus of vectors. In the present study, the genome of Culicoides sonorensis, a vector of bluetongue virus (BTV) in the USA, has been sequenced to provide the first reference genome for these vectors. In this study, we also report the use of the reference genome to perform initial transcriptomic analyses of vector competence for BTV.\\n\\nResultsOur analyses reveal that the genome is 197.4 Mb, assembled in 7,974 scaffolds. Its annotation using the transcriptomic data generated in this study and in a previous study has identified 15,629 genes. Gene expression analyses of C. sonorensis females infected with BTV performed in this study revealed 165 genes that were differentially expressed between vector competent and refractory females. Two candidate genes, glutathione S-transferase (gst) and the antiviral helicase ski2, previously recognized as involved in vector competence for BTV in C. sonorensis (gst) and repressing dsRNA virus propagation (ski2), were confirmed in this study.\\n\\nConclusionsThe reference genome of C. sonorensis has enabled preliminary analyses of the gene expression profiles of vector competent and refractory individuals. The genome and transcriptomes generated in this study provide suitable tools for future research on arbovirus transmission. These provide a significant resource for these vector lineage, which diverged from other major Dipteran vector families over 200 million years ago. The genome will be a valuable source of comparative data for other important Dipteran vector families including mosquitoes (Culicidae) and sandflies (Psychodidae), and yield potential targets for transgenic modification in vector control and functional studies.",
    "published": "10.1186/s12864-018-5014-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/280016",
    "title": "Genetic variation in Pan species is shaped by demographic history and underlies lineage-specific functions",
    "authors": "Han, S.; Andres, A. M.; Marques-Bonet, T.; Kuhlwilm, M.",
    "author_corresponding": "Tomas  Marques-Bonet",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2018-06-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/280016.source.xml",
    "abstract": "Chimpanzees (Pan troglodytes) and bonobos (Pan paniscus) are the closest living relatives of humans, but they show distinct behavioral and physiological differences, particularly regarding female reproduction. Despite their recent rapid decline, the demographic histories of the two species have been different during the past one to two million years, likely having an impact on their genomic diversity. Here, we analyze the inferred functional consequences of genetic variation across 69 individuals, making use of the most complete dataset of genomic variation in the Pan clade to date. We test to which extent the demographic history influences the efficacy of purifying selection in these species. We find that small historical effective population sizes (Ne) correlate not only with small genetic diversity, but also with more homozygous deleterious alleles, and an increased proportion of deleterious changes at low frequencies. Furthermore, we exploit the catalog of deleterious protein-coding changes on each lineage to investigate the putative genetic basis for phenotypic differences between chimpanzees and bonobos. We show that bonobo-specific non-synonymous changes are enriched in genes related to age at menarche in humans, suggesting that the prominent physiological differences in the female reproductive system between chimpanzees and bonobos might be explained, in part, by putatively adaptive changes on the bonobo lineage.",
    "published": "10.1093/gbe/evz047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/289033",
    "title": "Porter 5: fast, state-of-the-art ab initio prediction of protein secondary structure in 3 and 8 classes",
    "authors": "Torrisi, M.; Kaleel, M.; Pollastri, G.",
    "author_corresponding": "Mirko  Torrisi",
    "author_corresponding_institution": "University College Dublin",
    "date": "2018-06-12",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/289033.source.xml",
    "abstract": "MotivationAlthough Secondary Structure Predictors have been developed for more than 60 years, current ab initio methods have still some way to go to reach their theoretical limits. Moreover, the continuous effort towards harnessing ever increasing data sets and more sophisticated, deeper Machine Learning techniques, has not come to an end.\\n\\nResultsHere we present Porter 5, the last release of one of the best performing ab initio secondary structure predictor. Version 5 achieves 84% accuracy (84% SOV) when tested on 3 classes, and 73% accuracy (82% SOV) on 8 classes, on a large independent set, significantly outperforming all the most recent ab initio predictors we have tested.\\n\\nAvailabilityThe web and standalone versions of Porter5 are available at http://distilldeep.ucd.ie/porter.\\n\\nContactname@bio.com\\n\\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298133",
    "title": "A critical assessment of single-cell transcriptomes sampled following patch-clamp electrophysiology",
    "authors": "Tripathy, S.; Toker, L.; Bomkamp, C.; Mancarci, O.; Belmadani, M.; Pavlidis, P.",
    "author_corresponding": "Shreejoy  Tripathy",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2018-06-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/298133.source.xml",
    "abstract": "Patch-seq, enabling simultaneous measurement of a transcriptomic, electrophysiological, and morphological features, has recently emerged as a powerful tool for neuronal characterization. However, we show the method is susceptible to technical artifacts, including the presence of mRNA contaminants from multiple cells, that limit the interpretability of the data. We present a straightforward marker gene-based approach for controlling for these artifacts and show that our method improves the correspondence between gene expression and electrophysiological features.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336446",
    "title": "Using composite phenotypes to reveal hidden physiological heterogeneity and model oxygen saturation variation of high altitude acclimatization in a Chinese Han longitudinal cohort",
    "authors": "Li, Y.; Wang, Y.; Zhang, M.-H.; Ma, Y.; Wang, K.; Liu, X.; Hao, M.; Sun, C.; Wang, X.; Chen, X.; Zhang, Y.; Duan, W.; Kang, L.; Qiao, B.; Wang, J.; Jin, L.",
    "author_corresponding": "Li  Jin",
    "author_corresponding_institution": "Fudan University",
    "date": "2018-06-12",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/336446.source.xml",
    "abstract": "Altitude acclimatization is the physiological process of the human body adjusting to the decreased availability of oxygen. Since several physiological processes are involved and the relation among them is complicated, analyses of single-traits is insufficient in revealing the complex mechanism of altitude acclimatization. In this study, we examined whether these physiological responses could be studied as composite phenotypes which are represented by a linear combination of physiological traits. We developed a strategy which combines both spectral clustering and PLSPM to define composite phenotypes. We captured 14 composite phenotypes from 28 physiological traits of altitude acclimatization. Using these composite phenotypes, we applied k-means to reveal hidden physiological heterogeneity in altitude acclimatization. Furthermore, we employed linear regression to systematically model oxygen saturation (SpO2) changes in altitude acclimatization and evaluated the model fitness performance. And composite phenotypes based Model 2 has better fitness than single-traits based Model 1 in all measurement indices. Therefore, this new strategy of defining and applying composite phenotypes can be considered as a general strategy of complex traits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338053",
    "title": "High-throughput mapping of meiotic crossover and chromosome mis-segregation events in interspecific hybrid mice",
    "authors": "Yin, Y.; Jiang, Y.; Berletch, J. B.; Disteche, C. M.; Noble, W. S.; Steemers, F. J.; Adey, A. C.; Shendure, J. A.",
    "author_corresponding": "Jay A. Shendure",
    "author_corresponding_institution": "Department of Genome Sciences, University of Washington, Howard Hughes Medical Institute",
    "date": "2018-06-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/338053.source.xml",
    "abstract": "We developed \\\"sci-LIANTI\\\", a high-throughput, high-coverage single-cell DNA sequencing method that combines single-cell combinatorial indexing (\\\"sci\\\") and linear amplification via transposon insertion (\\\"LIANTI\\\"). To characterize rare chromosome mis-segregation events in male meiosis and their relationship to the landscape of meiotic crossovers, we applied sci-LIANTI to profile the genomes of 6,928 sperm and sperm precursors from infertile, interspecific F1 male mice. From 1,663 haploid and 292 diploid cells, we mapped 24,672 crossover events and identified genomic and epigenomic contexts that influence crossover hotness. Surprisingly, we observed frequent mitotic chromosome segregation during meiosis. Moreover, segregation during meiosis in individual cells was highly biased towards either mitotic or meiotic events. We anticipate that sci-LIANTI can be applied to fully characterize various recombination landscapes, as well as to other fields requiring high-throughput, high-coverage single-cell genome sequencing.\\n\\nOne Sentence SummarySingle-cell genome sequencing maps crossover and non-meiotic chromosome segregation during spermatogenesis in interspecific hybrid mice.",
    "published": "10.1016/j.molcel.2019.08.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/342287",
    "title": "A synthetic system that combats fungal infections",
    "authors": "Tscherner, M.; Giessen, T. W.; Markey, L.; Kumamoto, C. A.; Silver, P. A.",
    "author_corresponding": "Pamela A Silver",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2018-06-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/342287.source.xml",
    "abstract": "Due to a limited set of antifungals available and problems in early diagnosis invasive fungal infections caused by Candida species are among the most common hospital-acquired infections with staggering mortality rates. Here, we describe an engineered system able to sense and respond to the fungal pathogen Candida albicans, the most common cause of candidemia. In doing so, we identified hydroxyphenylacetic acid (HPA) as a novel molecule secreted by C. albicans. Furthermore, we engineered E. coli to be able to sense HPA produced by C. albicans. Finally, we constructed a sense-and-respond system by coupling the C. albicans sensor to the production of an inhibitor of hypha formation thereby reducing filamentation, virulence factor expression and fungal-induced epithelial damage. This system could be used as a basis for the development of novel prophylactic approaches to prevent fungal infections.",
    "published": "10.1021/acssynbio.8b00457",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/340943",
    "title": "Deep learning models reveal internal structure and diverse computations in the retina under natural scenes",
    "authors": "Maheswaranathan, N.; McIntosh, L. T.; Kastner, D. B.; Melander, J.; Brezovec, L.; Nayebi, A.; Wang, J.; Ganguli, S.; Baccus, S. A.",
    "author_corresponding": "Stephen A. Baccus",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-06-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/340943.source.xml",
    "abstract": "Understanding how the visual system encodes natural scenes is a fundamental goal of sensory neuroscience. We show here that a three-layer network model predicts the retinal response to natural scenes with an accuracy nearing the fundamental limits of predictability. The models internal structure is interpretable, in that model units are highly correlated with interneurons recorded separately and not used to fit the model. We further show the ethological relevance to natural visual processing of a diverse set of phenomena of complex motion encoding, adaptation and predictive coding. Our analysis uncovers a fast timescale of visual processing that is inaccessible directly from experimental data, showing unexpectedly that ganglion cells signal in distinct modes by rapidly (< 0.1 s) switching their selectivity for direction of motion, orientation, location and the sign of intensity. A new approach that decomposes ganglion cell responses into the contribution of interneurons reveals how the latent effects of parallel retinal circuits generate the response to any possible stimulus. These results reveal extremely flexible and rapid dynamics of the retinal code for natural visual stimuli, explaining the need for a large set of interneuron pathways to generate the dynamic neural code for natural scenes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/343434",
    "title": "Whole-genome sequences suggest long term declines of spotted owl (Strix occidentalis) (Aves: Strigiformes: Strigidae) populations in California",
    "authors": "Hanna, Z. R.; Dumbacher, J. P.; Bowie, R. C. K.; Wall, J. D.",
    "author_corresponding": "Zachary R Hanna",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2018-06-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/343434.source.xml",
    "abstract": "We analyzed whole-genome data of four spotted owls (Strix occidentalis) to provide a broad-scale assessment of the genome-wide nucleotide diversity across S. occidentalis populations in California. We assumed that each of the four samples was representative of its population and we estimated effective population sizes through time for each corresponding population. Our estimates provided evidence of long-term population declines in all California S. occidentalis populations. We found no evidence of genetic differentiation between northern spotted owl (S. o. caurina) populations in the counties of Marin and Humboldt in California. We estimated greater differentiation between populations at the northern and southern extremes of the range of the California spotted owl (S. o. occidentalis) than between populations of S. o. occidentalis and S. o. caurina in northern California. The San Diego County S. o. occidentalis population was substantially diverged from the other three S. occidentalis populations. These whole-genome data support a pattern of isolation-by-distance across spotted owl populations in California, rather than elevated differentiation between currently recognized subspecies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/343897",
    "title": "Co-circulating mumps lineages at multiple geographic scales",
    "authors": "Wohl, S.; Metsky, H. C.; Schaffner, S. F.; Piantadosi, A.; Burns, M.; Lewnard, J. A.; Chak, B.; Krasilnikova, L. A.; Siddle, K. J.; Matranga, C. B.; Bankamp, B.; Hennigan, S.; Sabina, B.; Byrne, E. H.; McNall, R. J.; Park, D. J.; Gharib, S.; Fitzgerald, S.; Barriera, P.; Fleming, S.; Lett, S.; Rota, P. A.; Madoff, L. C.; MacInnis, B. L.; Yozwiak, N. L.; Smole, S.; Grad, Y. H.; Sabeti, P. C.",
    "author_corresponding": "Shirlee  Wohl",
    "author_corresponding_institution": "Broad Institute of MIT and Harvard",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/343897.source.xml",
    "abstract": "Despite widespread vaccination, eleven thousand mumps cases were reported in the United States (US) in 2016-17, including hundreds in Massachusetts, primarily in college settings. We generated 203 whole genome mumps virus (MuV) sequences from Massachusetts and 15 other states to understand the dynamics of mumps spread locally and nationally, as well as to search for variants potentially related to vaccination. We observed multiple MuV lineages circulating within Massachusetts during 2016-17, evidence for multiple introductions of the virus to the state, and extensive geographic movement of MuV within the US on short time scales. We found no evidence that variants arising during this outbreak contributed to vaccine escape. Combining epidemiological and genomic data, we observed multiple co-circulating clades within individual universities as well as spillover into the local community. Detailed data from one well-sampled university allowed us to estimate an effective reproductive number within that university significantly greater than one. We also used publicly available small hydrophobic (SH) gene sequences to estimate migration between world regions and to place this outbreak in a global context, but demonstrate that these short sequences, historically used for MuV genotyping, are inadequate for tracing detailed transmission. Our findings suggest continuous, often undetected, circulation of mumps both locally and nationally, and highlight the value of combining genomic and epidemiological data to track viral disease transmission at high resolution.",
    "published": "10.1371/journal.pbio.3000611",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344317",
    "title": "Development of environmental DNA surveillance for the threatened crucian carp (Carassius carassius)",
    "authors": "Harper, L. R.; Griffiths, N. P.; Lawson Handley, L.; Sayer, C. D.; Read, D. S.; Harper, K. J.; Blackman, R. C.; Li, J.; Hänfling, B.",
    "author_corresponding": "Lynsey R Harper",
    "author_corresponding_institution": "University of Hull",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344317.source.xml",
    "abstract": "O_LIThe crucian carp (Carassius carassius) is one of few fish species associated with small ponds in the UK. These populations contain genetic diversity not found in Europe and are important to conservation efforts for the species, which has declined across its range. Detection and monitoring of extant crucian carp populations are crucial for conservation success. Environmental DNA (eDNA) analysis could be very useful in this respect as a rapid, cost-efficient monitoring tool.\\nC_LIO_LIWe developed a species-specific quantitative PCR (qPCR) assay for eDNA surveillance of crucian carp to enable non-invasive, large-scale distribution monitoring. We compared fyke netting and eDNA at ponds with (N = 10) and without (N = 10) crucian carp for presence-absence detection and relative abundance estimation, specifically whether DNA copy number reflected catch-per-unit-effort (CPUE) estimate. We examined biotic and abiotic influences on eDNA detection and quantification, and compared qPCR to standard PCR. Notably, eDNA occurrence and detection probabilities in relation to biotic and abiotic factors were estimated using a hierarchical occupancy model.\\nC_LIO_LIeDNA analysis achieved 90% detection for crucian carp (N = 10), failing in only one pond where presence was known. We observed an overall positive trend between DNA copy number and CPUE estimate, but this was not significant. Macrophyte cover decreased the probability of eDNA occurrence at ponds, whereas CPUE and conductivity had positive and negative influences on eDNA detection probability in qPCR replicates respectively. Conductivity also had a negative effect on DNA copy number, but copy number increased with temperature and percentage of macrophyte cover. PCR was comparable to qPCR for species detection and may provide semi-quantitative information.\\nC_LIO_LIOur results demonstrate that eDNA could enable detection of crucian carp populations in ponds and benefit ongoing conservation efforts, but imperfect species detection in relation to biotic and abiotic factors and eDNA workflow requires further investigation. Nonetheless, we have established an eDNA framework for crucian carp and sources of imperfect detection which future investigations can build upon.\\nC_LI",
    "published": "10.1111/fwb.13197",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344879",
    "title": "Biolog phenotype microarray: a tool for the identification of multidrug resistance efflux pumps inducers",
    "authors": "Blanco, P.; Corona, F.; Martinez, J. L.",
    "author_corresponding": "Jose L  Martinez",
    "author_corresponding_institution": "Centro Nacional de Biotecnología (CSIC)",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344879.source.xml",
    "abstract": "Overexpression of multidrug resistance efflux pumps is a relevant mechanism of antibiotic resistance for bacterial pathogens. These systems use to present low levels of basal expression. However, they can be induced by environmental signals or stresses which can lead to situations of phenotypic induced resistance. In contrast to efflux pumps substrates, inducers of these systems have not been thoroughly studied. In this work, we have applied a novel high-throughput methodology in order to identify inducer molecules of the Stenotrophomonas maltophilia SmeVWX and SmeYZ efflux pumps. To that goal, bioreporters in which the expression of the yellow fluorescent protein is linked to the activity of either the smeVWX or the smeYZ promoters were developed and used for the screening of potential inducers of the expression of these efflux pumps using Biolog phenotype microarrays. Confirmation of induction was carried out measuring YFP production along the bacterial growth and by flow cytometry; mRNA levels of smeV and smeY were also determined by real-time RT-PCR after exposure to the selected compounds. Among the 144 tested compounds, iodoacetate, clioquinol (5-chloro-7-iodo-8-hydroxyquinoline) and sodium selenite were found to be smeVWX inducers, while boric acid, erythromycin, chloramphenicol and lincomycin are able to trigger the expression of smeYZ. While the presence of the inducers allowed a decrease in the susceptibility to antibiotics that are known substrates of the efflux pumps, our results indicate that these efflux pumps did not contribute to S. maltophilia resistance to the analyzed inducers.\\n\\nImportanceMultidrug efflux pumps constitute a category of elements involved in the cellular response to stress that is universally represented; from bacteria to human cells. Besides playing basic roles in cell physiology, these elements are critical elements in the resistance to therapeutic agents, including anti-cancer drugs, antifungals and antibiotics. Stable-inheritable resistance is achieved through mutations in regulatory elements that allow overexpression of these systems. However, much less is known on the effectors, or growing conditions, that might induce their expression, leading to a situation of transient-phenotypic resistance, not detectable by current susceptibility tests, unless the inducer in known. Herein we present a methodology amenable for the high-throughput screening of efflux pumps inducers. The use of phenotype microarrays linked to fluorescence reporters have allowed to identify a set of different inducers for smeVWX and smeYZ. Notably, induction seems to be uncoupled from the detoxification of the inducers by the corresponding efflux pumps. The mechanism of action of each of the inducers for inhibiting bacterial growth allowed us to propose that smeVWX is likely induced as a response to thiol-reactive compounds, while smeYZ is induced by ribosome-targeting antimicrobials. Although applied to a specific bacterium, this method is of application to any type of organism and efflux pump, changing the growing conditions in the case of eukaryotic cells. Since the presence of inducers may change the cell response to therapeutic drugs, the identification of these molecules is of clinical relevance.",
    "published": "10.1128/aac.01263-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/278051",
    "title": "Logistic regression analysis of multiple interosseous hand muscle activation using surface electromyography during isometric finger tasks",
    "authors": "Yokoyama, M.; Yanagisawa, M.",
    "author_corresponding": "Masayuki  Yokoyama",
    "author_corresponding_institution": "Waseda University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/278051.source.xml",
    "abstract": "Intrinsic hand muscles are densely located in the hand, and the myoelectric observation from the surface is sometimes unreliable because of some outside influences that may interfere with the signals. In the present study, we evaluated the activities of multiple interosseous hand-muscles which densely located in the hand, through analyzing the surface electromyographic signals during finger-oriented tasks using univariate and multivariate logistic regression models. Ten healthy subjects participated in our experiment, and isometrically exercised each finger one by one in flexed form. The result of a univariate analysis with the power and amplitude domain predictor variables of the surface electromyographic signals showed significant consistency between the activated finger and the inserted finger of the dorsal interosseous muscles to the proximal phalanx (P < 0.001). Meanwhile, the results of a multivariate analysis showed a higher correlation of the regression model of the fourth dorsal interosseous muscle during the action of the ring finger using frequency-domain variables (the Nagelkerke R2 = 0.716 when the median frequency was used), compared to the model without the frequency-domain variables (the Nagelkerke R2 = 0.583). Our result showed that the logistic regression models have a particular possibility for the analysis of the surface electromyographic signals of densely located hand-muscle activities related to the finger-oriented tasks.",
    "published": "10.1016/j.jelekin.2018.12.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344275",
    "title": "Targeting BMI1 and MCL1 for Lung Adenocarcinoma Treatment",
    "authors": "Lin, E.-H.; Hsu, C.-F.; Jan, Y.-H.; Lin, T.-H.; Chang, H.-Y.; Cheng, C.-M.; Hsu, H.-J.; Chen, W.-W.; Chen, B.-H.; Tsai, H.-F.; Li, J.-J.; Huang, C.-Y.; Chuang, S.-H.; Chang, J.-M.; Hsiao, M.; Wu, C.-W.",
    "author_corresponding": "Cheng-Wen  Wu",
    "author_corresponding_institution": "National Yang Ming University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344275.source.xml",
    "abstract": "Lung cancer is the leading cause of cancer-associated death worldwide. Early metastasis and the recurrence remain major challenges for lung cancer treatment in clinic. Targeting the cancer stemness could be a potential strategy to restrain tumor progression. In the current study, we found that in lung adenocarcinoma (LAC), BMI1 and MCL1 play crucial roles in invasion, chemo-resistance, and tumor initiation. JNK signaling is a link between oncogenic pathway or environment stress to cancer stemness. The activation of JNK, either by EGFR or chemotherapy agent, stabilized BMI1 and MCL1 proteins through suppressing the expression of E3-ubiquitin ligase HUWE1. In lung cancer patient samples, high level of BMI1 is correlated with poor survival, and the expression of BMI1 is positively correlated with MCL1. A novel small-molecule BI-44 was synthesized, which effectively suppressed BMI1/MCL1 expression and inhibited tumor formation and progression in preclinical models. Targeting BMI1/MCL1 provides the basis for a new therapeutic approach in the treatment of LAC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338699",
    "title": "Will the Illinois chorus frog (Pseudacris streckeri illinoensis) survive in Arkansas? A case study of a secretive species in need of protection",
    "authors": "McCallum, M. L.; Trauth, S. E.",
    "author_corresponding": "Malcolm L McCallum",
    "author_corresponding_institution": "Langston University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/338699.source.xml",
    "abstract": "The range of the Illinois chorus frog (Pseudacris streckeri illinoensis) in Arkansas is restricted to the eastern quarter of Clay County. Nearly 100% of this species native sand-prairie habitat has been converted to agricultural fields. The original range of the Illinois chorus frog encompassed at least 9,982 ha. Although two new localities were identified in 2002, the current range is only 4,399 ha in 2002. This represents a 56% range contraction since 1992. Calling was heard in only 44.5% of its original range. This species may be experiencing a severe range contraction. Decay models predict the extirpation of the Illinois chorus frog in Arkansas within 17.5 to 101 yr. Suggested factors contributing to this range contraction may include drought, pesticide use, changes in surface water hydrology, U.S. E.P.A. Best management practices, and this species limited ability to recolonize extirpated sites.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344390",
    "title": "Resting state fMRI based target selection for personalized rTMS: stimulation over the left DLPFC temporarily alters the default mode network in healthy subjects",
    "authors": "Singh, A.; Erwin-Grabner, T.; Sutcliffe, G.; Antal, A.; Paulus, W.; Goya-Maldonado, R.",
    "author_corresponding": "Roberto  Goya-Maldonado",
    "author_corresponding_institution": "Department of Psychiatry and Psychotherapy of the University Medical Center Goettingen",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344390.source.xml",
    "abstract": "High frequency repetitive TMS (HF-rTMS) to the left dorsolateral prefrontal cortex (DLPFC) is an approved option for the treatment of depression, but there is also much variability in the resulting antidepressant response. This variability is believed to arise from various factors, an important one of which being the method by which rTMS is targeted to the optimal stimulation site in the left DLPFC. To more accurately target HF-rTMS at left DLPFC, we present a new method for target selection based on individual RS-fMRI data. We show in 23 healthy subjects that the new proposed method of target selection is reproducible and yields left DLPFC targets whose functional connectivity correlates more negatively with subgenual anterior cingulate cortex (sgACC) than targets based on standard MNI coordinates. Since previous work has highlighted higher negative connectivity with the sgACC as an important feature of targets for higher antidepressant effect of HF-rTMS, the targets selected by the new method can be expected to lead to a higher therapeutic response. Additionally, the mechanism of action of an entire single session of HF-rTMS (3000 pulses) in healthy subjects has not been reported. We show significant decreases in functional connectivity of the default mode network in sgACC and ventral striatum (vStr) regions, peaking at 27-32 minutes after stimulation. Also, we report a negative correlation between the magnitude of this decrease in the right sgACC and the harm avoidance domain measure from the Temperament and Character Inventory (TCI). This finding points towards the possibility of using the harm avoidance measure as a predictor of HF-rTMS response. In addition, the decreased functional connectivity of the default mode network in right nucleus accumbens (NAcc) correlates with a short-term decrease in self-rated negative emotions from the Positive and Negative Affect Schedule (PANAS) i.e. the lower the functional connectivity of right NAcc with the default mode network, the lower the reported perception of negative mood by the subjects. This suggests a mechanism by which changes induced by rTMS influence the perception of negative mood in recipients.",
    "published": "10.1038/s41598-019-42067-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344325",
    "title": "Modulation of voltage-dependent K+ conductances in photoreceptors trades off investment in contrast gain for bandwidth",
    "authors": "Heras, F. J. H.; Vähäsöyrinki, M.; Niven, J. E.",
    "author_corresponding": "Francisco J H Heras",
    "author_corresponding_institution": "Champalimaud Research, Champalimaud Center for the Unknown, 1400-038 Lisbon, Portugal",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344325.source.xml",
    "abstract": "Modulation is essential for adjusting neurons to prevailing conditions and differing demands. Yet understanding how modulators adjust neuronal properties to alter information processing remains unclear, as is the impact of neuromodulation on energy consumption. Here we combine two computational models, one Hodgkin-Huxley type and the other analytic, to investigate the effects of neuromodulation upon Drosophila melanogaster photoreceptors. Voltage-dependent K+ conductances: (i) activate upon depolarisation to reduce membrane resistance and adjust bandwidth to functional requirements; (ii) produce negative feedback to increase bandwidth in an energy efficient way; (iii) produce shunt-peaking thereby increasing the membrane gain bandwidth product; and (iv) inactivate to amplify low frequencies. Through their effects on the voltage-dependent K+ conductances, three modulators, serotonin, calmodulin and PIP2, trade-off contrast gain against membrane bandwidth. Serotonin shifts the photoreceptor performance towards higher contrast gains and lower membrane bandwidths, whereas PIP2 and calmodulin shift performance towards lower contrast gains and higher membrane bandwidths. These neuromodulators have little effect upon the overall energy consumed by photoreceptors, instead they redistribute the energy invested in gain versus bandwidth. This demonstrates how modulators can shift neuronal information processing within the limitations of biophysics and energy consumption.",
    "published": "10.1371/journal.pcbi.1006566",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344499",
    "title": "Deletion of the alternative splice variant KChIP4a in midbrain dopamine neurons selectively enhances extinction learning",
    "authors": "Costa, K. M.; Roeper, J.",
    "author_corresponding": "Jochen  Roeper",
    "author_corresponding_institution": "Institute for Neurophysiology, Goethe University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344499.source.xml",
    "abstract": "Midbrain dopamine neurons are essential for flexible control of adaptive behaviors. DA neurons that project to different target regions have unique biophysical properties, and it is thought that this diversity reflects functional specialization. This assumption implies the presence of specific genetic determinants with precise impacts on behavior. We tested this general hypothesis by homing in on one particular biophysical mechanism, Kv4 channel inactivation, using a combination of molecular, proteomic, electrophysiological, computational, and behavioral approaches. We demonstrate that KChIP4a, a singular Kv4 {beta}-subunit splice variant, prolongs hyperpolarization-rebound delays selectively in dopamine neurons projecting to the nucleus accumbens core, shifts the integration of inhibitory inputs and, in turn, selectively regulates learning from negative prediction-errors. Our results reveal a highly specialized, gene-to-behavior mechanistic chain that is only operative in a particular dopaminergic subsystem, illuminating how molecularly defined biophysical switches are employed for neuron subtype-specific information processing in the brain.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=70 SRC=\"FIGDIR/small/344499v3_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (20K):\norg.highwire.dtl.DTLVardef@167984borg.highwire.dtl.DTLVardef@3f8fbborg.highwire.dtl.DTLVardef@f5402aorg.highwire.dtl.DTLVardef@147bb3b_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344473",
    "title": "Dynamic Properties of Simulated Brain Network Models and Empirical Resting State Data",
    "authors": "Kashyap, A.; Keilholz, S.",
    "author_corresponding": "Amrit  Kashyap",
    "author_corresponding_institution": "Georgia Tech and Emory Joint",
    "date": "2018-06-12",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344473.source.xml",
    "abstract": "Brain Network Models have become a promising theoretical framework in simulating signals that are representative of whole brain activity such as resting state fMRI. However, it has been difficult to compare the complex brain activity between simulated and empirical data. Previous studies have used simple metrics that surmise coordination between regions such as functional connectivity, and we extend on this by using various different dynamical analysis tools that are currently used to understand resting state fMRI. We show that certain properties correspond to the structural connectivity input that is shared between the models, and certain dynamic properties relate more to the mathematical description of the Brain Network Model. We conclude that the dynamic properties that gauge more temporal structure rather than spatial coordination in the rs-fMRI signal seem to provide the largest contrasts between different BNMs and the unknown empirical dynamical system. Our results will be useful in constraining and developing more realistic simulations of whole brain activity.",
    "published": "10.1162/netn_a_00070",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344259",
    "title": "Molecular characterization of beast’s maguey (Agave antillarum Descourt), in the Dominican Republic",
    "authors": "Nunez, J. R.; Hodai, I.",
    "author_corresponding": "Jose R Nunez",
    "author_corresponding_institution": "Instituto de Innovacion en Biotecnologia e Industria (IIBI)",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344259.source.xml",
    "abstract": "BackgroundThis research project was proposed to determine the genetic variability (if any) of beast maguey (Agave antillanarum Decourt) populations, by means of molecular markers of the AFLPs (Amplified Fragment Length Polymorphism) type. For the determination of genetic variability, samples were collected from wild populations of maguey growing in some regions of the Dominican Republic, mainly the north, northwest, south and southwest regions, using statistical techniques already established for these cases. These samples were processed and analyzed in the plant molecular biology laboratory of the Centtro de Biotecnologia Vegetal (CEBIVE) of Instituto de Innovacion en Biotecnologia e Industria (IIBI) in Santo Domingo, Dominican Republic.\\n\\nResultsAs for the genetic diversity is concerned, it was found that several of the populations studied differ from each other without taking into account the geographic distance where they grow. We concluded that there is a possibility that more than one species of Agave antillarun could be found in the wild in the Dominican Republic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344655",
    "title": "Quantifying platelet margination in diabetic blood flow",
    "authors": "Chang, H.-Y.; Yazdani, A.; Li, X.; Douglas, K.; Mantzoros, C.; Karniadakis, G.",
    "author_corresponding": "George  Karniadakis",
    "author_corresponding_institution": "Brown University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344655.source.xml",
    "abstract": "Patients with type 2 diabetes mellitus (T2DM) develop thrombotic abnormalities strongly associated with cardiovascular diseases. In addition to the changes of numerous coagulation factors such as elevated levels of thrombin and fibrinogen, the abnormal rheological effects of red blood cells (RBCs) and platelets flowing in blood are crucial in platelet adhesion and thrombus formation in T2DM. An important process contributing to the latter is the platelet margination. We employ the dissipative particle dynamics method to seamlessly model cells, plasma, and vessel walls. We perform a systematic study on the RBC and platelet transport in cylindrical vessels by considering different cell shapes, sizes and RBC deformabilities in healthy and T2DM blood, as well as variable flowrates and hematocrit. In particular, we use cellular-level RBC and platelet models with parameters derived from patient-specific data and present a sensitivity study. We find T2DM RBCs, which are less deformable compared to normal RBCs, lower the transport of platelets toward the vessel walls whereas platelets with higher mean volume (often observed in T2DM) lead to enhanced margination. Furthermore, increasing the flowrate or hematocrit enhances platelet margination. We also investigated the effect of platelet shape and observed a non-monotonic variation with the highest near-wall concentration corresponding to platelets with moderate aspect ratio of 0.38. We examine the role of white blood cells (WBCs), whose count is increased notably in T2DM patients. We find that WBC rolling or WBC adhesion tend to decrease platelet margination due to hydrodynamic effects. To the best of our knowledge, such simulations of blood including all blood cells have not been performed before, and our quantitative findings can help separate the effects of hydrodynamic interactions from adhesive interactions, and potentially shed light on the associated pathological processes in T2DM such as increased inflammatory response, platelet activation and adhesion, and ultimately thrombus formation.",
    "published": "10.1016/j.bpj.2018.08.031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344606",
    "title": "Cardioprotection by the Mitochondrial Unfolded Protein Response is Mediated by ATF5",
    "authors": "Wang, Y. T.; Lim, Y.; McCall, M. N.; Haynes, C. M.; Nehrke, K. W.; Brookes, P. S.",
    "author_corresponding": "Paul S Brookes",
    "author_corresponding_institution": "University of Rochester",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344606.source.xml",
    "abstract": "The mitochondrial unfolded protein response (UPRmt)1 is a cytoprotective signaling pathway triggered by mitochondrial dysfunction. Activation of the UPRmt upregulates nuclear-encoded mitochondrial genes, including those for chaperones, proteases, and antioxidants, as well as glycolysis, to restore proteostasis and cell energetics. Activating transcription factor 5 (ATF5), a protein with both mitochondrial and nuclear targeting sequences, is proposed to mediate mammalian UPRmt signaling. Since proteostasis and bioenergetics are important in the response of organs such as the heart to injury, we hypothesized that pharmacologic UPRmt activation may be cardioprotective against ischemia-reperfusion (IR) injury and that such protection would require ATF5. Using a perfused heart IR injury model in wild-type and global Atf5-/- mice, we found that in-vivo administration of the UPRmt inducers oligomycin or doxycycline 6 h prior to ex-vivo IR injury was cardioprotective. Such protection was absent in hearts from Atf5-/- mice, and no protection was observed with acute ex-vivo cardiac administration of doxycycline. Loss of ATF5 also did not alter baseline IR injury (without UPRmt induction). Cardiac gene expression analysis by RNA-Seq revealed mild induction of numerous genes in an ATF5-dependent manner, which may be important for cardioprotection. Analysis of hearts by qPCR showed that oligomycin at 6 h significantly induced genes encoding ATF5 and several known UPRmt-linked proteins. We conclude that ATF5 is required for cardioprotection induced by drugs that activate the UPRmt.",
    "published": "10.1152/ajpheart.00244.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344614",
    "title": "Divergent selection and drift shape the genomes of two avian sister species spanning a saline-freshwater ecotone",
    "authors": "Walsh, J.; Clucas, G.; MacManes, M.; Thomas, K.; Kovach, A.",
    "author_corresponding": "Adrienne  Kovach",
    "author_corresponding_institution": "University of New Hampshire",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344614.source.xml",
    "abstract": "The role of species divergence due to ecologically-based divergent selection - or ecological speciation - in generating and maintaining biodiversity is a central question in evolutionary biology. Comparison of the genomes of phylogenetically related taxa spanning a selective habitat gradient enables discovery of divergent signatures of selection and thereby provides valuable insight into the role of divergent ecological selection in speciation. Tidal marsh ecosystems provide tractable opportunities for studying organisms adaptations to selective pressures that underlie ecological divergence. Sharp environmental gradients across the saline-freshwater ecotone within tidal marshes present extreme adaptive challenges to terrestrial vertebrates. Here we sequence 20 whole genomes of two avian sister species endemic to tidal marshes - the Saltmarsh Sparrow (Ammodramus caudacutus) and Nelsons Sparrow (A. nelsoni) - to evaluate the influence of selective and demographic processes in shaping genome-wide patterns of divergence. Genome-wide divergence between these two recently diverged sister species was notably high (genome-wide FST = 0.32). Against a background of high genome-wide divergence, regions of elevated divergence were widespread throughout the genome, as opposed to focused within islands of differentiation. These patterns may be the result of genetic drift acting during past tidal march colonization events in addition to divergent selection to different environments. We identified several candidate genes that exhibited elevated divergence between Saltmarsh and Nelsons sparrows, including genes linked to osmotic regulation, circadian rhythm, and plumage melanism - all putative candidates linked to adaptation to tidal marsh environments. These findings provide new insights into the roles of divergent selection and genetic drift in generating and maintaining biodiversity.",
    "published": "10.1002/ece3.5804",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344572",
    "title": "Maelstrom Represses Canonical Polymerase II Transcription within Bi-Directional piRNA Clusters in Drosophila melanogaster",
    "authors": "Chang, T. H.; Mattei, E.; Gainetdinov, I.; Weng, Z.; Zamore, P.",
    "author_corresponding": "Phillip  Zamore",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344572.source.xml",
    "abstract": "In Drosophila, 23-30 nt long PIWI-interacting RNAs (piRNAs) direct the protein Piwi to silence germline transposon transcription. Most germline piRNAs derive from dual-strand piRNA clusters, heterochromatic transposon graveyards that are transcribed from both genomic strands. These piRNA sources are marked by the Heterochromatin Protein 1 homolog, Rhino (Rhi), which facilitates their promoter-independent transcription, suppresses splicing, and inhibits transcriptional termination. Here, we report that the protein Maelstrom (Mael) represses canonical, promoter-dependent transcription in dual-strand clusters, allowing Rhi to initiate piRNA precursor transcription. In addition to Mael, the piRNA biogenesis factors Armitage and Piwi, but not Rhi, are required to repress canonical transcription in dual-strand clusters. We propose that Armitage, Piwi, and Mael collaborate to repress potentially dangerous transcription of individual transposon mRNAs within clusters, while Rhi allows non-canonical transcription of the clusters into piRNA precursors without generating transposase-encoding mRNAs.",
    "published": "10.1016/j.molcel.2018.10.038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345140",
    "title": "cDeepbind: A context sensitive deep learning model of RNA-protein binding",
    "authors": "Gandhi, S.; Lee, L. J.; Delong, A.; Duvenaud, D.; Frey, B.",
    "author_corresponding": "Brendan  Frey",
    "author_corresponding_institution": "Univ. of Toronto",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345140.source.xml",
    "abstract": "MotivationDetermining RNA binding protein(RBP) binding specificity is crucial for understanding many cellular processes and genetic disorders. RBP binding is known to be affected by both the sequence and structure of RNAs. Deep learning can be used to learn generalizable representations of raw data and has improved state of the art in several fields such as image classification, speech recognition and even genomics. Previous work on RBP binding has either used shallow models that combine sequence and structure or deep models that use only the sequence. Here we combine both abilities by augmenting and refining the original Deepbind architecture to capture structural information and obtain significantly better performance.\\n\\nResultsWe propose two deep architectures, one a lightweight convolutional network for transcriptome wide inference and another a Long Short-Term Memory(LSTM) network that is suitable for small batches of data. We incorporate computationally predicted secondary structure features as input to our models and show its effectiveness in boosting prediction performance. Our models achieved significantly higher correlations on held out in-vitro test data compared to previous approaches, and generalise well to in-vivo CLIP-SEQ data achieving higher median AUCs than other approaches. We analysed the output from our model for VTS1 and CPO and provided intuition into its working. Our models confirmed known secondary structure preferences for some proteins as well as found new ones where secondary structure might play a role. We also demonstrated the strengths of our model compared to other approaches such as the ability to combine information from long distances along the input.\\n\\nAvailabilitySoftware and models are available at https://github.com/shreshthgandhi/cDeepbind\\n\\nContactljlee@psi.toronto.edu, frey@psi.toronto.edu",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344507",
    "title": "Transiently depleting RNPS1 leads to perdurable changes in alternative splicing",
    "authors": "Barbier, J.; Cloutier, A.; Toutant, J.; Durand, M.; Lapointe, E.; Thibault, P.; Chabot, B.",
    "author_corresponding": "Benoit  Chabot",
    "author_corresponding_institution": "Universite de Sherbrooke",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344507.source.xml",
    "abstract": "While robust regulatory mechanisms are expected to control the production of splice variants that confer distinct functions, a low level of stochasticity may be tolerated. To investigate stringency of regulation, we followed changes in the splicing of 192 alternative cassette exons after growth of cancer-derived HCT116 cells and embryonic colonocytes. In both cell lines approximately 15% of alternative splicing events changed by more than 10 percentage points over a 42-day period. We then carried out a cycle of transient depletions targeting RNPS1, a splicing regulator implicated in genomic stability. For alternative splicing units not regulated by RNPS1, the level of splicing changes was similar to the stochastic value obtained after normal growth. However, the frequency of perdurable changes was at least twice that value for splicing events regulated by RNPS1. A swap allele assay performed on four RNPS1-responsive units that underwent splicing changes indicated the presence of mutations mediating this effect. Specifically, a T to C mutation in a RNPS1-responsive exon of ADARB1 confered exon skipping. Our results suggest that fluctuations in the level of a splicing regulator preferentially impact the integrity of genes encoding transcripts that are regulated by this splicing factor to produce perdurable changes in alternative splicing. We discuss the potential implication of this process in human evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/343988",
    "title": "A hippocampal model for behavioral time acquisition and fast bidirectional replay of spatio-temporal memory sequences",
    "authors": "Matheus Gauy, M.; Lengler, J.; Einarsson, H.; Meier, F.; Weissenberger, F.; Fatih Yanik, M.; Steger, A.",
    "author_corresponding": "Marcelo  Matheus Gauy",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/343988.source.xml",
    "abstract": "The hippocampus is known to play a crucial role in the formation of long-term memory. For this, fast replays of previously experienced activities during sleep or after reward experiences are believed to be crucial. But how such replays are generated is still completely unclear. In this paper we propose a possible mechanism for this: we present a model that can store experienced trajectories on a behavioral timescale after a single run, and can subsequently bidirectionally replay such trajectories, thereby omitting any specifics of the previous behavior like speed, etc, but allowing repetitions of events, even with different subsequent events. Our solution builds on well-known concepts, one-shot learning and synfire chains, enhancing them by additional mechanisms using global inhibition and disinhibition. For replays our approach relies on dendritic spikes and cholinergic modulation, as supported by experimental data. We also hypothesize a functional role of disinhibition as a pacemaker during behavioral time.",
    "published": "10.3389/fnins.2018.00961",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344564",
    "title": "Designing Genomes using Design-Simulate-Test Cycles",
    "authors": "Rees, J.; Chalkley, O.; Purcell, O.; Marucci, L.; Grierson, C.",
    "author_corresponding": "Claire  Grierson",
    "author_corresponding_institution": "University of Bristol",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344564.source.xml",
    "abstract": "In the future, entire genomes tailored to specific functions and environments could be designed using computational tools. However, computational tools for genome design are currently scarce. Here we present algorithms that enable the use of design-simulate-test cycles for genome design, using genome minimisation as a proof-of-concept. Minimal genomes are ideal for this purpose as they have a very simple functional assay, the cell can either replicate or not. We used the first (and currently only published) whole-cell model, for the bacterium Mycoplasma genitalium 1. Our computational design-simulate-test cycles discovered novel in-silico minimal genomes smaller than JCVI-Syn3.0 2, a bacterial cell with the currently known smallest genome that can be grown in pure culture. In the process, we identified 10 low essentiality genes, 18 high essentiality genes 3, and produced evidence for at least two minimal genomes for Mycoplasma genitalium in-silico. This work brings combined computational and laboratory genome design and construction a step closer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344754",
    "title": "Tissue-specific cis-regulatory divergence implicates a fatty acid elongase necessary for inhibiting interspecies mating in Drosophila",
    "authors": "Combs, P. A.; Krupp, J. J.; Khosla, N. M.; Bua, D.; Petrov, D.; Levine, J.; Fraser, H.",
    "author_corresponding": "Peter Acuna Combs",
    "author_corresponding_institution": "Department of Biology, Stanford University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344754.source.xml",
    "abstract": "Pheromones known as cuticular hydrocarbons are a major component of reproductive isolation in Drosophila. Individuals from morphologically similar sister species produce different sets of hydrocarbons that allow potential mates to identify them as a suitable partner. In order to explore the molecular mechanisms underlying speciation, we performed RNA-seq in F1 hybrids to measure tissue-specific cis-regulatory divergence between the sister species D. simulans and D. sechellia. By focusing on cis-regulatory changes specific to female oenocytes, we rapidly identified a small number of candidate genes. We found that one of these, the fatty acid elongase eloF, broadly affects both the complement of hydrocarbons present on D. sechellia females and the propensity of D. simulans males to mate with those females. In addition, knockdown of eloF in the more distantly related D. melanogaster led to a similar shift in hydrocarbons as well as lower interspecific mate discrimination by D. simulans males. Thus, cis-regulatory changes in eloF appear to be a major driver in the sexual isolation of D. simulans from multiple other species. More generally, our RNA-seq approach proved to be far more efficient than QTL mapping in identifying candidate genes; the same framework can be used to pinpoint cis-regulatory drivers of divergence in a wide range of traits differing between any interfertile species.",
    "published": "10.1016/j.cub.2018.10.036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344556",
    "title": "Template-assisted synthesis of adenine-mutagenized cDNA by a retroelement protein complex",
    "authors": "Handa, S.; Jiang, Y.; Tao, S.; Foreman, R.; Schinazi, R.; Miller, J. F.; Ghosh, P.",
    "author_corresponding": "Partho  Ghosh",
    "author_corresponding_institution": "UCSD",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344556.source.xml",
    "abstract": "Diversity-generating retroelements (DGRs) create unparalleled levels of protein sequence variation through mutagenic retrohoming. Sequence information is transferred from an invariant template region (TR), through an RNA intermediate, to a protein-coding variable region. Selective infidelity at adenines during transfer is a hallmark of DGRs from disparate bacteria, archaea, and microbial viruses. We recapitulated selective infidelity in vitro for the prototypical Bordetella bacteriophage DGR. A complex of the DGR reverse transcriptase bRT and pentameric accessory variability determinant (Avd) protein along with DGR RNA were necessary and sufficient for synthesis of template-primed, covalently linked RNA-cDNA molecules, as observed in vivo. We identified RNAcDNA molecules to be branched and most plausibly linked through 2'-5' phosphodiester bonds. Adenine-mutagenesis was intrinsic to the bRT-Avd complex, which displayed unprecedented promiscuity while reverse transcribing adenines of either DGR or non-DGR RNA templates. In contrast, bRT-Avd processivity was strictly dependent on the template, occurring only for the DGR RNA. This restriction was mainly due to a noncoding segment downstream of TR, which specifically bound Avd and created a privileged site for processive polymerization. Restriction to DGR RNA may protect the host genome from damage. These results define the early steps in a novel pathway for massive sequence diversification.",
    "published": "10.1093/nar/gky620",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344671",
    "title": "Conditions for optimal mechanical power generation by a bundle of growing actin filaments",
    "authors": "Martiel, J.-L.; Michelot, A.; Boujema-Paterski, R.; Blanchoin, L.; Berro, J.",
    "author_corresponding": "Julien  Berro",
    "author_corresponding_institution": "Yale University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344671.source.xml",
    "abstract": "Bundles of actin filaments are central to a large variety of cellular structures, such as filopodia, stress fibers, cytokinetic rings or focal adhesions. The mechanical properties of these bundles are critical for proper force transmission and force bearing. Previous mathematical modeling efforts have focused on bundles rigidity and shape. However, it remains unknown how bundle length and thickness are controlled by external physical factors, and how the attachment of the bundle to a load affects its ability to transmit forces. In this paper, we present a biophysical model for dynamic bundles of actin filaments that takes into account individual filaments, their interaction with each other and with an external load. In combination with in vitro motility assays of beads coated with formins, our model allowed us to characterize conditions for bead movement and bundle buckling. From the deformation profiles, we determined key biophysical properties of tethered actin bundles, such as their rigidity and filament density. Our model also demonstrated that filaments undulate under lateral constraints applied by external forces or by neighboring filaments of the bundle. Last, our model allowed us to identify optimum conditions in filament density and barbed end tethering to the load for a maximal yield of mechanical power by a dynamic actin bundle.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344531",
    "title": "Type III interferon signaling restricts Enterovirus 71 infection of goblet cells",
    "authors": "Good, C.; Wells, A.; Coyne, C. B.",
    "author_corresponding": "Carolyn B Coyne",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344531.source.xml",
    "abstract": "Recent worldwide outbreaks of enterovirus (EV71) have caused major epidemics of hand, foot, and mouth disease (HFMD) with severe neurological complications, including acute flaccid paralysis. EV71 is transmitted by the enteral route, but very little is known about the mechanisms it utilizes to cross the human gastrointestinal (GI) tract. Using primary human intestinal epithelial monolayers, we show that EV71 infects the GI epithelium from the apical surface, where it preferentially infects goblet cells. Unlike echovirus 11 (E11), an enterovirus that infects enterocytes, EV71 infection did not alter epithelial barrier function, but did reduce the expression of a goblet cell-derived mucin, suggesting it alters goblet cell function. We also show that the intestinal epithelium responds to EV71 infection through the selective induction of type III IFNs, which potently restrict EV71 replication. Collectively, these findings define the early events associated with EV71 infections of the human intestinal epithelium and show that host IFN signaling controls replication in an IFN-specific manner.",
    "published": "10.1126/sciadv.aau4255",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344523",
    "title": "Opioids for breathlessness: Psychological and neural factors influencing variability in response",
    "authors": "Abdallah, S. J.; Faull, O. K.; Wanigasekera, V.; Finnegan, S. L.; Jensen, D.; Pattinson, K.",
    "author_corresponding": "Kyle  Pattinson",
    "author_corresponding_institution": "Nuffield Department of Clinical Neurosciences, University of Oxford",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344523.source.xml",
    "abstract": "Effective management of distressing bodily symptoms (such as pain and breathlessness) is an important clinical goal. However, extensive variability exists in both symptom perception and treatment response. One theory for understanding variability in bodily perception is the  Bayesian Brian Hypothesis, whereby symptoms may result from the combination of sensory inputs and prior expectations. In light of this theory, we explored the relationships between opioid responsiveness, behavioural/physiological symptom modulators and brain activity during anticipation of breathlessness.\n\nMethodsWe utilised two existing opioid datasets to investigate the relationship between opioid efficacy and physiological/behavioural qualities, employing hierarchical cluster analyses in: 1) a clinical study in chronic obstructive pulmonary disease, and 2) a functional magnetic resonance brain imaging study of breathlessness in healthy volunteers. We also investigated how opioid efficacy relates to anticipatory brain activity using linear regression in the healthy volunteers.\n\nResultsConsistent across both datasets, diminished opioid efficacy was more closely associated with negative affect than with other physiological and behavioural properties. Furthermore, in healthy individuals, brain activity in the anterior cingulate and ventromedial prefrontal cortices during anticipation of breathlessness were inversely correlated with opioid effectiveness.\n\nConclusionDiminished opioid efficacy for relief of breathlessness may be associated with high negative affective qualities, and was correlated with the magnitude of brain activity during anticipation of breathlessness.\n\nClinical implicationsNegative affect and symptom expectations may influence perceptual systems to become less responsive to opioid therapy.",
    "published": "10.1183/13993003.00275-2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/340471",
    "title": "Five- and Six-armed Brittle Stars Make Different Currents in the Disk",
    "authors": "Wakita, D.; Hayase, Y.; Aonuma, H.",
    "author_corresponding": "Hitoshi  Aonuma",
    "author_corresponding_institution": "Hokkaido University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/340471.source.xml",
    "abstract": "AbstractPhysiological experiments and mathematical models have supported that neuronal activity is crucial for coordinating rhythmic movements of animals. On the other hand, robotics studies have suggested the importance of physical properties made by body structure. However, it remains unclear how morphology affects movement coordination in animals independent of neuronal activity. To begin to understand this issue, this study reports a rhythmic movement in the green brittle star. We found this animal moved five radially symmetric parts in a well-ordered unsynchronized pattern. We explained the coordinated pattern without considering neuronal activity, by building a phenomenological model where internal fluid flows between the body parts. Changing the number of body parts from five to six simulated a synchronized pattern, which is also demonstrated by a rare individual with six symmetric parts. This model suggests the different number in morphology changes the symmetry of the fluid flow, leading to the different synchronization patterns.",
    "published": "10.1038/s41598-019-44808-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344697",
    "title": "Engineered resistance to Zika virus in transgenic Ae. aegypti expressing a polycistronic cluster of synthetic miRNAs",
    "authors": "Buchman, A.; Gamez, S.; Li, M.; Antoshechkin, I.; Lee, h.-H.; Wang, S.-W.; Chen, C.-H.; Klein, M. J.; Duchmemin, J.-B.; Paradkar, P. N.; Akbari, O. S.",
    "author_corresponding": "Omar S Akbari",
    "author_corresponding_institution": "UCSD",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344697.source.xml",
    "abstract": "Recent Zika virus (ZIKV) outbreaks have highlighted the necessity for development of novel vector control strategies to combat arboviral transmission, including genetic versions of the sterile insect technique, artificial infection with Wolbachia to reduce population size and/or vectoring competency, and gene drive based methods. Here, we describe the development of mosquitoes synthetically engineered to impede vector competence to ZIKV. We demonstrate that a polycistronic cluster of engineered microRNAs (miRNAs) targeting ZIKV is expressed and fully processed following a blood meal in Ae. aegypti, ensuring the formation of mature synthetic miRNAs in the midgut where ZIKV resides in the early stages of infection. Critically, we demonstrate that engineered Ae. aegypti mosquitoes harboring the anti-ZIKV transgene have significantly reduced viral infection, dissemination, and transmission rates of ZIKV. Taken together, these compelling results provide a promising path forward for development of effective genetic-based ZIKV control strategies, which could potentially be extended to curtail other arboviruses.\\n\\nOne Sentence SummaryHere we describe the generation of Ae. aegypti mosquitoes that are engineered to confer reduced vector competence to Zika virus (ZIKV) and we discuss how such engineering approach can be used to combat the major health burden of ZIKV and potentially other arboviruses in the future.",
    "published": "10.1073/pnas.1810771116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345074",
    "title": "Sensitive information leakage from functional genomics data: Theoretical quantifications & practical file formats for privacy preservation",
    "authors": "Gursoy, G.; Harmanci, A.; Green, M.; Navarro, F.; Gerstein, M.",
    "author_corresponding": "Mark  Gerstein",
    "author_corresponding_institution": "Yale University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345074.source.xml",
    "abstract": "The generation of functional genomics datasets is surging, as they provide insight into gene regulation and organismal phenotypes (e.g., genes upregulated in cancer). The intention of functional genomics experiments is not necessarily to study genetic variants, yet they pose privacy concerns due to their use of next-generation sequencing. Moreover, there is a great incentive to share raw reads for better analyses and general research reproducibility. Thus, we need new modes of sharing beyond traditional controlled-access models. Here, we develop a data-sanitization procedure allowing raw functional genomics reads to be shared while minimizing privacy leakage, thus enabling principled privacy-utility trade-offs. It works with traditional Illumina-based assays and newer technologies such as 10x single-cell RNA-sequencing. The procedure depends on quantifying the privacy leakage in reads by statistically linking study participants to known individuals. We carried out these linkages using data from highly accurate reference genomes and more realistic environmental samples.",
    "published": "10.1016/j.cell.2020.09.036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345082",
    "title": "An efficient and improved laboratory workflow and tetrapod database for larger scale eDNA studies",
    "authors": "Axtner, J.; Crampton-Platt, A.; Hoerig, L. A.; Xu, C. C. Y.; Yu, D. W.; Wilting, A.",
    "author_corresponding": "Jan  Axtner",
    "author_corresponding_institution": "Leibniz Institute for Zoo and Wildlife Research (Leibniz-IZW)",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345082.source.xml",
    "abstract": "BackgroundThe use of environmental DNA,  eDNA, for species detection via metabarcoding is growing rapidly. We present a co-designed lab workflow and bioinformatic pipeline to mitigate the two most important risks of eDNA: sample contamination and taxonomic mis-assignment. These risks arise from the need for PCR amplification to detect the trace amounts of DNA combined with the necessity of using short target regions due to DNA degradation.\n\nFindingsOur high-throughput workflow minimises these risks via a four-step strategy: (1) technical replication with two PCR replicates and two extraction replicates; (2) using multi-markers (12S, 16S, CytB); (3) a  twin-tagging, two-step PCR protocol;(4) use of the probabilistic taxonomic assignment method PROTAX, which can account for incomplete reference databases.\n\nAs annotation errors in the reference sequences can result in taxonomic mis-assignment, we supply a protocol for curating sequence datasets. For some taxonomic groups and some markers, curation resulted in over 50% of sequences being deleted from public reference databases, due to (1) limited overlap between our target amplicon and reference sequences; (2) mislabelling of reference sequences; (3) redundancy.\n\nFinally, we provide a bioinformatic pipeline to process amplicons and conduct PROTAX assignment and tested it on an  invertebrate derived DNA (iDNA) dataset from 1532 leeches from Sabah, Malaysia. Twin-tagging allowed us to detect and exclude sequences with non-matching tags. The smallest DNA fragment (16S) amplified most frequently for all samples, but was less powerful for discriminating at species rank. Using a stringent and lax acceptance criteria we found 162 (stringent) and 190 (lax) vertebrate detections of 95 (stringent) and 109 (lax) leech samples.\n\nConclusionsOur metabarcoding workflow should help research groups increase the robustness of their results and therefore facilitate wider usage of e/iDNA, which is turning into a valuable source of ecological and conservation information on tetrapods.",
    "published": "10.1093/gigascience/giz029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344713",
    "title": "Multiplexed calcium imaging of single-synapse activity and astroglial responses in the intact brain",
    "authors": "Reynolds, J. P.; Zheng, K.; Rusakov, D. A.",
    "author_corresponding": "Dmitri A. Rusakov",
    "author_corresponding_institution": "UCL Institute of Neurology, University College London",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344713.source.xml",
    "abstract": "All-optical registration of neuronal and astrocytic activities within the intact mammalian brain has improved significantly with recent advances in optical sensors and biophotonics. However, relating single-synapse release events and local astroglial responses to sensory stimuli in an intact animal has not hitherto been feasible. Here, we present a multiplexed multiphoton excitation imaging approach for assessing the relationship between presynaptic Ca2+ entry at thalamocortical axonal boutons and perisynaptic astrocytic Ca2+ elevations, induced by whisker stimulation in the barrel cortex of C57BL/6 mice. We find that, unexpectedly, Ca2+ elevations in the perisynaptic astrocytic regions consistently precede local presynaptic Ca2+ signals during spontaneous brain activity associated with anaesthesia. The methods described here can be adapted to a variety of optical sensors and are compatible with experimental designs that might necessitate repeated sampling of single synapses over a longitudinal behavioural paradigm.\\n\\nHighlightsO_LIWe applied multiplexed multiphoton imaging to optically assess activity of individual synapses and the surrounding astroglia in the intact brain\\nC_LIO_LIPerisynaptic astrocytic regions display localiased, context-dependent Ca2+ elevations in vivo\\nC_LIO_LISuch elevations may precede  spontaneous Ca2+ entry at presynaptic boutons\\nC_LIO_LIThis method paves the way for optical investigation of glutamate release probability in vivo\\nC_LI",
    "published": "10.1016/j.neulet.2018.06.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345157",
    "title": "Predator odor increases glutamatergic synaptic transmission in the prelimbic cortex via corticotropin-releasing factor receptor 1 signaling",
    "authors": "Hwa, L. S.; Pina, M. M.; Neira, S.; Pati, D.; Calloway, R.; Kash, T. L.",
    "author_corresponding": "Thomas L Kash",
    "author_corresponding_institution": "University of North Carolina",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345157.source.xml",
    "abstract": "The authors have withdrawn their manuscript because the University of North Carolina at Chapel Hill conducted a research misconduct proceeding and concluded that research misconduct occurred involving results presented in this preprint. Hence, the results and conclusions of the preprint article are no longer reliable. The published version of this preprint (Neuropsychopharmacology, doi: 10.1038/s41386-018-0279-2) is being retracted as well. Therefore, the authors do not wish this work to be cited as reference for the project. If you have any questions, please contact the corresponding author.",
    "published": "10.1038/s41386-018-0279-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344747",
    "title": "Competitive tolerance and yield response of maize, cowpea and tomato in mixed culture and pure stand",
    "authors": "OLOWOLAJU, E. D.; OKUNLOLA, G. O.; ADELUSI, A. A.",
    "author_corresponding": "EZEKIEL D OLOWOLAJU",
    "author_corresponding_institution": "OBAFEMI AWOLOWO UNIVERSITY",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344747.source.xml",
    "abstract": "This study investigated the competitive effect and yield response of maize, cowpea and tomato in mixed and pure stand.\\n\\nThe experiment was carried out under a screenhouse to minimize extraneous factors such as pests and rodents using a randomized complete block design (RCBD). The treatments where T1 = sole maize (SM); T2 = Maize intercrop with cowpea (MC); T3 = Maize intercrop with tomato (MT); T4 = Sole tomato (ST); T5 = Tomato intercrop with Cowpea (TC); T6 = Sole cowpea (SC); T7 = Maize intercrop with cowpea and tomato (MCT). At harvest the yields parameters of maize, tomato and cowpea were taken. Some of the indices for intensity of competition were computed using standard formulas and statistical analysis was performed using statistical analytical software SAS version 9.12.\\n\\nThe result showed that the yield of maize, cowpea and tomato were enhanced in the intercropped than the sole crops. Most of the intensity of competition indices of maize, tomato and cowpea in the mixed cultured were greater than 1, while that of the sole culture equals 1.\\n\\nThe study concluded that competition for shared resources in the mixed culture of tomato, maize and cowpea enhanced their yield.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/342394",
    "title": "Genes associated with neuropsychiatric disease increase vulnerability to abnormal deep grey matter development",
    "authors": "Cullen, H.; Krishnan, M.; Selzam, S.; Ball, G.; Visconti, A.; Saxena, A.; Counsell, S.; Hajnal, J.; Breen, G.; Plomin, R.; Edwards, A. D.",
    "author_corresponding": "Harriet  Cullen",
    "author_corresponding_institution": "Centre for the Developing Brain, Kings College, London",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/342394.source.xml",
    "abstract": "1.BackgroundNeuropsychiatric disease has polygenic determinants but is often precipitated by environmental pressures, including adverse perinatal events. However, the way in which genetic vulnerability and early-life adversity interact remains obscure. Preterm birth is associated with abnormal brain development and psychiatric disease. We hypothesised that the extreme environmental stress of premature extra-uterine life could contribute to neuroanatomic abnormality in genetically vulnerable individuals.\\n\\nMethodsWe combined Magnetic Resonance Imaging (MRI) and genome-wide single nucleotide polymorphism (SNP) data from 194 infants, born before 33 weeks of gestation, to test the prediction that: the characteristic deep grey matter abnormalities seen in preterm infants are associated with polygenic risk for psychiatric illness. Summary statistics from a meta-analysis of SNP data for five psychiatric disorders were used to compute individual polygenic risk scores (PRS). The variance explained by the PRS in the relative volumes of four deep grey matter structures (caudate nucleus, thalamus, subthalamic nucleus and lentiform nucleus) was estimated using linear regression both for the full, mixed-ancestral, cohort and a subsample of European infants.\\n\\nResultsThe PRS was negatively associated with: lentiform volume in the full cohort ({beta}=-0.24, p=8x10-4) and the European subsample ({beta}=-0.24, p=8x10-3); and with subthalamic nuclear volume in the full cohort ({beta}=-0.18, p=0.01) and the European subsample ({beta}=-0.26, p=3x10-3).\\n\\nConclusionsGenetic variants associated with neuropsychiatric disease increase vulnerability to abnormal deep grey matter development and are associated with neuroanatomic changes in the perinatal period. This suggests a mechanism by which perinatal adversity leads to later neuropsychiatric disease in genetically predisposed individuals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345447",
    "title": "Saracatinib and Dasatinib Fail To Prevent Heritable Pulmonary Arterial Hypertension",
    "authors": "D'Amico, R.; Gladson, S.; Shay, S.; Copeland, C.; West, J.",
    "author_corresponding": "Reid  D'Amico",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345447.source.xml",
    "abstract": "Evidence suggests that the deregulation of SRC Family Kinases may play a role in the development of heritable pulmonary arterial hypertension, associated with BMPR2 mutations. The truncated c-terminus of the BMPR2 protein is known to increase the phosphorylation and downstream activity of SRC tyrosine kinases. To test the hypothesis that the inhibition of SRC can prevent heritable PAH due to a BMPR2 mutation, we exposed BMPR2 mutant mice to SRC inhibitors, saracatinib and dasatinib, to block the SRC activation caused by the BMPR2 mutation. Saracatinib and dasatinib failed to prevent the development of PAH in BMPR2 mutant mice. Increased pressure in the right ventricle was not normalized and muscularization of large blood vessels was not reduced when compared to wild type mice. Inhibiting SRCs phosphorylation does not prevent heritable PAH, and thus supports evidence that SRCs aberrant localization and trafficking in PAH plays a more critical role in disease development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344952",
    "title": "Synergistic Recruitment of UbcH7~Ub and Phosphorylated Ubl Domain Triggers Parkin Activation",
    "authors": "Condos, T. E.; Dunkerley, K. M.; Freeman, E. A.; Barber, K.; Aguirre, J.; Chaugule, V.; Xiao, Y.; Konermann, L.; Walden, H.; Shaw, G. S.",
    "author_corresponding": "Gary S.  Shaw",
    "author_corresponding_institution": "University of Western Ontario",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344952.source.xml",
    "abstract": "The mechanism of activation and ubiquitin conjugation by the E3 ligase parkin is pivotal to understand the molecular pathology of early-onset Parkinsons disease. Parkin is normally autoinhibited but is activated by the kinase PINK1 that phosphorylates parkins N-terminal ubiquitin-like (pUbl) domain and ubiquitin. How these alter the structure of parkin to allow recruitment of an E2~Ub conjugate to enhance ubiquitination is an unresolved question. We present the structure of an incoming E2~Ub conjugate with the phospho-ubiquitin bound C-terminus of parkin (R0RBR). We show the UbcH7~Ub conjugate is recruited by R0RBR parkin in the open state whereby conjugated ubiquitin binds to the RING1/IBR interface. Further, NMR experiments indicate there is re-modelling near the RING0/RING2 interface remote from the E2-binding site. This, and parkin phosphorylation lead to rapid reactivity of the RING2(Rcat) catalytic cysteine in parkin, needed for ubiquitin transfer. Parkin phosphorylation also leads to relocation and weak interaction of the pUbl domain with the RING0 domain that is enhanced upon E2~Ub recruitment indicating these events act synergistically to drive parkin activity.",
    "published": "10.15252/embj.2018100014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344911",
    "title": "Structures of the heart specific SERCA2a Ca2+-ATPase",
    "authors": "Nissen, P.; De Raeymaecker, J.; Kotsubei, A.; Drachmann, N. D.; Derua, R.; Smaardijk, S.; Andersen, J. L.; Vandecaetsbeek, I.; Chen, J.; De Mayer, M.; Waelkens, E.; Olesen, C. E.; Vangheluwe, P.",
    "author_corresponding": "Poul  Nissen",
    "author_corresponding_institution": "Aarhus University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344911.source.xml",
    "abstract": "The isoform 2a of sarco/endoplasmic reticulum Ca2+-ATPase (SERCA2a) performs active reuptake of cytoplasmic Ca2+ and is a major regulator of cardiac muscle contractility. Dysfunction or dysregulation of SERCA2a is associated with heart failure, while restoring its function is considered as a therapeutic strategy to restore cardiac performance, but its structure was not yet determined. Based on native, active protein purified from pig ventricular muscle, we present the first crystal structures of SERCA2a that were determined in the CPA-stabilized and H+-occluded [H2-3]E2-AlF4 - (3.3 [A]) form, arranged as parallel dimers, and the Ca2+-occluded [Ca2]E1-ATP (4.0 [A]) form. We compare these new structures to similar forms of the skeletal muscle SERCA1a and address structural, functional and regulatory differences. We show that the isoform specific motifs of SERCA2a allow a distinct regulation by post-translational modifications and affect the dynamic behavior, which may explain specific properties and regulation.",
    "published": "10.15252/embj.2018100020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344887",
    "title": "The heterochromatin landscape in migrating cells and the importance of H3K27me3 for migration-associated transcriptional changes",
    "authors": "Segal, T.; Salmon-Divon, M.; Gerlitz, G.",
    "author_corresponding": "Gabi  Gerlitz",
    "author_corresponding_institution": "Ariel University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344887.source.xml",
    "abstract": "H3K9me3, H3K27me3 and H4K20me1 are epigenetic markers associated with chromatin condensation and transcriptional repression. Previously, we found that migration of melanoma cells is associated with and dependent on global chromatin condensation that includes a global increase in these markers. Taken together with more recent reports by others suggest it is a general signature of migrating cells. Here, to learn about the function of these markers in migrating cells we mapped them by ChIP-seq analysis. This analysis revealed that induction of migration leads to expansion of these markers along the genome and to an increased overlapping between them. Significantly, induction of migration led to a higher increase in H3K9me3 and H4K20me1 signals at repetitive elements than at protein-coding genes, while an opposite pattern was found for H3K27me3. Transcriptome analysis revealed that 182 altered genes following induction of migration, of which 33% are dependent on H3K27me3 for these changes. H3K27me3 was also required to prevent changes in the expression of 501 other genes upon induction of migration. Taken together our results suggest that heterochromatinization in migrating cells is global and not restricted to specific genomic loci and that H3K27me3 is a key component in executing a migration-specific transcriptional plan.",
    "published": "10.3390/cells7110205",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344903",
    "title": "Interrupted reprogramming into induced pluripotent stem cells does not rejuvenate human mesenchymal stromal cells",
    "authors": "Goebel, C.; Goetzke, R.; Eggermann, T.; Wagner, W.",
    "author_corresponding": "Wolfgang  Wagner",
    "author_corresponding_institution": "RWTH Aachen Faculty of Medicine, Stem Cell Biology and Cellular Engineering",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344903.source.xml",
    "abstract": "Replicative senescence hampers application of mesenchymal stromal cells (MSCs) because it limits culture expansion, impairs differentiation potential, and hinders reliable standardization of cell products. MSCs can be rejuvenated by reprogramming into induced pluripotent stem cells (iPSCs), which is associated with complete erasure of age- and senescence-associated DNA methylation (DNAm) patterns. However, this process is also associated with erasure of cell-type and tissue-specific epigenetic characteristics that are not recapitulated upon re-differentiation towards MSCs. In this study, we therefore followed the hypothesis that overexpression of pluripotency factors under culture conditions that do not allow full reprogramming might reset senescence-associated changes without entering a pluripotent state. MSCs were transfected with episomal plasmids and either successfully reprogrammed into iPSCs or cultured in different media with continuous passaging every week. Overexpression of pluripotency factors without reprogramming did neither prolong culture expansion nor ameliorate molecular and epigenetic hallmarks of senescence. Notably, transfection resulted in immortalization of one cell preparation with gain of large parts of the long arm of chromosome 1. Taken together, premature termination of reprogramming does not result in rejuvenation of MSCs and harbours the risk of transformation. This approach is therefore not suitable to rejuvenate cells for cellular therapy.",
    "published": "10.1038/s41598-018-30069-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344929",
    "title": "BALLI: Bartlett-Adjusted Likelihood-based LInear Model Approach for Identifying Differentially Expressed Gene with RNA-seq Data",
    "authors": "Park, K.; Won, S.; An, J.; Gim, J.",
    "author_corresponding": "Sungho  Won",
    "author_corresponding_institution": "Seoul National University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344929.source.xml",
    "abstract": "MotivationTranscriptomic profiles can improve our understanding of the phenotypic molecular basis of biological research, and many statistical methods have been proposed to identify differentially expressed genes under two or more conditions with RNA-seq data. However, statistical analyses with RNA-seq data often suffer from small sample sizes, and global variance estimates of RNA expression levels have been utilized as prior distributions for gene-specific variance estimates, making it difficult to generalize the methods to more complicated settings. We herein proposed a Bartlett-Adjusted Likelihood based LInear mixed model approach (BALLI) to analyze more complicated RNA-seq data. The proposed method estimates the technical and biological variances with a linear mixed effect model, with and without adjusting small sample bias using Bartletts corrections.\\n\\nResultsWe conducted extensive simulations to compare the performance of BALLI with those of existing approaches (edgeR, DESeq2, and voom). Results from the simulation studies showed that BALLI correctly controlled the type-1 error rates at the various nominal significance levels, and produced better statistical power and precision estimates than those of other competing methods in various scenarios. Furthermore, BALLI was robust to variation of library size. It was also successfully applied to Holstein milk yield data, illustrating its practical value.\\n\\nAvailability and ImplementationBALLI is implemented as R package and freely available at http://healthstat.snu.ac.kr/software/balli/.\\n\\nContactwon1@snu.ac.kr\\n\\nSupplementary InformationSupplementary data are available at Bioinformatics online",
    "published": "10.1186/s12864-019-5851-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339879",
    "title": "Deep clustering of protein folding simulations",
    "authors": "Bhowmik, D.; Young, M. T.; Gao, S.; Ramanathan, A.",
    "author_corresponding": "Arvind  Ramanathan",
    "author_corresponding_institution": "Oak Ridge National Laboratory",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/339879.source.xml",
    "abstract": "We examine the problem of clustering biomolecular simulations using deep learning techniques. Since biomolecular simulation datasets are inherently high dimensional, it is often necessary to build low dimensional representations that can be used to extract quantitative insights into the atomistic mechanisms that underlie complex biological processes. In this paper, we use a convolutional variational autoencoder (CVAE) to learn low dimensional, biophysically relevant latent features from long time-scale protein folding simulations in an unsupervised manner. We demonstrate our approach on three model protein folding systems, namely the Fs-peptide (14 s aggregate sampling), villin head piece (single trajectory of 125 s) and the mixed {beta}-{beta}- (BBA) protein (223 + 102 s sampling across two independent trajectories). In these systems, we show that the CVAE latent features learned correspond to distinct conformational substates along the protein folding pathways. The CVAE model predicts nearly 89% of all contacts within the folding trajectories correctly, while being able to extract folded, unfolded and potentially misfolded states in an unsupervised manner. Further, the CVAE model can be used to learn latent features of protein folding that can be applied to other independent trajectories, making it particularly attractive for identifying intrinsic features that correspond to conformational substates that share similar structural features. Together, we show that the CVAE model can quantitatively describe complex biophysical processes such as protein folding.",
    "published": "10.1186/s12859-018-2507-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344986",
    "title": "Modelling the nuclear envelope of HeLa cells",
    "authors": "Karabag, C.; Jones, M. L.; Peddie, C. J.; Weston, A. E.; Collinson, L. M.; Reyes-Aldasoro, C. C.",
    "author_corresponding": "Constantino Carlos Reyes-Aldasoro",
    "author_corresponding_institution": "City, University of London",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344986.source.xml",
    "abstract": "This paper describes a framework for the automatic segmentation of the nuclear envelope of cancerous HeLa cells and the modelling of the volumetric shape against an ellipsoid. The framework is automatic and unsupervised and reported a Jaccard Similarity Index of 0.968 against a manual segmentation. The modelling of the surface provides a visual display of the variations, both smooth and rugged over the surface, and measurements can be extracted with the expectation that they can correlate with the biological characteristics of the cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344770",
    "title": "A Fully-Adjusted Two-Stage Procedure for Rank Normalization in Genetic Association Studies",
    "authors": "Sofer, T.; Zheng, X.; Gogarten, S. M.; Laurie, C. A.; Grinde, K.; Shaffer, J. R.; Shungin, D.; O'Connell, J. R.; Durazo-Arvizo, R. A.; Raffield, L.; Lange, L.; Musani, S.; Vasan, R. S.; Cupples, L. A.; Reiner, A. P.; NHLBI Trans-Omics for Precision Medicine (TOPMed) Consortium,  ; Laurie, C. C.; Rice, K. M.",
    "author_corresponding": "Tamar  Sofer",
    "author_corresponding_institution": "Harvard Medical School, Brigham and Women's Hospital",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344770.source.xml",
    "abstract": "When testing genotype-phenotype associations using linear regression, departure of the trait distribution from normality can impact both Type I error rate control and statistical power, with worse consequences for rarer variants. While it has been shown that applying a rank-normalization transformation to trait values before testing may improve these statistical properties, the factor driving them is not the trait distribution itself, but its residual distribution after regression on both covariates and genotype. Because genotype is expected to have a small effect (if any) investigators now routinely use a two-stage method, in which they first regress the trait on covariates, obtain residuals, rank-normalize them, and then secondly use the rank-normalized residuals in association analysis with the genotypes. Potential confounding signals are assumed to be removed at the first stage, so in practice no further adjustment is done in the second stage. Here, we show that this widely-used approach can lead to tests with undesirable statistical properties, due to both a combination of a mis-specified mean-variance relationship, and remaining covariate associations between the rank-normalized residuals and genotypes. We demonstrate these properties theoretically, and also in applications to genome-wide and whole-genome sequencing association studies. We further propose and evaluate an alternative fully-adjusted two-stage approach that adjusts for covariates both when residuals are obtained, and in the subsequent association test. This method can reduce excess Type I errors and improve statistical power.",
    "published": "10.1002/gepi.22188",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345041",
    "title": "Long-read metagenomics reveals cryptic and abundant marine viruses",
    "authors": "Warwick-Dugdale, J.; Solonenko, N.; Moore, K.; Chittick, L.; Gregory, A. C.; Allen, M. J.; Sullivan, M. B.; Temperton, B.",
    "author_corresponding": "Ben  Temperton",
    "author_corresponding_institution": "School of Biosciences, University of Exeter",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345041.source.xml",
    "abstract": "Marine viruses impact global biogeochemical cycles via their influence on host community structure and function, yet our understanding of viral ecology is constrained by limitations in culturing of important hosts and the lack of a  universal gene to facilitate community surveys. Short-read viral metagenomic studies have provided clues to viral function and first estimates of global viral gene abundance and distribution. However, short-read assemblies are confounded by populations with high levels of strain evenness and nucleotide diversity (microdiversity), limiting assembly of some of the most abundant viruses on Earth. Assembly across genomic islands which likely contain niche-defining genes that drive ecological speciation is also challenging. While such populations and features are successfully captured by single-virus genomics and fosmid-based approaches, both techniques require considerable cost and technical expertise. Here we established a low-cost, low-input, high throughput alternative method for improving assembly of viral metagenomics using long read technology. Named  VirION (Viral, long-read metagenomics via MinION sequencing), our sequencing approach and complementary bioinformatics pipeline (i) increased number and completeness of assembled viral genomes compared to short-read sequencing methods; (ii) captured populations of abundant viruses with high microdiversity missed by short-read methods and (iii) captured more and longer genomic islands than short-read methods. Thus, VirION provides a high throughput and cost-effective alternative to fosmid and single-virus genomic approaches to more comprehensively explore viral communities in nature.",
    "published": "10.7717/peerj.6800",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345165",
    "title": "Model-based assessment of the Role of Uneven Partitioning of Molecular Content on Heterogeneity and Regulation of Differentiation in CD8 T-cell Immune Responses",
    "authors": "Girel, S.; Arpin, C.; Marvel, J.; Gandrillon, O.; Crauste, F.",
    "author_corresponding": "Simon  Girel",
    "author_corresponding_institution": "Institut Camille Jordan; Inria team Dracula",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345165.source.xml",
    "abstract": "Activation of naive CD8 T-cells can lead to the generation of multiple effector and memory subsets. Multiple parameters associated with activation conditions are involved in generating this diversity that is associated with heterogeneous molecular contents of activated cells. Naive cell polarisation upon antigenic stimulation and the asymmetric division that results are known to be a major source of heterogeneity and cell fate regulation. The consequences of stochastic uneven partitioning of molecular content upon subsequent divisions remain unclear. Here we aim at studying the impact of uneven partitioning on molecular-content heterogeneity and then on the immune response dynamics at the cellular level. To do so, we introduce a multiscale mathematical model of the CD8 T-cell immune response in the lymph node. In the model, cells are described as agents evolving and interacting in a 2D environment while a set of differential equations, embedded in each cell, models the regulation of intra and extracellular proteins involved in cell differentiation. Based on the analysis of in silico data at the single cell level, we show that immune response dynamics can be explained by the molecular-content heterogeneity generated by uneven partitioning at cell division. In particular, uneven partitioning acts as a regulator of cell differentiation and induces the emergence of two coexisting subpopulations of cells exhibiting antagonistic fates. We show that the degree of unevenness of molecular partitioning, along all cell divisions, affects the outcome of the immune response and can promote the generation of memory cells.",
    "published": "10.3389/fimmu.2019.00230",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344820",
    "title": "Coherent feedforward regulation of gene expression by Caulobacter σT and GsrN during hyperosmotic stress",
    "authors": "Tien, M. Z.; Stein, B. J.; Crosson, S.",
    "author_corresponding": "Sean  Crosson",
    "author_corresponding_institution": "University of Chicago",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344820.source.xml",
    "abstract": "GsrN is a conserved small RNA that is under transcriptional control of the general stress sigma factor, {sigma}T, and that functions as a post-transcriptional regulator of Caulobacter crescentus survival under multiple stress conditions. We have defined features of GsrN structure that determine survival under hyperosmotic stress, and have applied transcriptomic and proteomic methods to identify regulatory targets of GsrN under hyperosmotic conditions. The 5 end of GsrN, which includes a conserved cytosine-rich stem loop structure, is necessary for cell survival after osmotic upshock. GsrN both activates and represses gene expression in this stress condition. Expression of an uncharacterized open reading frame predicted to encode a glycine-zipper protein, osrP, is strongly activated by GsrN. Our data support a model in which GsrN physically interacts with osrP mRNA through its 5 C-rich stem loop to enhance OsrP protein expression. We conclude that sigT, gsrN, and osrP form a coherent feedforward loop in which {sigma}T activates gsrN and osrP transcription during stress, and GsrN activates OsrP protein expression at the post-transcriptional level. This study delineates transcriptional and post-transcriptional layers of Caulobacter gene expression control during hyperosmotic stress, uncovers a new regulatory target of GsrN, and defines a coherent feedforward motif in the Caulobacter GSR regulatory network.\\n\\nImportanceBacteria inhabit diverse niches, and must adapt their physiology to constant environmental fluctuations. A major response to environmental perturbation is to change gene expression. Caulobacter and other alphaproteobacteria initiate a complex gene expression program known as the general stress response (GSR) under conditions including oxidative stress, osmotic stress, and nutrient limitation. The GSR enables cell survival in these environments. Understanding how bacteria survive stress requires that we dissect gene expression responses, such as the GSR, at the molecular level. This study is significant as it defines transcriptional and post-transcriptional layers of gene expression regulation in response to hyperosmotic stress. We further provide evidence that coherent feedforward motifs influence the system properties of the Caulobacter GSR pathway.",
    "published": "10.1128/jb.00349-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344937",
    "title": "General decapping activators target different subsets of inefficiently translated mRNAs",
    "authors": "Jacobson, A.; He, F.; Celik, A.",
    "author_corresponding": "Allan  Jacobson",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344937.source.xml",
    "abstract": "The Dcp1-Dcp2 decapping enzyme and the decapping activators Pat1, Dhh1, and Lsm1 regulate mRNA decapping, but their mechanistic integration is unknown. We analyzed the gene expression consequences of deleting PAT1, LSM1, or DHH1, or the DCP2 C-terminal domain, and found that: i) the Dcp2 C-terminal domain is an effector of both negative and positive regulation; ii) rather than being global activators of decapping, Pat1, Lsm1, and Dhh1 directly target specific subsets of yeast mRNAs and loss of the functions of each of these factors has substantial indirect consequences for genome-wide mRNA expression; and iii) transcripts targeted by Pat1, Lsm1, and Dhh1 exhibit only partial overlap, are generally translated inefficiently, and, as expected, are targeted to decapping-dependent decay. Our results define the roles of Pat1, Lsm1, and Dhh1 in decapping of general mRNAs and suggest that these factors may monitor mRNA translation and target unique features of individual mRNAs.",
    "published": "10.7554/elife.34409",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/334367",
    "title": "Sex differences in brain structure: An autism twin study on restricted and repetitive behaviors",
    "authors": "van't Westeinde, A.; Cauvet, E.; Toro, R.; Kuja-Halkola, R.; Neufeld, J.; Mevel, K.; Bölte, S.",
    "author_corresponding": "Elodie  Cauvet",
    "author_corresponding_institution": "Center of Neurodevelopmental Disorders at Karolinska Institutet, Division of Neuropsychiatry",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/334367.source.xml",
    "abstract": "Females with autism spectrum disorder have been reported to exhibit fewer and less severe restricted and repetitive behaviors and interests compared to males. This difference might indicate sex specific alterations of brain networks involved in autism symptom domains, especially within cortico-striatal and sensory integration networks. This study used a well-controlled twin design to examine sex differences in brain anatomy in relation to repetitive behaviors. In 75 twin pairs (n=150, 62 females, 88 males) enriched for autism spectrum disorder (n=32), and other neurodevelopmental disorders (n =32), we explored the association of restricted and repetitive behaviors and interests - operationalized by the Autism Diagnostic Interview-Revised (C domain) and the Social Responsiveness Scale-2 (Restricted Interests and Repetitive Behavior subscale), with cortical volume, surface area and thickness of neocortical, sub-cortical and cerebellar networks. Cotwin control analyses revealed within-pair associations between RRBI symptoms and the right intraparietal sulcus and right orbital gyrus in females only. These findings endorse the importance of investigating sex differences in the neurobiology of autism symptoms, and indicate different etiological pathways underlying restricted and repetitive behaviors and interests in females and males.",
    "published": "10.1186/s13229-019-0309-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345017",
    "title": "Serotonergic and catecholaminergic (dopaminergic) oscillations in the reproductive regulation of Japanese quail",
    "authors": "Yadav, S.; Chaturvedi, C. M.",
    "author_corresponding": "Chandra Mohini  Chaturvedi",
    "author_corresponding_institution": "Banaras Hindu University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345017.source.xml",
    "abstract": "Specific temporal phase relation of serotonergic and dopaminergic oscillations alters reproductive responses in many species. Aim of the study was to confirm whether effect of serotonergic drug (5-HTP) and dopaminergic drug (L-DOPA) is due to their conversion into serotonin and dopamine respectively or other products. For this study, PCPA (p-chlorophenylalanine, a long lasting inhibitor of serotonin synthesis), DDC (Diethyldithiocarbamate, which inhibits biosynthesis of nor-adrenaline), -MT (Methyl-p-tyrosine, an inhibitor for the conversion of tyrosine to DOPA) and DOPS (Dihydroxyphenylserine, a specific precursor for noradrenaline) were used in different groups in addition to 5-HTP and L-DOPA given at specific time interval. Reproductive responses monitored at 10 weeks post treatment indicate that gonadal activity was significantly low in HTP:DOPA (8-hr quail), HTP+PCPA:DOPA and HTP:DOPA+DDC quail compare to control (S:S). However, gonadal activity of HTP:S(HTP control), S:DOPA(DOPA control) and HTP: -MT+DOPS was not different from S:S control and remained in active condition. These findings indicate that it is not the dose of neurotransmitter precursor drugs (5-HTP and L-DOPA) and the neurotransmitters (serotonin and dopamine itself) that cause the effect, instead it is the function of interval between the drug administration which induces or entrains specific phase relation between serotonergic and dopaminergic oscillations. Further, gonadal suppression observed in HTP:DOPA, HTP+PCPA:DOPA and HTP:DOPA+DDC group three groups is not due to injection of 5-HTP or L-DOPA (alone) but due to conversion of administered 5-HTP into serotonin and conversion of L-DOPA (administered) into dopamine; not due to their further conversion into catecholamines other than dopamine i.e. noradrenaline or adrenaline.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344796",
    "title": "Estimating the value of quarantine: eradicating invasive cane toads from tropical islands",
    "authors": "Smart, A. S.; Tingley, R.; Phillips, B. L.",
    "author_corresponding": "Adam S Smart",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344796.source.xml",
    "abstract": "O_LIIslands are increasingly used to protect endangered populations from the negative impacts of invasive species. Quarantine efforts are particularly likely to be undervalued in circumstances where a failure incurs non-economic costs. One approach to ascribe value to such efforts is by modeling the expense of restoring a system to its former state.\\nC_LIO_LIUsing field-based removal experiments on two very different islands off northern Australia separated by > 400 km, we estimate cane toad densities, detection probabilities, and the resulting effort needed to eradicate toads from an island, and use these estimates to examine the financial benefit of cane toad quarantine across offshore islands prioritized for conversation management by the Australian federal government.\\nC_LIO_LIWe calculate density as animals per km of freshwater shoreline, and find striking concordance of density across our two island study sites: a mean density of 353 [286, 446] individual toads per kilometer on one island, and a density of 366 [319, 343] on the second. Detection probability differed between the two islands.\\nC_LIO_LIUsing a removal model and the financial costs incurred during toad removal, we estimate that eradicating cane toads would, on average, cost between $9444 (based on Horan Island; high detectability) and $18093 AUD (Indian Island; low detectability) per km of available freshwater shoreline.\\nC_LIO_LIAcross islands that have been prioritized for conservation benefit within the toads predicted range, we provide an estimate of the value of toad quarantine on each island, and estimate the net value of quarantine efforts to be between $27.25 - $52.20 Million AUD. We explore a proposed mainland cane toad containment strategy - to prevent the spread of cane toads into the Pilbara Bioregion, and estimate its potential value to be between $33.79 - $64.74 M AUD.\\nC_LIO_LISynthesis and applications. We present a modelling framework that can be used to estimate the value of preventative management, via estimating the length and cost of an eradication program. Our analyses suggest that there is substantial economic value in cane toad quarantine efforts across Australian offshore islands and a proposed mainland toad containment strategy.\\nC_LI",
    "published": "10.3897/neobiota.60.34941",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344895",
    "title": "Species’ range dynamics affect the evolution of spatial variation in plasticity under environmental change",
    "authors": "Schmid, M.; Dallo, R.; Guillaume, F.",
    "author_corresponding": "Frederic  Guillaume",
    "author_corresponding_institution": "University of Zurich",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344895.source.xml",
    "abstract": "While clines in environmental tolerance and phenotypic plasticity along a single species range are widespread and of special interest in the context of adaptation to environmental changes, we know little about their evolution. Recent empirical findings in ectotherms suggest that processes underlying dynamic species ranges can give rise to spatial differences in environmental tolerance and phenotypic plasticity within species. We used individual-based simulations to investigate how plasticity and tolerance evolve in the course of three scenarios of species range shifts and range expansions on environmental gradients. We found that regions of a species range which experienced a longer history or larger extent of environmental change generally exhibited increased plasticity or tolerance. Such regions may be at the trailing edge when a species is tracking its ecological niche in space (e.g., in a climate change scenario) or at the front edge when a species expands into a new habitat (e.g., in an expansion/invasion scenario). Elevated tolerance and plasticity in the distribution center was detected when asymmetric environmental change (e.g., polar amplification) led to a range expansion. Greater gene flow across the range had a dual effect on plasticity and tolerance clines, with an amplifying effect in niche expansion scenarios (allowing for faster colonization into novel environments), but with a dampening effect in range shift scenarios (favoring spatial translocation of adapted genotypes). However, tolerance and plasticity clines were transient and slowly flattened out after range dynamics because of genetic assimilation. In general, our approach allowed us to investigate the evolution of environmental tolerance and phenotypic plasticity under transient evolutionary dynamics in non-equilibrium situations, which contributes to a better understanding of observed patterns and of how species may respond to future environmental changes.\\n\\nImpact SummaryIn a variable and changing environment, the ability of a species to cope with a range of selection pressures and a multitude of environmental conditions is critical, both for its spatial distribution and its long-term persistence. Striking examples of spatial differences in environmental tolerance have been found within species, when single populations differed from each other in their environmental optimum and tolerance breadth, a characteristic that might strongly modify a species response to future environmental change. However, we still know little about the evolutionary processes causing these tolerance differences between populations, especially when the differences result from transient evolutionary dynamics in non-equilibrium situations. We demonstrate with individual-based simulations, how spatial differences in environmental tolerance and phenotypic plasticity evolved across a species range during three scenarios of range shifts and range expansion. Range dynamics were either driven by environmental change or by the expansion of the ecological niche. The outcome strongly differed between scenarios as tolerance and plasticity were maximized either at the leading edge, at the trailing edge, or in the middle of the species range. Spatial tolerance variation resulted from colonization chronologies and histories of environmental change that varied along the range. Subsequent to the range dynamics, the tolerance and plasticity clines slowly leveled out again as result of genetic assimilation such that the described responses are long-lasting, but in the end temporary. These findings help us better understand species evolutionary responses during range shifts and range expansion, especially when facing environmental change.",
    "published": "10.1086/703171",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344838",
    "title": "Vesicular delivery of the antifungal antibiotics of Lysobacter enzymogenes C3",
    "authors": "Meers, P.; Liu, C.; Chen, R.; Bartos, W.; Davis, J.; Dziedzic, N.; Orciuolo, J.; Kutyla, S.; Pozo, M. J.; Mithrananda, D.; Panzera, D.; Wang, S.",
    "author_corresponding": "Paul  Meers",
    "author_corresponding_institution": "Rutgers University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344838.source.xml",
    "abstract": "Lysobacter enzymogenes C3 is a predatory strain of gram-negative gliding bacteria that produces antifungal antibiotics by the polyketide synthetic pathway. Outer membrane vesicles (OMV) are formed as a stress response and can deliver virulence factors to host cells. The production of OMV by C3 and their role in antifungal activity are reported here. Vesicles in the range of 130-150 nm in diameter were discovered in the cell-free supernatants of C3 cultures. These OMV contain molecules characteristic of bacterial outer membranes, such as lipopolysaccharide and phospholipids. In addition, they contain chitinase activity and essentially all of the heat stable antifungal activity in cell supernatants. We show here that C3 OMV can directly inhibit growth of the yeast Saccharomyces cerevisiae as well as the filamentous fungus Fusarium subglutinans. The activity is dependent on physical contact between OMV and the cells. Furthermore, fluorescent lipid labeling of C3 OMV demonstrated transfer of the membrane-associated probe to yeast cells, suggesting the existence of a mechanism of delivery for membrane-associated molecules. Mass spectrometric analysis of C3 OMV extracts indicates the presence of molecules with molecular weights identical to some of the previously identified antifungal products of C3. These data together suggest that OMV act as an important remote mobile component of predation by Lysobacter.\\n\\nImportanceThe data presented here suggest a newly discovered function of outer membrane vesicles (OMV) that are produced from the outer membrane of the bacterial species Lysobacter enzymogenes C3. We show that these OMV can be released from the surface of the cells to deliver antibiotics to target fungal organisms as a mechanism of killing or growth inhibition. Understanding the role of OMV in antibiotic delivery can generally lead to improved strategies for dealing with antibiotic-resistant organisms. These results also add to the evidence that some bacterially produced antibiotics can be discovered and purified using methods designed for isolation of nanoscale vesicles. Information on these systems can lead to better identification of active molecules or design of delivery vehicles for these molecules.",
    "published": "10.1128/aem.01353-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344846",
    "title": "Evaluation of the Luminex ARIES(R) System for the Detection and Quantification of BK virus DNA in Plasma and Serum Samples from Kidney Transplant Recipients",
    "authors": "Her, T.; Schutzbank, T. E.",
    "author_corresponding": "Ted Elliott  Schutzbank",
    "author_corresponding_institution": "Quantigen",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344846.source.xml",
    "abstract": "BKV nephropathy is as serious complication in renal transplant recipients due to the need for immunosuppression. Nearly 50% of renal transplant patients with BKV nephropathy experience a significant loss of function of the transplanted kidney. It is routine practice to screen renal transplant recipients regularly for BK viremi a. In this study we compared the performance of BKV qPCR analyte specific reagents (ASR) by ELITech, and Luminex for measuring BKV viral load in plasma and serum using the Roche Cobas(R) z480 instrument, and the Luminex ARIES(R) platform respectively. A total of 34 patients previously tested on the z480, with results spanning the test  s linear range, were analyzed on the ARIES(R). The BKV DNA copy number correlation between the two methods was very good with an R2 value of 0.98. The average difference in log copy number between the two methods was -0.3, indicating that the ARIES(R) method may have slightly greater analytical sensitivity. BKV quantification results were closely matched between the two different methods. The workflow with the ARIES(R) System is greatly simplified by elimination of DNA extraction and most hands-on steps. The high degree of automation allows samples to be tested as they arrive into the laboratory, resulting in enhanced patient care due to more rapid turnaround time for results back to the ordering physician.",
    "published": "10.1016/j.diagmicrobio.2018.12.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345033",
    "title": "Transfer Learning for Task Adaptation of Brain Lesion Assessment and Prediction of Brain Abnormalities Progression/Regression using Irregularity Age Map in Brain MRI",
    "authors": "Rachmadi, M. F.; Valdes Hernandez, M.; Komura, T.",
    "author_corresponding": "Muhammad Febrian  Rachmadi",
    "author_corresponding_institution": "The University of Edinburgh",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345033.source.xml",
    "abstract": "The Irregularity Age Map (IAM) for the unsupervised assessment of brain white matter hyperintensities (WMH) opens several opportunities in machine learning-based brain MRI analysis, including transfer task adaptation learning in the MRI brain lesions segmentation and prediction of lesion progression and regression. The lack of need for manual labels is useful for transfer learning. Whereas, the nature of IAM itself can be exploited for predicting lesion progression/regression. In this study, we propose the use of task adaptation transfer learning for WMH segmentation using CNN through weakly-training UNet and UResNet using the output from IAM and the use of IAM for predicting patterns of WMH progression and regression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344960",
    "title": "Multiway Canonical Correlation Analysis of Brain Signals",
    "authors": "de Cheveigne, A.; di Liberto, G. M.; Arzounian, D.; Wong, D.; Hjortkjaer, J.; Asp Fuglsang, S.; Parra, L. C.",
    "author_corresponding": "Alain  de Cheveigne",
    "author_corresponding_institution": "Ecole normale superieure, CNRS, University College London",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344960.source.xml",
    "abstract": "Brain signals recorded with electroencephalography (EEG), magnetoencephalography (MEG) and related techniques often have poor signal-to-noise ratio due to the presence of multiple competing sources and artifacts. A common remedy is to average over repeats of the same stimulus, but this is not applicable for temporally extended stimuli that are presented only once (speech, music, movies, natural sound). An alternative is to average responses over multiple subjects that were presented with the same identical stimuli, but differences in geometry of brain sources and sensors reduce the effectiveness of this solution. Multiway canonical correlation analysis (MCCA) brings a solution to this problem by allowing data from multiple subjects to be fused in such a way as to extract components common to all. This paper reviews the method, offers application examples that illustrate its effectiveness, and outlines the caveats and risks entailed by the method.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344804",
    "title": "Developing a modern data workflow for living data",
    "authors": "Yenni, G. M.; Christensen, E. M.; Bledsoe, E. K.; Supp, S. R.; Diaz, R. M.; White, E. P.; Ernest, S. K. M.",
    "author_corresponding": "Glenda M Yenni",
    "author_corresponding_institution": "Department of Wildlife Ecology and Conservation, University of Florida",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344804.source.xml",
    "abstract": "Data management and publication are core components of the research process. An emerging challenge that has received limited attention in biology is managing, working with, and providing access to data under continual active collection. \\\"Evolving data\\\" present unique challenges in quality assurance and control, data publication, archiving, and reproducibility. We developed a evolving data workflow for a long-term ecological study that addresses many of the challenges associated with managing this type of data. We do this by leveraging existing tools to: 1) perform quality assurance and control; 2) import, restructure, version, and archive data; 3) rapidly publish new data in ways that ensure appropriate credit to all contributors; and 4) automate most steps in the data pipeline to reduce the time and effort required by researchers. The workflow uses two tools from software development, version control and continuous integration, to create a modern data management system that automates the pipeline.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345009",
    "title": "An introduced crop plant is driving diversification of the virulent bacterial pathogen Erwinia tracheiphila",
    "authors": "Shapiro, L. R.; Paulson, J. N.; Arnold, B. J.; Scully, E. D.; Zhaxybayeva, O.; Pierce, N.; Rocha, J.; Klepac-Ceraj, V.; Holton, K.; Kolter, R.",
    "author_corresponding": "Lori R Shapiro",
    "author_corresponding_institution": "Department of Microbiology and Immunology, Harvard Medical School, Boston MA 02115, USA",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345009.source.xml",
    "abstract": "Erwinia tracheiphila is the causal agent of bacterial wilt of cucurbits, an economically important phytopathogen affecting few cultivated Cucurbitaceae host plant species in temperate Eastern North America. However, essentially nothing is known about E. tracheiphila population structure or genetic diversity. To address this shortcoming, a representative collection of 88 E. tracheiphila isolates was gathered from throughout its geographic range, and their genomes were sequenced. Phylogenomic analysis revealed three genetic clusters with distinct hrpT3SS virulence gene repertoires, host plant association patterns, and geographic distributions. The low genetic variation within each cluster suggests a recent population bottleneck followed by population expansion. We showed that in the field and greenhouse, cucumber (Cucumis sativus), which was introduced to North America by early Spanish conquistadors, is the most susceptible host plant species, and the only species susceptible to isolates from all three lineages. The establishment of large agricultural populations of highly susceptible C. sativus in temperate Eastern North America may have facilitated the original emergence of E. tracheiphila into cucurbit agro-ecosystems, and this introduced plant species may now be acting as a highly susceptible reservoir host. Our findings have broad implications for agricultural sustainability by drawing attention to how worldwide crop plant movement, agricultural intensification and locally unique environments may affect the emergence, evolution, and epidemic persistence of virulent microbial pathogens.\\n\\nImportanceErwinia tracheiphila is a virulent phytopathogen that infects two genera of cucurbit crop plants, Cucurbita spp. (pumpkin and squash) and Cucumis spp. (muskmelon and cucumber). One of the unusual ecological traits of this pathogen is that it is limited to temperate Eastern North America. Here, we complete the first large-scale sequencing of an E. tracheiphila isolate collection. From phylogenomic, comparative genomic, and empirical analyses, we find that introduced Cucumis spp. crop plants are driving the diversification of E. tracheiphila into multiple, closely related lineages. Together, the results from this study show that locally unique biotic (plant population) and abiotic (climate) conditions can drive the evolutionary trajectories of locally endemic pathogens in unexpected ways.",
    "published": "10.1128/mbio.01307-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345371",
    "title": "Effects of Short-time Exposure to Atrazine on miRNA Expression Profiles in the Gonad of Common Carp (Cyprinus Carpio)",
    "authors": "Wang, F.; Yang, W. q.; Zhao, J. w.; Du, Y. q.; Chang, J. z.",
    "author_corresponding": "Fang  Wang",
    "author_corresponding_institution": "Henan Normal University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345371.source.xml",
    "abstract": "MicroRNAs (miRNAs) are endogenous small non-coding RNAs that negatively regulate gene expression by targeting specific mRNAs; they are involved in the modulation of important mRNA networks involved in toxicity. Atrazine is a known endocrine-disrupting chemical, whose molecular mechanisms are unknown. In this study, common carp (Cyprinus carpio) gonads at two key developmental stages were exposed to 0.428 ppb atrazine for 24 h in vitro. MiRNA expression profiles were analysed to identify miRNAs related to gonad development and to reveal the atrazine mechanisms interfering with gonad differentiation. Atrazine exposure caused significant alteration of multiple miRNAs. Compared with the juvenile ovary, more miRNAs were down-regulated in juvenile testis, some of these down-regulated miRNAs target the steroid hormone biosynthesis pathway related-genes. Predicted target genes of differently-expressed miRNAs after exposure to atrazine were involved in many reproductive biology signalling pathways. We suggest that these target genes may have important roles in atrazine-induced reproductive toxicity by altering miRNAs expression. Our results also indicate that atrazine can up-regulate aromatase expression through miRNAs, which supports the hypothesis that atrazine has endocrine-disrupting activity by altering the expression of genes of the Hypothalamus-Pituitary-Gonad axis through its corresponding miRNAs. This study tells us the following conclusions: 1. Atrazine exposure results in significant alterations of miRNAs whose predicted target genes are associated with reproductive processes. 2. In the primordial gonad, atrazine promoted the expression of early gonad-determining genes by decreasing specific miRNAs. 3. In the juvenile gonad, atrazine promoted the biosynthesis of steroid hormones.",
    "published": "10.1186/s12864-019-5896-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344812",
    "title": "Heterogeneous timing of asexual cycles in Plasmodium falciparum quantified by extended time-lapse microscopy",
    "authors": "Park, H.; Huang, S.; Walzer, K. A.; You, L.; Chi, J.-T. A.; Buchler, N. E.",
    "author_corresponding": "Nicolas E  Buchler",
    "author_corresponding_institution": "Duke University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344812.source.xml",
    "abstract": "Malarial fever arises from the synchronous bursting of human red blood cells by the Plasmodium parasite. The released parasites re-infect neighboring red blood cells and undergo another asexual cycle of differentiation and proliferation for 48 hours, before again bursting synchronously. The synchrony of bursting is lost during in vitro culturing of the parasite outside the human body, presumably because the asexual cycle is no longer entrained by host-specific circadian cues. Therefore, most in vitro malaria studies have relied on the artificial synchronization of the parasite population. However, much remains unknown about the degree of timing heterogeneity of asexual cycles and how artificial synchronization may affect this timing. Here, we combined time-lapse fluorescence microscopy and long-term culturing to follow single cells and directly measure the heterogeneous timing of in vitro asexual cycles. We first demonstrate that unsynchronized laboratory cultures are not fully asynchronous and the parasites exhibit a bimodal distribution in their first burst times. We then show that synchronized and unsynchronized cultures had similar asexual cycle periods, which indicates that artificial synchronization does not fundamentally perturb asexual cycle dynamics. Last, we demonstrate that sibling parasites descended from the same schizont exhibited significant variation in asexual cycle period, although smaller than the variation between non-siblings. The additional variance between non-siblings likely arises from the variable environments and/or developmental programs experienced in different host cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344945",
    "title": "Interleukin-17 regulates neuron-glial communications, inhibitory synaptic transmission and neuropathic pain after chemotherapy",
    "authors": "Luo, H.; Liu, H.-Z.; Luo, X.; Bang, S.; Wang, Z.-L.; Chen, G.; Ji, R. R.; Zhang, Y.-Q.",
    "author_corresponding": "Yu-Qiu  Zhang",
    "author_corresponding_institution": "Fudan University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344945.source.xml",
    "abstract": "The proinflammatory cytokine Interleukin-17 (IL-17) is produced mainly by Th17 cells and has been implicated in pain regulation. However, synaptic mechanisms by which IL-17 regulates pain transmission are unknown. Here we report that glia-produced IL-17 suppresses inhibitory synaptic transmission in spinal cord pain circuit and drives chemotherapy-induced neuropathic pain. We observed respective expression of IL-17 and its receptor IL-17R in spinal cord astrocytes and neurons. Patch clamp recording in spinal cord slices revealed that IL-17 not only enhanced EPSCs but also suppressed IPSCs and GABA-induced currents in lamina IIo somatostatin-expressing neurons. Spinal IL-17 was upregulated after paclitaxel treatment, and intrathecal IL-17R blockade reduced paclitaxel-induced neuropathic pain. In dorsal root ganglia, respective IL-17 and IL-17R expression in satellite glial cells and neurons was sufficient and required for inducing neuronal hyperexcitability after paclitaxel. Together, our data show that IL-17/IL-17R mediate both central and peripheral neuron-glial interactions in chemotherapy-induced peripheral neuropathy.",
    "published": "10.1016/j.celrep.2019.10.085",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344853",
    "title": "Identifying mixed Mycobacterium tuberculosis infection and laboratory cross-contamination during Mycobacterial sequencing programs",
    "authors": "Wyllie, D. H.; Robinson, E.; Peto, T. E. A.; Crook, D. W.; Ajileye, A.; Rathod, P.; Allen, R.; Jarrett, L.; Smith, E. G.; Walker, A. S.",
    "author_corresponding": "David H  Wyllie",
    "author_corresponding_institution": "NIHR Oxford Biomedical Research Centre",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/344853.source.xml",
    "abstract": "IntroductionDetecting laboratory cross-contamination and mixed tuberculosis infection are important goals of clinical Mycobacteriology laboratories.\\n\\nObjectivesTo develop a method detecting mixtures of different M. tuberculosis lineages in laboratories performing Mycobacterial next generation sequencing (NGS).\\n\\nSettingPublic Health England National Mycobacteriology Laboratory Birmingham, which performs Illumina sequencing on DNA extracted from positive Mycobacterial Growth Indicator tubes.\\n\\nMethodsWe analysed 4,156 samples yielding M. tuberculosis from 663 MiSeq runs, obtained during development and production use of a diagnostic process using NGS. Counts of the most common (major) variant, and all other variants (non-major variants) were determined from reads mapping to positions defining M. tuberculosis lineages. Expected variation was estimated during process development.\\n\\nResultsFor each sample we determined the non-major variant proportions at 55 sets of lineage defining positions. The non-major variant proportion in the two most mixed lineage defining sets (F2 metric) was compared with that in the 47 least mixed lineage defining sets (F47 metric). Three patterns were observed: (i) not mixed by either metric, (ii) high F47 metric suggesting mixtures of multiple lineages, and (iii) samples compatible with mixtures of two lineages, detected by differential F2 metric elevation relative to F47. Pattern (ii) was observed in batches, with similar patterns in the H37Rv control present in each run, and is likely to reflect cross-contamination. During production, the proportions of samples in each pattern were 97%, 2.8%, and 0.001%, respectively.\\n\\nConclusionThe F2 and F47 metrics described could be used for laboratory process control in laboratories sequencing M. tuberculosis.",
    "published": "10.1128/jcm.00923-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345322",
    "title": "Linkage disequilibrium connects genetic records of relatives typed with disjoint genomic marker sets",
    "authors": "Kim, J.; Edge, M. D.; Algee-Hewitt, B. F. B.; Li, J. Z.; Rosenberg, N. A.",
    "author_corresponding": "Noah A. Rosenberg",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345322.source.xml",
    "abstract": "In familial searching in forensic genetics, a query DNA profile is tested against a database to determine whether it represents a relative of a database entrant. We examine the potential for using linkage disequilibrium to identify pairs of profiles as belonging to relatives when the query and database rely on nonoverlapping genetic markers. Considering data on individuals genotyped with both microsatellites used in forensic applications and genome-wide SNPs, we find that ~30-32% of parent-offspring pairs and ~35-36% of sib pairs can be identified from the SNPs of one member of the pair and the microsatellites of the other. The method suggests the possibility of performing familial searches of microsatellite databases using query SNP profiles, or vice versa. It also reveals that privacy concerns arising from computations across multiple databases that share no genetic markers in common entail risks not only for database entrants, but for their close relatives as well.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/341057",
    "title": "A central component of the N1 event-related brain potential could index the early and automatic inhibition of the actions systematically activated by objects",
    "authors": "Touzel, M.; Snidal, C.; Segal, J.; Renoult, L.; Debruille, J. B.",
    "author_corresponding": "J. Bruno  Debruille",
    "author_corresponding_institution": "McGill University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/341057.source.xml",
    "abstract": "Stimuli of the environment, like objects, systematically activate the actions they are associated to. These activations occur extremely fast. Nevertheless, behavioural data reveal that, in most cases, these activations are then automatically inhibited, around 100 ms after the occurrence of the stimulus. We thus tested whether this early inhibition could be indexed by a central component of the N1 event-related brain potential (ERP). To achieve that goal, we looked at whether this ERP component is greater in tasks that could increase the inhibition and in trials where reaction times happen to be long. The illumination of a real space bar of a keyboard out of the dark was used as a stimulus. To maximize the modulation of the inhibition, the task participants had to performed was manipulated across blocks. A look-only task and a count task were used to increase inhibition and an immediate press task was used to decrease it. ERPs of the two block-conditions where presses had to be prevented and where the largest central N1s were predicted were compared to those elicited in the press task, differentiating the ERPs to the third of the trials where presses were the slowest from the ERPs to the third of the trials with the fastest presses. Despite larger negativities due to motor potentials and despite greater attention likely in immediate press-trials, central N1s were found to be minimal for the fastest presses, intermediate for the slowest ones and maximal for the two no-press conditions. These results thus provide a strong support for the idea that the central N1 indexes an early and short lasting automatic inhibition of the actions systematically activated by objects. They also confirm that the strength of this automatic inhibition spontaneously fluctuates across trials and tasks. On the other hand, just before N1s, parietal P1s were found greater for fastest presses. They might thus index the initial activation of these actions. Finally, consistent with the idea that N300s index late inhibition processes, that occur preferentially when the task requires them, these ERPs were quasi absent for fast presses trials and much larger in the three other conditions.\\n\\nHighlightsEvent-related brain potentials (ERPs) elicited by a real object\\n\\nSmaller parietal P1s and greater central N1s for slowest than for fastest motor responses\\n\\nEven greater central N1s for tasks without such responses\\n\\nCentral N1s may index early inhibition of stimulus-activated actions\\n\\nN300s could index late inhibition of stimulus-activated actions",
    "published": "10.3389/fnbeh.2019.00095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345553",
    "title": "Febrile temperatures increase in vitro antibody affinity for malaria and dengue antigens",
    "authors": "Stan, R.; Francoso, K.; Alves, R.; Ferreira, L. C.; Soares, I.; Camargo, M. M. d.",
    "author_corresponding": "Maristela M de Camargo",
    "author_corresponding_institution": "University of Sao Paulo",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345553.source.xml",
    "abstract": "Fever is a regulated elevation in the body setpoint temperature and may arise as a result of infectious and noninfectious causes. While beneficial in modulating immune responses to infection, the potential of febrile temperatures in regulating antigen binding affinity to antibodies has not been explored. We have investigated this process under in vitro conditions using selected malaria or dengue antigens and specific monoclonal antibodies, and observed a marked increase in the affinity of these antibody-antigen complexes at 40{degrees}C, compared to physiological (37{degrees}C) or pathophysiological temperatures (42{degrees}C). Induced thermal equilibration of the protein partners at these temperatures, prior to measurements, further increased their binding affinity. These results may indicate an unexpected beneficial and adaptive role for fever in vivo, and highlight the positive role of thermal priming in enhancing protein-protein affinity for samples of scarce availability.",
    "published": "10.1371/journal.pntd.0007239",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345231",
    "title": "Investigation of protein surface polarity and pH-dependent properties using a new web tool: application to antibodies shows that antibody-antigen interfaces tend to be relatively polar.",
    "authors": "Hebditch, M.; Warwicker, J.",
    "author_corresponding": "Jim  Warwicker",
    "author_corresponding_institution": "University of Manchester",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345231.source.xml",
    "abstract": "Protein instability leads to reversible self-association and irreversible aggregation which is a major concern for developing new biopharmaceutical leads. Protein solution behaviour is dictated by the physicochemical properties of the protein and the solution. Optimising protein solutions through experimental screens and targeted protein engineering can be a difficult and time consuming process. Here, we describe development of the protein-sol web server, which was previously restricted to protein solubility prediction from amino acid sequence. Tools are presented for calculating and mapping patches of hydrophobicity and charge on the protein surface. In addition, predictions of folded state stability and net charge are displayed as a heatmap for a range of pH and ionic strength conditions. Tools are evaluated in the context of antibodies, their fragments and interactions. Surprisingly, antibody-antigen interfaces are, on average, at least as polar as Fab surfaces. This benchmarking process provides the user with thresholds with which to assess non-polar surface patches, and possible solubility implications, in proteins of interest. Stability heatmaps compare favourably with experimental data for CH2 and CH3 domains. Display and quantification of surface polarity and pH / ionic strength dependence will be useful generally for investigation of protein biophysics.",
    "published": "10.1038/s41598-018-36950-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345223",
    "title": "O-GlcNAc modification of oncogenic transcription factor Sox2 promotes protein stability and regulates self-renewal in pancreatic cancer",
    "authors": "Sharma, N.; Gupta, V. K.; Dauer, P.; Kesh, K.; Hadad, R.; Giri, B.; Chandra, A.; Dudeja, V.; Slawson, C.; Banerjee, S.; Vickers, S. M.; Saluja, A.; Banerjee, S.",
    "author_corresponding": "Sulagna  Banerjee",
    "author_corresponding_institution": "University of Miami",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345223.source.xml",
    "abstract": "Pancreatic cancer is among the 3rd leading cause of cancer related deaths in the United States along with a 5-year survival rate of 7%. The aggressive biology of the disease is responsible for such dismal outcome and is manifested by an increase in self-renewal capacity of the cancer cells, which leads to an increased rate of tumor-recurrence, contributing to poor prognosis. Transcription factor SOX2 maintains a critical balance between differentiation and \\\"stemness\\\" and is thus tightly regulated within a cell. In cancer, SOX2 is aberrantly \\\"turned-on\\\" leading to activation of self-renewal pathways in cancer. Regulation of Sox2 in cancer is poorly understood. In the current study, we show for the first time that in pancreatic cancer, Sox2 is modified by addition of O-GlcNAc moiety, catalyzed by OGT (O-GlcNAc Transferase) at S246. This activates Sox2 transcriptional activity by stabilizing the protein in the nucleus. A CRISPR-OGT knockout in pancreatic cancer cell line S2VP10 resulted in a delayed tumor initiation. We further showed that mutation of this site (S246A) prevents the modification of Sox2 and its downstream activity. Our study also demonstrated that targeting OGT in vivo with a small molecule inhibitor OSMI, results in decreased tumor burden, delayed tumor progression and a decreased expression of SOX2 in pancreatic cancer cells. Our study highlights for the first time that that the O-GlcNAc transferase dependent SOX2 glycosylation has a profound effect on the transcriptional activity of SOX2 and is instrumental in determining self-renewal in pancreatic cancer.\\n\\nSignificanceOur study highlights for the first time that that the O-GlcNAc transferase dependent SOX2 glycosylation determines self-renewal in pancreatic cancer which is responsible for tumor initiation.",
    "published": "10.7150/thno.32615",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345611",
    "title": "Sexual Conflict through Mother’s Curse and Father’s Curse",
    "authors": "Agren, J. A.; Munasinghe, M.; Clark, A. G.",
    "author_corresponding": "Andrew G. Clark",
    "author_corresponding_institution": "Cornell University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345611.source.xml",
    "abstract": "In contrast with autosomes, lineages of sex chromosomes reside for different amounts of time in males and females, and this transmission asymmetry makes them hotspots for sexual conflict. Similarly, the maternal inheritance of the mitochondrial genome (mtDNA) means that mutations that are beneficial in females can spread in a population even if they are deleterious in males, a form of sexual conflict known as Mothers Curse. While both Mothers Curse and sex chromosome induced sexual conflict have been well studied on their own, the interaction between mitochondrial genes and genes on sex chromosomes is poorly understood. Here, we use analytical models and computer simulations to perform a comprehensive examination of how transmission asymmetries of nuclear, mitochondrial, and sex chromosome-linked genes may both cause and resolve sexual conflicts. For example, the accumulation of male-biased Mothers Curse mtDNA mutations will lead to selection in males for compensatory nuclear modifier loci that alleviate the effect. We show how the Y chromosome, being strictly paternally transmitted provides a particularly safe harbor for such modifiers. This analytical framework also allows us to discover a novel kind of sexual conflict, by which Y chromosome-autosome epistasis may result in the spread of male beneficial but female deleterious mutations in a population. We christen this phenomenon Fathers Curse. Extending this analytical framework to ZW sex chromosome systems, where males are the heterogametic sex, we also show how W-autosome epistasis can lead to a novel kind of nuclear Mothers Curse. Overall, this study provides a comprehensive framework to understand how genetic transmission asymmetries may both cause and resolve sexual conflicts.",
    "published": "10.1016/j.tpb.2018.12.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/343541",
    "title": "MinION re-sequencing of Giardia genomes and de novo assembly of a new Giardia isolate",
    "authors": "Pollo, S. M. J.; Reiling, S.; Wit, J.; Workentine, M.; Guy, R.; Yee, J.; Dixon, B.; Wasmuth, J. D.",
    "author_corresponding": "James D Wasmuth",
    "author_corresponding_institution": "University of Calgary",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/343541.source.xml",
    "abstract": "BackgroundGenomes of the parasite Giardia duodenalis are relatively small for eukaryotic genomes, yet there are only six publicly available. Difficulties in assembling the tetraploid G. duodenalis genome from short read sequencing data likely contribute to this lack of genomic information. We sequenced three isolates of G. duodenalis (AWB, BGS, and beaver) on the Oxford Nanopore Technologies MinION whose long reads have the potential to address genomic areas that are problematic for short reads.\\n\\nResultsUsing a hybrid approach that combines MinION long reads and Illumina short reads to take advantage of the continuity of the long reads and the accuracy of the short reads we generated reference quality genomes for each isolate. The genomes for two of the isolates were evaluated against the available reference genomes for comparison. The third genome for which there is no previous data was then assembled. The long reads were used to find structural variants in each isolate to examine heterozygosity. Consistent with previous findings based on SNPs, Giardia BGS was found to be considerably more heterozygous than the other isolates that are from Assemblage A. We also find an enrichment of variant-specific surface proteins in some of the structural variant regions.\\n\\nConclusionsOur results show that the MinION can be used to generate reference quality genomes in Giardia and further be used to identify structural variant regions that are an important source of genetic variation not previously examined in these parasites.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/343293",
    "title": "New genetic signals for lung function highlight pathways and pleiotropy, and chronic obstructive pulmonary disease associations across multiple ancestries",
    "authors": "Shrine, N.; Guyatt, A. L.; Erzurumluoglu, A. M.; Jackson, V. E.; Hobbs, B. D.; Melbourne, C.; Batini, C.; Fawcett, K. A.; Song, K.; Sakornsakolpat, P.; Li, X.; Boxall, R.; Reeve, N. F.; Obeidat, M.; Zhao, J. H.; Wielscher, M.; Understanding Society Scientific Group,  ; Weiss, S.; Kentistou, K. A.; Cook, J. P.; Sun, B. B.; Zhou, J.; Hui, J.; Karrasch, S.; Imboden, M.; Harris, S. E.; Marten, J.; Enroth, S.; Kerr, S. M.; Surakka, I.; Vitart, V.; Lehtimäki, T.; Allen, R. J.; Bakke, P. S.; Beaty, T. H.; Bleecker, E. R.; Bosse, Y.; Brandsma, C.-A.; Chen, Z.; Crapo, J. D.; Danesh, J.; DeMeo, ",
    "author_corresponding": "Louise V Wain",
    "author_corresponding_institution": "Department of Health Sciences, University of Leicester, Leicester, LE1 7RH, UK",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/343293.source.xml",
    "abstract": "Reduced lung function predicts mortality and is key to the diagnosis of COPD. In a genome-wide association study in 400,102 individuals of European ancestry, we define 279 lung function signals, one-half of which are new. In combination these variants strongly predict COPD in deeply-phenotyped patient populations. Furthermore, the combined effect of these variants showed generalisability across smokers and never-smokers, and across ancestral groups. We highlight biological pathways, known and potential drug targets for COPD and, in phenome-wide association studies, autoimmune-related and other pleiotropic effects of lung function associated variants. This new genetic evidence has potential to improve future preventive and therapeutic strategies for COPD.",
    "published": "10.1038/s41588-018-0321-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345488",
    "title": "Convergent gain and loss of genomic islands drives lifestyle changes in plant-associated bacteria",
    "authors": "Melnyk, R. A.; Hossain, S. S.; Haney, C. H.",
    "author_corresponding": "Cara H. Haney",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345488.source.xml",
    "abstract": "Host-associated bacteria can have both beneficial and detrimental effects on host health. While some of the molecular mechanisms that determine these outcomes are known, little is known about the evolutionary histories of pathogenic or mutualistic lifestyles. Using the model plant Arabidopsis, we found that closely related strains within the Pseudomonas fluorescens species complex promote plant growth and occasionally cause disease. To elucidate the genetic basis of the transition between commensalism and pathogenesis, we developed a computational pipeline and identified genomic islands that correlate with outcomes for plant health. One island containing genes for lipopeptide biosynthesis and quorum sensing is required for pathogenesis. Conservation of the quorum sensing machinery in this island allows pathogenic strains to eavesdrop on quorum signals in the environment and coordinate pathogenic behavior. We found that genomic loci associated with both pathogenic and commensal lifestyles were convergently gained and lost in multiple lineages through homologous recombination, possibly constituting an early step in the differentiation of pathogenic and commensal lifestyles. Collectively this work provides novel insights into the evolution of commensal and pathogenic lifestyles within a single clade of host-associated bacteria.",
    "published": "10.1038/s41396-019-0372-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345389",
    "title": "Live calcium imaging of Aedes aegypti neuronal tissues reveals differential importance of chemosensory systems for life-history-specific foraging strategies",
    "authors": "Bui, M.; Shyong, J.; Lutz, E. K.; Yang, T.; Li, M.; Truong, K.; Arvidson, R.; Buchman, A.; Riffell, J. A.; Akbari, O. S.",
    "author_corresponding": "Omar S Akbari",
    "author_corresponding_institution": "UCSD",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345389.source.xml",
    "abstract": "Aedes aegypti have a wide variety of sensory pathways that have supported success as a species as well as a highly competent vector of numerous debilitating infectious pathogens. Investigations into mosquito sensory systems and their effects on behavior are valuable resources for the advancement of mosquito control strategies. Numerous studies have elucidated key aspects of mosquito sensory systems, however there remains critical gaps within the field. In particular, compared to that of the adult form, there has been a lack of studies directed towards the immature life stages. Additionally, although numerous studies have pinpointed specific sensory receptors as well as relevant response behaviors, there has been a lack of studies able to monitor both concurrently. To begin filling aforementioned gaps, here we engineered Ae. aegypti to ubiquitously express a genetically encoded calcium indicator, GCaMP6s. Using this strain, combined with advanced confocal microscopy, we were able to simultaneously measure live stimulus-evoked calcium responses in both neuronal and muscle cells with a wide spatial range and resolution. Moreover, by coupling in vivo calcium imaging with behavioral assays we were able to gain functional insights into how stimulus-evoked neural and muscle activities are represented, modulated, and transformed in mosquito larvae enabling us to elucidate mosquito sensorimotor properties important for life-history-specific foraging strategies.\\n\\nSignificance StatementUnderstanding mosquito sensory systems and resulting behavior has been a major factor in the advancement of mosquito control innovations. Aedes aegypti larvae offer an effective life stage for further elucidating information on mosquito sensory systems. Due to their relatively simplified nervous system, mosquito larvae are ideal for studying neural signal transduction, coding, and behavior. Moreover, a better understanding of the larval sensory system may enable the development of novel control methodologies able to target mosquitoes before they reach a vector-competent stage. Here we engineer Ae. aegypti to ubiquitously express a genetically encoded calcium indicator, GCaMP6s and use this tool to observe links between sensorimotor responses and behavior by exploiting live calcium imaging as well as live tracking based behavioral assays.",
    "published": "10.1186/s12868-019-0511-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345363",
    "title": "Topographic Organization of Extraoccipital Visual Processing Areas in the Macaque",
    "authors": "Patel, G. H.; Snyder, L. H.; Corbetta, M.",
    "author_corresponding": "Gaurav H Patel",
    "author_corresponding_institution": "Columbia University; New York State Psychiatric Institute",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345363.source.xml",
    "abstract": "The macaque visual system has long been used as a model for investigating the processing of incoming visual stimuli results from the coordinated work of a distributed network of areas interacting at many different levels (Felleman and Van Essen, 1991). While much is known about the organization and layout of the occipital visual areas, there are still substantial gaps in our understanding of layout and organization of the higher-level areas. The goal of this study is to describe the whole brain functional anatomy using BOLD-fMRI in macaques performing a series of demanding visuospatial attention tasks. We wish to study the spatial specificity of visual responses in terms of contralateral preference, i.e. stronger responses to contralateral visual stimuli, as well as retinotopic organization both in terms of polar angle and eccentricity. We found that most visuospatial processing areas only respond to contralaterally presented stimuli; ipsilaterally presented stimuli evoked little or no activity in these areas. Additionally, we found that LIP, MT, and possibly PITd contained polar-angle maps of the contralateral hemifield. These same areas, plus FEF and area 46, appear to have separate representations of the fovea and periphery. When compared to previous human fMRI studies, these results indicate that there may be significant differences between macaque visual processing areas and their putative human homologues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345421",
    "title": "Motor learning shapes temporal activity in human sensorimotor cortex",
    "authors": "Zich, C.; Woolrich, M. W.; Becker, R.; Vidaurre, D.; Scholl, J.; Hinson, E. L.; Josephs, L.; Braeutigam, S.; Quinn, A. J.; Stagg, C. J.",
    "author_corresponding": "Catharina  Zich",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345421.source.xml",
    "abstract": "Although neuroimaging techniques have provided vital insights into the anatomical regions involved in motor learning, the underlying changes in temporal dynamics are not well understood. Using magnetoencephalography and Hidden Markov Modelling to model the dynamics of neural oscillations on data-adaptive time-scales, we detected specific changes in movement-related sensorimotor {beta}-activity during practice of a self-paced sequential visuo-motor task. The behaviourally-relevant neural signature generalised to another motor task, emphasising the centrality of {beta}-activity in motor plasticity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345579",
    "title": "Segmentation of Glomeruli Within Trichrome Images Using Deep Learning",
    "authors": "Kannan, S.; Morgan, L. A.; Cheung, M.; Liang, B.; Lin, C. Q.; Mun, D.; Francis, J. M.; Chitalia, V. C.; Henderson, J. M.; Kolachalama, V. B.",
    "author_corresponding": "Vijaya B Kolachalama",
    "author_corresponding_institution": "Boston University School of Medicine",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345579.source.xml",
    "abstract": "IntroductionThe number of glomeruli and glomerulosclerosis evaluated on kidney biopsy slides constitute as standard components of a renal pathology report. Prevailing methods for glomerular assessment remain manual, labor intensive and non-standardized. We developed a deep learning framework to accurately identify and segment glomeruli from digitized images of human kidney biopsies.\n\nMethodsTrichrome-stained images (n=275) from renal biopsies of 171 chronic kidney disease patients treated at the Boston Medical Center from 2009-12 were analyzed. A sliding window operation was defined to crop each original image to smaller images. Each cropped image was then evaluated by three experts into three categories: (a) No glomerulus, (b) Normal or partially sclerosed glomerulus and (c) Globally sclerosed glomerulus. This led to identification of 751 unique images representing non{-}glomerular regions, 611 images with either normal or partially sclerosed (NPS) glomeruli and 134 images with globally sclerosed (GS) glomeruli. A convolutional neural network (CNN) was trained with cropped images as inputs and corresponding labels as output. Using this model, an image processing routine was developed to scan the test data images to segment the GS glomeruli.\n\nResultsThe CNN model was able to accurately discriminate non-glomerular images from NPS and GS images (Performance on test data - Accuracy: 92.67{+/-}2.02% and Kappa: 0.8681{+/-}0.0392). The segmentation model that was based on the CNN multi-label classifier accurately marked the GS glomeruli on the test data (Matthews correlation coefficient = 0.628).\n\nConclusionThis work demonstrates the power of deep learning for assessing complex histologic structures from digitized human kidney biopsies.",
    "published": "10.1016/j.ekir.2019.04.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345413",
    "title": "Identification of candidate master transcription factors within enhancer-centric transcriptional regulatory networks",
    "authors": "Federation, A. J.; Polaski, D. R.; Ott, C. J.; Fan, A.; Lin, C. Y.; Bradner, J. E.",
    "author_corresponding": "Alexander J Federation",
    "author_corresponding_institution": "Altius Institute for Biomedical Sciences",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345413.source.xml",
    "abstract": "Regulation of gene expression through binding of transcription factors (TFs) to cis-regulatory elements is highly complex in mammalian cells. Genome-wide measurement technologies provide new means to understand this regulation, and models of TF regulatory networks have been built with the goal of identifying critical factors. Here, we report a network model of transcriptional regulation between TFs constructed by integrating genomewide identification of active enhancers and regions of focal DNA accessibility. Network topology is confirmed by published TF ChIP-seq data. By considering multiple methods of TF prioritization following network construction, we identify master TFs in well-studied cell types, and these networks provide better prioritization than networks only considering promoter-proximal accessibility peaks. Comparisons between networks from similar cell types show stable connectivity of most TFs, while master regulator TFs show dramatic changes in connectivity and centrality. Applying this method to study chronic lymphocytic leukemia, we prioritized several network TFs amenable to pharmacological perturbation and show that compounds targeting these TFs show comparable efficacy in CLL cell lines to FDA-approved therapies. The construction of transcriptional regulatory network (TRN) models can predict the interactions between individual TFs and predict critical TFs for development or disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345173",
    "title": "Eight new genomes of organohalide-respiring Dehalococcoides mccartyi reveal evolutionary trends in reductive dehalogenase enzymes",
    "authors": "Edwards, E. A.; Molenda, O.; Tang, S.; Lomheim, L.",
    "author_corresponding": "Elizabeth A Edwards",
    "author_corresponding_institution": "University of Toronto",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345173.source.xml",
    "abstract": "BackgroundBioaugmentation is now a well-established approach for attenuating toxic groundwater and soil contaminants, particularly for chlorinated ethenes and ethanes. The KB-1 and WBC-2 consortia are cultures used for this purpose. These consortia contain organisms belonging to the Dehalococcoidia, including strains of Dehalococcoides mccartyi in KB-1 and of both D. mccartyi and Dehalogenimonas in WBC-2. These tiny anaerobic bacteria couple respiratory reductive dechlorination to growth and harbour multiple reductive dehalogenase genes (rdhA) in their genomes, the majority of which have yet to be characterized.\\n\\nResultsUsing a combination of Illumina mate-pair and paired-end sequencing we closed the genomes of eight new strains of Dehalococcoides mccartyi found in three related KB-1 sub-cultures that were enriched on trichloroethene (TCE), 1,2-dichloroethane (1,2-DCA) and vinyl chloride (VC), bringing the total number of genomes available in NCBI to 24. A pangenome analysis was conducted on 24 Dehalococcoides genomes and five Dehalogenimonas genomes (2 in draft) currently available in NCBI. This Dehalococcoidia pangenome generated 2875 protein families comprising of 623 core, 2203 accessory, and 49 unique protein families. In Dehalococcoides mccartyi the complement of reductive dehalogenase genes varies by strain, but what was most surprising was how the majority of rdhA sequences actually exhibit a remarkable degree of synteny across all D. mccartyi genomes. Several homologous sequences are also shared with Dehalogenimonas genomes. Nucleotide and predicted protein sequences for all reductive dehalogenases were aligned to begin to decode the evolutionary history of reductive dehalogenases in the Dehalococcoidia.\\n\\nConclusionsThe conserved synteny of the rdhA genes observed across Dehalococcoides genomes indicates that the major differences between strain rdhA gene complement has resulted from gene loss rather than recombination. These rdhA have a long evolutionary history and trace their origin in the Dehalococcoidia prior to the speciation of Dehalococcoides and Dehalogenimonas. The only rdhA genes suspected to have been acquired by lateral gene transfer are protein-coding rdhA that have been identified to catalyze dehalogenation of industrial pollutants. Sequence analysis suggests that evolutionary pressures resulting in new rdhA genes involve adaptation of existing dehalogenases to new substrates, mobilization of rdhA between genomes or within a genome, and to a lesser degree manipulation of regulatory regions to alter expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345538",
    "title": "Impaired hematopoiesis and leukemia development in mice with a \\\"knock-in\\\" allele of U2af1(S34F)",
    "authors": "Fei, D. L.; Zhen, T.; Durham, B.; Ferrarone, J.; Zhang, T.; Garrett, L.; Yoshimi, A.; Abdel-Wahab, O.; Bradley, R.; Liu, P.; Varmus, H.",
    "author_corresponding": "Dennis Liang Fei",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345538.source.xml",
    "abstract": "Mutations affecting the spliceosomal protein U2AF1 are commonly found in myelodysplastic syndromes (MDS) and secondary acute myeloid leukemia (sAML). We have generated mice that carry Cre-dependent \\\"knock-in\\\" alleles of U2af1(S34F), the murine version of the most common mutant allele of U2AF1 encountered in human cancers. Cre-mediated recombination in murine hematopoietic lineages caused changes in RNA splicing, as well as multilineage cytopenia, macrocytic anemia, decreased hematopoietic stem and progenitor cells, low-grade dysplasias, and impaired transplantability, but without lifespan shortening or leukemia development. In an attempt to identify U2af1(S34F)-cooperating changes that promote leukemogenesis, we combined U2af1(S34F) with Runx1 deficiency in mice and further treated the mice with a mutagen, N-Ethyl-N-Nitrosourea (ENU). Overall, three of sixteen ENU-treated compound transgenic mice developed AML. However, AML did not arise in mice with other genotypes or without ENU treatment. Sequencing DNA from the three AMLs revealed somatic mutations homologous to those considered to be drivers of human AML, including predicted loss-or gain-of-function mutations in Tet2, Gata2, Idh1, and Ikzfl. However, the engineered U2af1(S34F) missense mutation reverted to wild type (WT) in two of the three AML cases, implying that U2af1(S34F) is dispensable, or even selected against, once leukemia is established.\\n\\nSIGNIFICANCE STATEMENTSomatic mutations in four splicing factor genes (U2AF1, SRSF2, SF3B1, and ZRSR2) are found in MDS and MDS-related AML, blood cancers with few effective treatment options. However, the pathophysiological effects of these mutations remain poorly characterized, in part due to the paucity of disease-relevant models. Here, we report the establishment of mouse models to study the most common U2AF1 mutation, U2af1(S34F). Production of the mutant protein specifically in the murine hematopoietic compartment disrupts hematopoiesis in ways resembling human MDS. We further identified deletion of the Runx1 gene and other known oncogenic mutations as changes that might collaborate with U2af1(S34F) to give rise to frank AML in mice.",
    "published": "10.1073/pnas.1812669115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345280",
    "title": "Interaction Modifications Disrupt The Structure And Stability Of Ecological Communities",
    "authors": "Terry, J. C.; Morris, R. J.; Bonsall, M. B.",
    "author_corresponding": "James Christopher Terry",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345280.source.xml",
    "abstract": "Trophic interaction modifications, where a consumer-resource interaction is influenced by an additional species, are established as being prevalent throughout ecological networks. Despite this, their influence on the structure of interaction distributions within communities has not yet been examined. Although empirical information about the distribution of interaction modifications is currently sparse, the non-trophic effects they induce will be structured by the underlying network of trophic interactions. Here we test the impact of interaction modifications, introduced under a range of distributional assumptions to artificial and empirical trophic networks, on the overall structure of interactions within communities. We show that local stability and reactivity is critically dependent on the inter-relationship between the trophic and non-trophic effects. Depending on their distribution, interaction modifications can generate significant additional structure to community interactions making analyses of the stability of ecological systems based solely on trophic networks unreliable. Empirical information on the topological and strength distributions of interaction modifications will be a key part of understanding the dynamics of communities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345264",
    "title": "Amot regulates neuronal dendritic tree through Yap1",
    "authors": "Rojek, K. O.; Krzemien, J.; Dolezyczek, H.; Boguszewski, P. M.; Kaczmarek, L.; Konopka, W.; Rylski, M.; Jaworski, J.; Holmgren, L.; Proszynski, T. J.",
    "author_corresponding": "Tomasz J. Proszynski",
    "author_corresponding_institution": "Laboratory of Synaptogenesis, Nencki Institute of Experimental Biology, Warsaw, Poland",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345264.source.xml",
    "abstract": "The Amot-Yap1 complex plays a major role in the regulation of cell contact inhibition, cellular polarity and growth. However, the function of Angiomotin (Amot) and Hippo pathway transcription co-activator Yap1 in the central nervous system remains unclear. In this study, we demonstrate that Amot is a critical mediator of dendritic morphogenesis in cultured hippocampal cells and Purkinje cells in the brain. Amot function in developing hippocampal neurons depends on interactions with Yap1, which is also indispensable for dendrite growth and arborization in vitro. Conditional deletion of Amot or Yap1 in neurons leads to impaired morphogenesis of Purkinje cell dendritic trees, decreased cerebellar size, and causes defects in locomotor coordination of mutant animals. Thus, our studies identified Amot and Yap1 as novel regulators of dendritic tree morphogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345330",
    "title": "Comparison of stimulus-evoked BOLD responses in human and monkey visual cortex",
    "authors": "Patel, G. H.; Cohen, A. L.; Baker, J. T.; Snyder, L. H.; Corbetta, M.",
    "author_corresponding": "Gaurav H Patel",
    "author_corresponding_institution": "Columbia University; New York State Psychiatric Institute",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345330.source.xml",
    "abstract": "We characterized the blood oxygenation level dependent (BOLD) signal in humans and macaque monkeys by comparing the response in visual cortex to a single checkerboard or two checkerboards, spaced 1.5, 3.0, or 4.5 s apart. We found that the magnitude and shape of the BOLD response to a single checkerboard was similar in the two species. In addition, we found that the BOLD responses summed similarly, and that at an inter-stimulus interval (ISI) of 4.5 sec BOLD summation was nearly linear in both species. When comparing the ratio of the amplitude of the response to the second checkerboard at the 4.5 sec ISI with that of the single checkerboard between subjects in both species, the results from both monkey subjects fell within one standard deviation of the mean human results (human mean (n=12): .95 +/- .31 second/single response amplitude; monkey 1: 1.16; monkey 2: .86). At the shorter ISIs, both species demonstrated increased suppression of the BOLD response to the second checkerboard. These findings indicate that the magnitude of the BOLD response to events separated by 4.5 seconds can be accurately measured in and compared between human and monkey visual cortex.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345496",
    "title": "Getting there and staying there: supporting and enabling persistent human life on Mars using synthetic natural rubber, self-healing materials, and biological batteries.",
    "authors": "Acharya, N.; Baker, N.; Bravo, M. K.; Gu, K.; Harken, S.; Herschl, M. H.; Petersen, A.; Pirozzi, I.; Spangle, D.; Sun, G.; Vuong, B.; Averesch, N. J. H.; Fujishima, K.; Kalkus, T. J.; Rogers, K. J. H.; Rothschild, L. J.",
    "author_corresponding": "Dylan  Spangle",
    "author_corresponding_institution": "Brown University",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345496.source.xml",
    "abstract": "Planetary exploration requires a balance between preemptive planning and financial feasibility. The risk of mid-mission equipment failure, power shortages, or supply depletion incentivizes precautionary measures, but the financial strain of sending unnecessary mass into space limits this practice.\\n\\nTo balance the two, our team explored the advantages of biological solutions, namely the self-sustaining abilities of low-mass organisms, to make planetary exploration more self-sufficient and economical. Prioritizing repair over replacement, we are developing self-healing materials embedded with Bacillus subtilis. For longer-lasting energy, we are designing a \\\"biobactery\\\" using linearly oriented Escherichia coli to generate power. For renewable materials, we are engineering bacteria to synthesize and degrade rubber. Individually, these projects offer sustainable alternatives for repair, power, and materials. But when combined, these consolidated insights can provide us with the power to get to Mars and resources to sustain us while were there.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/343079",
    "title": "Let’s talk about cardiac T1 mapping",
    "authors": "Hafyane, T.; Karakuzu, A.; Duquette, C.; Mongeon, F. P.; Cohen Adad, J.; Jerosch Herold, M.; Friedrich, M. G.; Stikov, N.",
    "author_corresponding": "Nikola  Stikov",
    "author_corresponding_institution": "Institute of Biomedical Engineering, Ecole Polytechnique de Montreal, Montreal, Canada",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/343079.source.xml",
    "abstract": "BackgroundRecent reports have shown that T1 mapping sequences agree in phantoms, but exhibit significant differences in vivo. To characterize these differences in the heart, one needs to consider the effects of magnetization transfer (MT) and the T2 relaxation time in the most commonly used cardiac T1 mapping sequences (MOLLI, ShMOLLI and SASHA).\\n\\nMethodsSix explanted pig hearts were scanned weekly over a period of six weeks on a 3T system with the MOLLI, ShMOLLI, SASHA sequences and an inversion recovery sequence as reference. The T1 bias was computed as the difference between MOLLI, ShMOLLI, SASHA and the reference T1 values. We applied robust correlation statistics to assess the relationships between T1, T2 and MT. All data are publicly available at: http://neuropoly.pub/pigHeartsData.\\n\\nResultsA systematic T1 bias was present for all sequences, with MOLLI and ShMOLLI underestimating T1 and SASHA slightly overestimating T1 compared to the reference. The correlation of T1 bias with T2 was weak and insignificant. However, MT showed significant associations with T1 bias for all sequences. Our analysis is also available at: http://neuropoly.pub/pigHeartsInteractive.\\n\\nConclusionWe investigated cardiac T1 mapping sequences in a setting that allowed us to explore their accuracy and their dependence on T2 and MT effects. The T2 effects were not significant, and could not explain the T1 bias of MOLLI, ShMOLLI, SASHA with respect to the reference. On the other hand, the T1 biases exhibited a strong correlation with MT. We conclude that inaccuracies in cardiac T1 mapping are primarily due to magnetization transfer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345637",
    "title": "A synthetic non-histone substrate provides insight into substrate targeting by the Gcn5 HAT and sirtuin HDACs",
    "authors": "Rossl, A.; Lin, M.; Downey, M.",
    "author_corresponding": "Michael  Downey",
    "author_corresponding_institution": "University of Ottawa",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345637.source.xml",
    "abstract": "Gcn5 and sirtuins are highly conserved HAT and HDAC enzymes that were first characterised as regulators of gene expression. Although histone tails are important substrates of these enzymes, these proteins also target many non-histone substrates that participate in diverse biological processes. The mechanisms used by these enzymes to choose their non-histone substrates is unclear. In this work, we use a unique synthetic biology approach in S. cerevisiae to demonstrate that a shared target sequence can act as a determinant of substrate selection for Gcn5 and sirtuins. We also exploit this system to define specific subunits of the Gcn5-containing ADA complex as regulators of non-histone acetylations proteome-wide.",
    "published": "10.1074/jbc.RA118.006051",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345439",
    "title": "Attentional Modulation of Macaque Visual Processing Areas",
    "authors": "Patel, G. H.; Snyder, L. H.; Corbetta, M.",
    "author_corresponding": "Gaurav H Patel",
    "author_corresponding_institution": "Columbia University; New York state Psychiatric Institute",
    "date": "2018-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/12/345439.source.xml",
    "abstract": "Introduction Introduction Materials and Methods Results Discussion References The visual expectation that an object will appear at a certain location or time may increase the accuracy and speed of its detection (Eriksen and Hoffman, 1974; Posner, 1980; Carrasco et al., 2000; Dosher and Z-L., 2000). The ability to use prior information to enhance the processing of visual stimuli at a specific location is critical for quickly sorting through the myriad of incoming stimuli and making decisions regarding future actions. This selection process, known as visual attention, appears to be fundamental to our ability to navigate and interact with the environment, and accordingly has been the focus of innumerable psychological and neurobiological studies (Pa ...",
    "published": "NA",
    "server": "biorxiv"
  }
]