[
  {
    "doi": "10.1101/093666",
    "title": "Genome-wide rules of nucleosome phasing",
    "authors": "Baldi, S.; Jain, D. S.; Harpprecht, L.; Zabel, A.; Scheibe, M.; Butter, F.; Straub, T.; Becker, P. B.",
    "author_corresponding": "Peter B. Becker",
    "author_corresponding_institution": "Biomedical Center, Ludwig-Maximilians-University, Planegg-Martinsried, Germany",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/093666.source.xml",
    "abstract": "Regular successions of positioned nucleosomes - phased nucleosome arrays (PNAs) - are predominantly known from transcriptional start sites (TSS). It is unclear whether PNAs occur elsewhere in the genome. To generate a comprehensive inventory of PNAs for Drosophila, we applied spectral analysis to nucleosome maps and identified thousands of PNAs throughout the genome. About half of them are not near TSS and strongly enriched for a novel sequence motif. Through genome-wide reconstitution of physiological chromatin in Drosophila embryo extracts we uncovered the molecular basis of PNA formation. We identified Phaser, an unstudied zinc finger protein that positions nucleosomes flanking the new motif. It also revealed how the global activity of the chromatin remodeler CHRAC/ACF, together with local barrier elements, generates islands of regular phasing throughout the genome. Our work demonstrates the potential of chromatin assembly by embryo extracts as a powerful tool to reconstitute chromatin features on a global scale in vitro.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/151365",
    "title": "A resource-rational theory of set size effects in visual working memory",
    "authors": "van den Berg, R.; Ma, W. J.",
    "author_corresponding": "Ronald  van den Berg",
    "author_corresponding_institution": "University of Uppsala",
    "date": "2018-06-13",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/151365.source.xml",
    "abstract": "Encoding precision in visual working memory decreases with the number of encoded items. Here, we propose a normative theory for such set size effects: the brain minimizes a weighted sum of an error-based behavioral cost and a neural encoding cost. We construct a model from this theory and find that it predicts set size effects. Notably, these effects are mediated by probing probability, which aligns with previous empirical findings. The model accounts well for effects of both set size and probing probability on encoding precision in nine delayed-estimation experiments. Moreover, we find support for the prediction that the total amount of invested resource can vary non-monotonically with set size. Finally, we show that it is sometimes optimal to encode only a subset or even none of the relevant items in a task. Our findings raise the possibility that cognitive \\\"limitations\\\" arise from rational cost minimization rather than from constraints.",
    "published": "10.7554/eLife.34963",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/193144",
    "title": "Multi-platform discovery of haplotype-resolved structural variation in human genomes",
    "authors": "Chaisson, M. J. P.; Sanders, A. D.; Zhao, X.; Malhotra, A.; Porubsky, D.; Rausch, T.; Gardner, E. J.; Rodriguez, O.; Guo, L.; Collins, R. L.; Fan, X.; Wen, J.; Handsaker, R. E.; Fairley, S.; Kronenberg, Z. N.; Kong, X.; Hormozdiari, F.; Lee, D.; Wenger, A. M.; Hastie, A.; Antaki, D.; Audano, P.; Brand, H.; Cantsilieris, S.; Cao, H.; Cerveira, E.; Chen, C.; Chen, X.; Chin, C.-S.; Chong, Z.; Chuang, N. T.; Lambert, C. C.; Church, D. M.; Clarke, L.; Farrell, A.; Flores, J.; Galeev, T.; Gorkin, D.; Gujral, M.; Guryev, V.; Haynes Heaton, W.; Korlach, J.; Kumar, S.; Kwon, J. Y.; Lee, J. E.; Lee, J.;",
    "author_corresponding": "Charles  Lee",
    "author_corresponding_institution": "Jackson Laboratories",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/193144.source.xml",
    "abstract": "The incomplete identification of structural variants (SVs) from whole-genome sequencing data limits studies of human genetic diversity and disease association. Here, we apply a suite of long-read, short-read, and strand-specific sequencing technologies, optical mapping, and variant discovery algorithms to comprehensively analyze three human parent-child trios to define the full spectrum of human genetic variation in a haplotype-resolved manner. We identify 818,054 indel variants (<50 bp) and 27,622 SVs ([&ge;]50 bp) per human genome. We also discover 156 inversions per genome--most of which previously escaped detection. Fifty-eight of the inversions we discovered intersect with the critical regions of recurrent microdeletion and microduplication syndromes. Taken together, our SV callsets represent a sevenfold increase in SV detection compared to most standard high-throughput sequencing studies, including those from the 1000 Genomes Project. The method and the dataset serve as a gold standard for the scientific community and we make specific recommendations for maximizing structural variation sensitivity for future large-scale genome sequencing studies.",
    "published": "10.1038/s41467-018-08148-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/205005",
    "title": "Resting heart rate and psychopathy: Findings from the Add Health Survey",
    "authors": "Kavish, N. A.; Fu, Q.; Vaughn, M.; Qian, Z.; Boutwell, B.",
    "author_corresponding": "Nicholas A Kavish",
    "author_corresponding_institution": "Sam Houston State University",
    "date": "2018-06-13",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/205005.source.xml",
    "abstract": "Despite the prior linkages of low resting heart rate to antisocial behavior broadly defined, less work has been done examining possible associations between heart rate to psychopathic traits. The small body of research on the topic that has been conducted so far seems to suggest an inverse relationship between the two constructs. A smaller number of studies have found the opposite result, however, and some of the previous studies have been limited by small sample sizes and unrepresentative samples. The current study attempts to help clarify the relationship between resting heart rate and psychopathic traits in a large, nationally representative sample (analytical N ranged from 14,173-14,220) using an alternative measure of psychopathic traits that is less focused on antisocial processes, and rooted in personality traits. No significant relationship between heart rate and psychopathic traits, or heart rate and a measure of cold heartedness, was found after controlling for age, sex, and race. Implications of the findings, study limitations, and directions for future research are discussed.",
    "published": "10.1177/0306624X18806748",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/209569",
    "title": "Discovery and Evaluation of Biosynthetic Pathwaysfor the Production of Five Methyl Ethyl Ketone Precursors",
    "authors": "Tokic, M.; Hadadi, N.; Ataman, M.; Neves, D. S.; Ebert, B. E.; Blank, L. M.; Miskovic, L.; Hatzimanikatis, V.",
    "author_corresponding": "Vassily  Hatzimanikatis",
    "author_corresponding_institution": "Swiss Federal Institute of Technology (EPFL)",
    "date": "2018-06-13",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/209569.source.xml",
    "abstract": "The limited supply of fossil fuels and the establishment of new environmental policies shifted research in industry and academia towards sustainable production of the 2nd generation of biofuels, with Methyl Ethyl Ketone (MEK) being one promising fuel candidate. MEK is a commercially valuable petrochemical with an extensive application as a solvent. However, as of today, a sustainable and economically viable production of MEK has not yet been achieved despite several attempts of introducing biosynthetic pathways in industrial microorganisms. We used BNICE.ch as a retrobiosynthesis tool to discover all novel pathways around MEK. Out of 1325 identified compounds connecting to MEK with one reaction step, we selected 3-oxopentanoate, but-3-en-2-one, but-1-en-2-olate, butylamine, and 2-hydroxy-2-methyl-butanenitrile for further study. We reconstructed 3679610 novel biosynthetic pathways towards these 5 compounds. We then embedded these pathways into the genome-scale model of E. coli, and a set of 18622 were found to be most biologically feasible ones based on thermodynamics and their yields. For each novel reaction in the viable pathways, we proposed the most similar KEGG reactions, with their gene and protein sequences, as candidates for either a direct experimental implementation or as a basis for enzyme engineering. Through pathway similarity analysis we classified the pathways and identified the enzymes and precursors that were indispensable for the production of the target molecules. These retrobiosynthesis studies demonstrate the potential of BNICE.ch for discovery, systematic evaluation, and analysis of novel pathways in synthetic biology and metabolic engineering studies.\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=76 SRC=\\\"FIGDIR/small/209569_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (27K):\\norg.highwire.dtl.DTLVardef@15bb5corg.highwire.dtl.DTLVardef@bfc12borg.highwire.dtl.DTLVardef@1230500org.highwire.dtl.DTLVardef@1d74d2_HPS_FORMAT_FIGEXP  M_FIG Graphical abstract C_FIG",
    "published": "10.1021/acssynbio.8b00049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210039",
    "title": "Assigning enzyme sequences to orphan and novel reactions using knowledge of substrate reactive sites",
    "authors": "Hadadi, N.; MohamadiPeyhani, H.; Miskovic, L.; Seijo, M.; Hatzimanikatis, V.",
    "author_corresponding": "Vassily  Hatzimanikatis",
    "author_corresponding_institution": "Swiss Federal Institute of Technology (EPFL)",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/210039.source.xml",
    "abstract": "Thousands of biochemical reactions with characterized activities are orphan, meaning they cannot be assigned to a specific enzyme, leaving gaps in metabolic pathways. Novel reactions predicted by pathway-generation tools also lack associated sequences, limiting protein engineering applications. Associating orphan and novel reactions with known biochemistry and suggesting enzymes to catalyze them is a daunting problem. We propose a new method, BridgIT, to identify candidate genes and protein sequences for these reactions, and this method introduces, for the first time, information about the enzyme binding pocket into reaction similarity comparisons. BridgIT assesses the similarity of two reactions, one orphan and one well-characterized, nonorphan reaction, using their substrate reactive sites, their surrounding structures, and the structures of the generated products to suggest protein sequences and genes that catalyze the most similar non-orphan reactions as candidates for also catalyzing the orphan ones.\\n\\nWe performed two large-scale validation studies to test BridgIT predictions against experimental biochemical evidence. For the 234 orphan reactions from KEGG 2011 (a comprehensive enzymatic reaction database) that became non-orphan in KEGG 2018, BridgIT predicted the exact or a highly related enzyme for 211 of them. Moreover, for 334 out of 379 novel reactions in 2014 that were later catalogued in KEGG 2018, BridgIT predicted the exact or highly similar enzyme sequences.\\n\\nBridgIT requires knowledge about only three connecting bonds around the atoms of the reactive sites to correctly identify protein sequences for 93% of analyzed enzymatic reactions. Increasing to six connecting bonds allowed for the accurate identification of a sequence for nearly all known enzymatic reactions.\\n\\nSIGNIFICANCE STATEMENTRecent advances in synthetic biochemistry have resulted in a wealth of novel hypothetical enzymatic reactions that are not matched to protein-encoding genes, deeming them \\\"orphan\\\". Nearly half of known metabolic enzymes are also orphan, leaving important gaps in metabolic network maps. Proposing genes for the catalysis of orphan reactions is critical for applications ranging from biotechnology to medicine. In this work, a novel computational method, BridgIT, identified a potential enzyme sequence to orphan reactions and nearly all theoretically possible biochemical transformations, providing candidate genes to catalyze these reactions to the research community. BridgIT online tool will allow researchers to fill the knowledge gaps in metabolic networks and will act as a starting point for designing novel enzymes to catalyze non-natural transformations.",
    "published": "10.1073/pnas.1818877116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229690",
    "title": "Gene birth contributes to structural disorder encoded by overlapping genes",
    "authors": "Willis, S.; Masel, J.",
    "author_corresponding": "Joanna  Masel",
    "author_corresponding_institution": "University of Arizona",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/229690.source.xml",
    "abstract": "The same nucleotide sequence can encode two protein products in different reading frames. Overlapping gene regions encode higher levels of intrinsic structural disorder (ISD) than non-overlapping genes (39% vs. 25% in our viral dataset). This might be because of the intrinsic properties of the genetic code, because one member per pair was recently born de novo in a process that favors high ISD, or because high ISD relieves increased evolutionary constraint imposed by dual-coding. Here we quantify the relative contributions of these three alternative hypotheses. We estimate that the recency of de novo gene birth explains 32% or more of the elevation in ISD in overlapping regions of viral genes. While the two reading frames within a same-strand overlapping gene pair have markedly different ISD tendencies that must be controlled for, their effects cancel out to make no net contribution to ISD. The remaining elevation of ISD in the older members of overlapping gene pairs, presumed due to the need to alleviate evolutionary constraint, was already present prior to the origin of the overlap. Same-strand overlapping gene birth events can occur in two different frames, favoring high ISD either in the ancestral gene or in the novel gene; surprisingly, most de novo gene birth events contained completely within the body of an ancestral gene favor high ISD in the ancestral gene (23 phylogenetically independent events vs. 1). This can be explained by mutation bias favoring the frame with more start codons and fewer stop codons.",
    "published": "10.1534/genetics.118.301249",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/234807",
    "title": "Migration, acculturation, and the maintenance of between-group cultural variation",
    "authors": "Mesoudi, A.",
    "author_corresponding": "Alex  Mesoudi",
    "author_corresponding_institution": "University of Exeter",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/234807.source.xml",
    "abstract": "How do migration and acculturation (i.e. psychological or behavioral change resulting from migration) affect within- and between-group cultural variation? Here I answer this question by drawing analogies between genetic and cultural evolution. Population genetic models show that migration rapidly breaks down between-group genetic structure. In cultural evolution, however, migrants or their descendants can acculturate to local behaviors via social learning processes such as conformity, potentially preventing migration from eliminating between-group cultural variation. An analysis of the empirical literature on migration suggests that acculturation is common, with second and subsequent migrant generations shifting, sometimes substantially, towards the cultural values of the adopted society. Yet there is little understanding of the individual-level dynamics that underlie these population-level shifts. To explore this formally, I present models quantifying the effect of migration and acculturation on between-group cultural variation, for both neutral and costly cooperative traits. In the models, between-group cultural variation, measured using F statistics, is eliminated by migration and maintained by conformist acculturation. The extent of acculturation is determined by the strength of conformist bias and the number of demonstrators from whom individuals learn. Acculturation is countered by assortation, the tendency for individuals to preferentially interact with culturally-similar others. Unlike neutral traits, cooperative traits can additionally be maintained by payoff-biased social learning, but only in the presence of strong sanctioning institutions. Overall, the models show that surprisingly little conformist acculturation is required to maintain realistic amounts of between-group cultural diversity. While these models provide insight into the potential dynamics of acculturation and migration in cultural evolution, they also highlight the need for more empirical research into the individual-level learning biases that underlie migrant acculturation.",
    "published": "10.1371/journal.pone.0205573",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/258053",
    "title": "Biased competition in the absence of input bias: predictions from corticostriatal computation",
    "authors": "Ardid, S.; Sherfey, J. S.; McCarthy, M. M.; Hass, J.; Pittman-Polletta, B. R.; Kopell, N.",
    "author_corresponding": "Salva  Ardid",
    "author_corresponding_institution": "Department of Mathematics and Statistics, Boston University",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/258053.source.xml",
    "abstract": "Classical accounts of biased competition (BC) require an input bias to resolve the competition between neuronal ensembles driving downstream processing. However, flexible and reliable selection of behaviorally-relevant ensembles can occur with unbiased stimulation: striatal D1 and D2 spiny projecting neurons (SPNs) receive balanced cortical input, yet their activity determines the choice between GO and NO-GO pathways in the basal ganglia. We present a corticostriatal model identifying three mechanisms that rely on physiological asymmetries to effect rate- and time-coded BC in the presence of balanced inputs. First, tonic input strength determines which SPN phenotype exhibit higher mean firing rate (FR). Second, low strength oscillatory inputs induce higher FR in D2 SPNs but higher coherence between D1 SPNs. Third, high strength inputs oscillating at distinct frequencies preferentially activate D1 or D2 SPN populations. Of these mechanisms, the latter accommodates observed rhythmic activity supporting rule-based decision making in prefrontal cortex.",
    "published": "10.1073/pnas.1812535116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/261016",
    "title": "Inferring and validating mechanistic models of neural microcircuits based on spike-train data",
    "authors": "Ladenbauer, J.; McKenzie, S.; English, D. F.; Hagens, O.; Ostojic, S.",
    "author_corresponding": "Josef  Ladenbauer",
    "author_corresponding_institution": "Technische Universität Berlin",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/261016.source.xml",
    "abstract": "The interpretation of neuronal spike train recordings often relies on abstract statistical models that allow for principled parameter estimation and model selection but provide only limited insights into underlying microcircuits. In contrast, mechanistic models are useful to interpret microcircuit dynamics, but are rarely quantitatively matched to experimental data due to methodological challenges. Here we present analytical methods to efficiently fit spiking circuit models to single-trial spike trains. Using derived likelihood functions, we statistically infer the mean and variance of hidden inputs, neuronal adaptation properties and connectivity for coupled integrate-and-fire neurons. Comprehensive evaluations on synthetic data, validations using ground truth in-vitro and in-vivo recordings, and comparisons with existing techniques demonstrate that parameter estimation is very accurate and efficient, even for highly subsampled networks. Our methods bridge statistical, data-driven and theoretical, model-based neurosciences at the level of spiking circuits, for the purpose of a quantitative, mechanistic interpretation of recorded neuronal population activity.",
    "published": "10.1038/s41467-019-12572-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265280",
    "title": "The transcription factor Tfap2e/AP-2ε plays a pivotal role in maintaining the identity of basal vomeronasal sensory neurons",
    "authors": "Lin, J. M.; Taroc, E. Z. M.; Frias, J. A.; Prasad, A.; Catizone, A. N.; Sammons, M. A.; Forni, P. E.",
    "author_corresponding": "Paolo E.  Forni",
    "author_corresponding_institution": "University at Albany",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/265280.source.xml",
    "abstract": "The identity of individual neuronal cell types is defined by the expression of specific combinations of transcriptional regulators that control cell type-specific genetic programs. The epithelium of the vomeronasal organ of mice contains two major types of vomeronasal sensory neurons (VSNs): 1) the apical VSNs which express vomeronasal 1 receptors (V1r) and the G-protein subunit Gi2 and; 2) the basal VSNs which express vomeronasal 2 receptors (V2r) and the G-protein subunit Gao. Both cell types originate from a common pool of progenitors and eventually acquire apical or basal identity through largely unknown mechanisms.\\n\\nThe transcription factor AP-2{varepsilon}, encoded by the Tfap2e gene, plays a role in controlling the development of GABAergic interneurons in the main and accessory olfactory bulb (AOB), moreover AP-2{varepsilon} has been previously described to be expressed in the VSNs. Here we show that AP-2{varepsilon} is expressed in postmitotic VSNs after they commit to the basal differentiation program. Loss of AP-2{varepsilon} function resulted in reduced number of basal VSNs and in an increased number of neurons expressing markers of the apical lineage. Our work suggests that AP-2{varepsilon}, which is expressed in late phases of differentiation, is not needed to initiate the apical-basal differentiation dichotomy but for maintaining the basal VSNs identity by preventing the expression of apical genes. Moreover, our data suggest that differentiated VSNs of mice retain a notable level of plasticity.\\n\\nHighlightsO_LIThe VNO contains two major cell types that are segregated in apical and basal regions of the VNO\\nC_LIO_LIAP-2{varepsilon} is expressed in postmitotic basal vomeronasal sensory neurons.\\nC_LIO_LIAP-2{varepsilon} is essential to maintain the identity of basal vomeronasal sensory neurons.\\nC_LI",
    "published": "10.1016/j.ydbio.2018.06.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/273532",
    "title": "Pointing Errors in Non-Metric Virtual Environments",
    "authors": "Muryy, A.; Glennerster, A.",
    "author_corresponding": "Alexander  Muryy",
    "author_corresponding_institution": "University of Reading",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/273532.source.xml",
    "abstract": "There have been suggestions that human navigation may depend on representations that have no metric, Euclidean interpretation but that hypothesis remains contentious. An alternative is that observers build a consistent 3D representation of space. Using immersive virtual reality, we measured the ability of observers to point to targets in mazes that had zero, one or three  wormholes - regions where the maze changed in configuration (invisibly). In one model, we allowed the configuration of the maze to vary to best explain the pointing data; in a second model we also allowed the local reference frame to be rotated through 90, 180 or 270 degrees. The latter model outperformed the former in the wormhole conditions, inconsistent with a Euclidean cognitive map.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276717",
    "title": "Why Should Mitochondria Define Species?",
    "authors": "Stoeckle, M. Y.; Thaler, D. S.",
    "author_corresponding": "David S. Thaler",
    "author_corresponding_institution": "University of Basel",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/276717.source.xml",
    "abstract": "More than a decade of DNA barcoding encompassing about five million specimens covering 100,000 animal species supports the generalization that mitochondrial DNA clusters largely overlap with species as defined by domain experts. Most barcode clustering reflects synonymous substitutions. What evolutionary mechanisms account for synonymous clusters being largely coincident with species? The answer depends on whether variants are phenotypically neutral. To the degree that variants are selectable, purifying selection limits variation within species and neighboring species may have distinct adaptive peaks. Phenotypically neutral variants are only subject to demographic processes--drift, lineage sorting, genetic hitchhiking, and bottlenecks. The evolution of modern humans has been studied from several disciplines with detail unique among animal species. Mitochondrial barcodes provide a commensurable way to compare modern humans to other animal species. Barcode variation in the modern human population is quantitatively similar to that within other animal species. Several convergent lines of evidence show that mitochondrial diversity in modern humans follows from sequence uniformity followed by the accumulation of largely neutral diversity during a population expansion that began approximately 100,000 years ago. A straightforward hypothesis is that the extant populations of almost all animal species have arrived at a similar result consequent to a similar process of expansion from mitochondrial uniformity within the last one to several hundred thousand years.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/284562",
    "title": "A probabilistic interpretation of PID controllers using active inference",
    "authors": "Baltieri, M.; Buckley, C. L.",
    "author_corresponding": "Manuel  Baltieri",
    "author_corresponding_institution": "University of Sussex",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/284562.source.xml",
    "abstract": "In the past few decades, probabilistic interpretations of brain functions have become widespread in cognitive science and neuroscience. The Bayesian brain hypothesis, predictive coding, the free energy principle and active inference are increasingly popular theories of cognitive functions that claim to unify understandings of life and cognition within general mathematical frameworks derived from information theory, statistical physics and machine learning. Furthermore, it has been argued that one such proposal, active inference, combines both information and control theory and has its roots in cybernetics studies of the brain. The connections between information and control theory have been discussed since the 1950s by scientists like Shannon and Kalman and have recently risen to prominence in modern stochastic optimal control theory. How-ever, the implications of the confluence of these two theoretical frame-works for the biological sciences have been slow to emerge. Here we argue that if the active inference proposal is to be taken as a general process theory for biological systems, we need to consider how existing control theoretical approaches to biological systems relate to it. In this work we will focus on PID (Proportional-Integral-Derivative) controllers, one of the most common types of regulators employed in engineering and more recently used to explain behaviour in biological systems, e.g. chemotaxis in bacteria and amoebae or robust adaptation in biochemical networks. Using active inference, we derive a probabilistic interpretation of PID controllers, showing how they can fit a more general theory of life and cognition under the principle of (variational) free energy minimisation once we use only simple linear generative models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/307652",
    "title": "Mapping molecular datasets back to the brain regions they are extracted from: Remembering the native countries of hypothalamic expatriates and refugees",
    "authors": "Khan, A. M.; Grant, A. H.; Martinez, A.; Burns, G. A.; Thatcher, B. S.; Anekonda, V. T.; Thompson, B. W.; Roberts, Z. S.; Moralejo, D. H.; Blevins, J. E.",
    "author_corresponding": "Arshad M. Khan",
    "author_corresponding_institution": "University of Texas at El Paso",
    "date": "2018-06-13",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/307652.source.xml",
    "abstract": "This article, which includes novel unpublished data along with commentary and analysis, focuses on approaches to link transcriptomic, proteomic, and peptidomic datasets mined from brain tissue to the original locations within the brain that they are derived from using digital atlas mapping techniques. We use, as an example, the transcriptomic, proteomic and peptidomic analyses conducted in the mammalian hypothalamus. Following a brief historical overview, we highlight studies that have mined biochemical and molecular information from the hypothalamus and then lay out a strategy for how these data can be linked spatially to the mapped locations in a canonical brain atlas where the data come from, thereby allowing researchers to integrate these data with other datasets across multiple scales. A key methodology that enables atlas-based mapping of extracted datasets - laser-capture microdissection - is discussed in detail, with a view of how this technology is a bridge between systems biology and systems neuroscience.",
    "published": "10.1007/978-3-319-94593-4_6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/327411",
    "title": "RCD1 Coordinates Chloroplastic and Mitochondrial Electron Transfer through Interaction with ANAC Transcription Factors",
    "authors": "Shapiguzov, A.; Vainonen, J. P.; Hunter, K.; Tossavainen, H.; Tiwari, A.; Järvi, S.; Hellman, M.; Wybouw, B.; Aarabi, F.; Alseekh, S.; Sipari, N.; Nikkanen, L.; Van Der Kelen, K.; Krasensky-Wrzaczek, J.; Salojärvi, J.; Brosche, M.; Keinänen, M.; Tyystjärvi, E.; Rintamäki, E.; De Rybel, B.; Fernie, A. R.; van Breusegem, F.; Permi, P.; Aro, E.-M.; Wrzaczek, M.; Kangasjärvi, J.",
    "author_corresponding": "Jaakko  Kangasjärvi",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/327411.source.xml",
    "abstract": "Signaling from chloroplasts and mitochondria, both dependent on reactive oxygen species (ROS), merge at the nuclear protein RADICAL-INDUCED CELL DEATH1 (RCD1). ROS produced in the chloroplasts affect the abundance, thiol redox state and oligomerization of RCD1. RCD1 directly interacts in vivo with ANAC013 and ANAC017 transcription factors, which are the mediators of the ROS-related mitochondrial complex III retrograde signa and suppresses activity of ANAC013 and ANAC017. Inactivation of RCD1 leads to increased expression of ANAC013 and ANAC017-regulated genes belonging to the mitochondrial dysfunction stimulon (MDS), including genes for mitochondrial alternative oxidases (AOXs). Accumulating AOXs and other MDS gene products alter electron transfer pathways in the chloroplasts, leading to diminished production of chloroplastic ROS and increased protection of photosynthetic apparatus from ROS damage. RCD1-dependent regulation affects chloroplastic and mitochondrial retrograde signaling including chloroplast signaling by 3-phosphoadenosine 5-phosphate (PAP). Sensitivity of RCD1 to organellar ROS provides feedback control of nuclear gene expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/334375",
    "title": "Chorioamnionitis Is a Risk Factor for Intraventricular Hemorrhage in Preterm Infants: A Systematic Review and Meta-Analysis",
    "authors": "Villamor-Martinez, E.; Fumagalli, M.; Mohammed Rahim, O. M. M.; Passera, S.; Cavallaro, G.; Degraeuwe, P.; Mosca, F.; Villamor, E.",
    "author_corresponding": "Eduardo  Villamor",
    "author_corresponding_institution": "Maastricht University Medical Center, School for Oncology and Developmental Biology",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/334375.source.xml",
    "abstract": "Although chorioamnionitis (CA) is a well-known risk factor for white matter disease of prematurity, the association with intraventricular hemorrhage (IVH) is controversial and has not been yet systematically reviewed. We performed a systematic review and meta-analysis of studies exploring the association between CA and IVH. A comprehensive literature search was conducted using PubMed/MEDLINE and EMBASE, from their inception to 1 July 2017. Studies were included if they examined preterm infants and reported primary data that could be used to measure the association between exposure to CA and the presence of IVH. A random-effects model was used to calculate odds ratios (OR) and 95% confidence intervals (CI). We found 1284 potentially relevant studies, of which 85 met the inclusion criteria (46,244 infants, 13,432 CA cases). Meta-analysis showed that CA exposure was significantly associated with all grades IVH (OR 1.88, 95% CI 1.61-2.19), with grades 1-2 IVH (OR 1.69, 95% CI 1.22-2.34), and with grades 3-4 IVH (OR 1.62, 95% CI 1.42-1.85). Both clinical and histological CA were associated with an increased risk for developing IVH in very preterm infants. In contrast, the presence of funisitis did not increase IVH risk when compared to CA in the absence of funisitis (OR 1.22, 95% CI 0.89-1.67). Further meta-analyses confirmed earlier findings that CA-exposed infants have significantly lower gestation age (GA; mean difference [MD] -1.20 weeks) and lower birth weight (BW; MD -55g) than the infants not exposed to CA. However, meta-regression and subgroup analysis could not demonstrate an association between the lower GA and BW and the risk of IVH in the CA-exposed infants. In conclusion, our data show that CA is a risk factor for IVH, but also a risk factor for greater prematurity and more clinical instability. In contrast to other complications of prematurity, such as patent ductus arteriosus, retinopathy of prematurity, or bronchopulmonary dysplasia, the effect of CA on IVH appears to be independent of CA as causative factor for very preterm birth.",
    "published": "10.3389/fphys.2018.01253",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/342667",
    "title": "Selective single molecule sequencing and assembly of a human Y chromosome of African origin",
    "authors": "Kuderna, L. F. K.; Lizano, E.; Julia, E.; Gomez-Garrido, J.; Serres-Armero, A.; Kuhlwilm, M.; Antoni Alandes, R.; Alvarez-Estape, M.; Alioto, T.; Gut, M.; Gut, I.; Heide Schierup, M.; Fornas, O.; Marques-Bonet, T.",
    "author_corresponding": "Tomas  Marques-Bonet",
    "author_corresponding_institution": "Institut de Biologia Evolutiva, (CSIC-Universitat Pompeu Fabra)",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/342667.source.xml",
    "abstract": "Mammalian Y chromosomes are often neglected from genomic analysis. Due to their inherent assembly difficulties, high repeat content, and large ampliconic regions1, only a handful of species have their Y chromosome properly characterized. To date, just a single human reference quality Y chromosome, of European ancestry, is available due to a lack of accessible methodology2-5. To facilitate the assembly of such complicated genomic territory, we developed a novel strategy to sequence native, unamplified flow sorted DNA on a MinION nanopore sequencing device. Our approach yields a highly continuous and complete assembly of the first human Y chromosome of African origin. It constitutes a significant improvement over comparable previous methods, increasing continuity by more than 800%6, thus allowing a chromosome scale analysis of human Y chromosomes. Sequencing native DNA also allows to take advantage of the nanopore signal data to detect epigenetic modifications in situ7. This approach is in theory generalizable to any species simplifying the assembly of extremely large and repetitive genomes.",
    "published": "10.1038/s41467-018-07885-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/340943",
    "title": "Deep learning models reveal internal structure and diverse computations in the retina under natural scenes",
    "authors": "Maheswaranathan, N.; McIntosh, L. T.; Kastner, D. B.; Melander, J.; Brezovec, L.; Nayebi, A.; Wang, J.; Ganguli, S.; Baccus, S. A.",
    "author_corresponding": "Stephen A. Baccus",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-06-13",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/340943.source.xml",
    "abstract": "Understanding how the visual system encodes natural scenes is a fundamental goal of sensory neuroscience. We show here that a three-layer network model predicts the retinal response to natural scenes with an accuracy nearing the fundamental limits of predictability. The models internal structure is interpretable, in that model units are highly correlated with interneurons recorded separately and not used to fit the model. We further show the ethological relevance to natural visual processing of a diverse set of phenomena of complex motion encoding, adaptation and predictive coding. Our analysis uncovers a fast timescale of visual processing that is inaccessible directly from experimental data, showing unexpectedly that ganglion cells signal in distinct modes by rapidly (< 0.1 s) switching their selectivity for direction of motion, orientation, location and the sign of intensity. A new approach that decomposes ganglion cell responses into the contribution of interneurons reveals how the latent effects of parallel retinal circuits generate the response to any possible stimulus. These results reveal extremely flexible and rapid dynamics of the retinal code for natural visual stimuli, explaining the need for a large set of interneuron pathways to generate the dynamic neural code for natural scenes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/343418",
    "title": "SUMO-based expression and purification of dermcidin-derived DCD-1L, a human antimicrobial peptide, in Escherichia coli",
    "authors": "Mohanraj, U.; Kinnunen, O.; Kaya, M. E.; Aranko, A. S.; Viskari, H.; Linder, M.",
    "author_corresponding": "Ushanandini  Mohanraj",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/343418.source.xml",
    "abstract": "The dermcidin-derived peptide DCD-1L has a broad spectrum of antimicrobial activity over a wide pH range and in high salt concentrations. Thus, it offers a promising alternative to conventional antibiotics. Furthermore, it plays a role in wound healing, atopic dermatitis and acne vulgaris, indicating applications in cosmetic industries. Recently, dermcidin has been identified as a tumor marker improving cancer prognosis. Hence, large quantities of purified DCD-1L peptide are required to meet the needs of basic research and clinical trials. In the current study, we demonstrate SUMO-based heterologous DCD-1L production in Escherichia coli, followed by affinity chromatography purification. The SUMO tag is cleaved with SUMO-specific protease following purification, leaving free DCD-1L peptide without any additional amino acids. The mass of the peptide was further confirmed by MALDI-TOF-TOF analysis. Furthermore, the cleaved DCD-1L showed antimicrobial activity against the E. coli DH5 alpha test strain. The production and purification of DCD-1L using SUMO tag compare advantageously to other protocols previously described. Thus, the SUMO tag system enables large scale recombinant production of the antimicrobial peptide DCD-1L, which constitutes pharmaceutical and therapeutic potential as an alternative antibiotic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344242",
    "title": "SSCC: a computational framework for rapid and accurate clustering of large-scale single cell RNA-seq data",
    "authors": "Ren, X.; Zheng, L.; Zhang, Z.",
    "author_corresponding": "Zemin  Zhang",
    "author_corresponding_institution": "BIOPIC, College of Life Sciences, Peking University",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/344242.source.xml",
    "abstract": "Clustering is a prevalent analytical means to analyze single cell RNA sequencing data but the rapidly expanding data volume can make this process computational challenging. New methods for both accurate and efficient clustering are of pressing needs. Here we proposed a new clustering framework based on random projection and feature construction for large scale single-cell RNA sequencing data, which greatly improves clustering accuracy, robustness and computational efficacy for various state-of-the-art algorithms benchmarked on multiple real datasets. On a dataset with 68,578 human blood cells, our method reached 20% improvements for clustering accuracy and 50-fold acceleration but only consumed 66% memory usage compared to the widely-used software package SC3. Compared to k-means, the accuracy improvement can reach 3-fold depending on the concrete dataset. An R implementation of the framework is available from https://github.com/Japrin/sscClust.",
    "published": "10.1016/j.gpb.2018.10.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344325",
    "title": "Modulation of voltage-dependent K+ conductances in photoreceptors trades off investment in contrast gain for bandwidth",
    "authors": "Heras, F. J. H.; Vähäsöyrinki, M.; Niven, J. E.",
    "author_corresponding": "Francisco J H Heras",
    "author_corresponding_institution": "Champalimaud Research, Champalimaud Center for the Unknown, 1400-038 Lisbon, Portugal",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/344325.source.xml",
    "abstract": "Modulation is essential for adjusting neurons to prevailing conditions and differing demands. Yet understanding how modulators adjust neuronal properties to alter information processing remains unclear, as is the impact of neuromodulation on energy consumption. Here we combine two computational models, one Hodgkin-Huxley type and the other analytic, to investigate the effects of neuromodulation upon Drosophila melanogaster photoreceptors. Voltage-dependent K+ conductances: (i) activate upon depolarisation to reduce membrane resistance and adjust bandwidth to functional requirements; (ii) produce negative feedback to increase bandwidth in an energy efficient way; (iii) produce shunt-peaking thereby increasing the membrane gain bandwidth product; and (iv) inactivate to amplify low frequencies. Through their effects on the voltage-dependent K+ conductances, three modulators, serotonin, calmodulin and PIP2, trade-off contrast gain against membrane bandwidth. Serotonin shifts the photoreceptor performance towards higher contrast gains and lower membrane bandwidths, whereas PIP2 and calmodulin shift performance towards lower contrast gains and higher membrane bandwidths. These neuromodulators have little effect upon the overall energy consumed by photoreceptors, instead they redistribute the energy invested in gain versus bandwidth. This demonstrates how modulators can shift neuronal information processing within the limitations of biophysics and energy consumption.",
    "published": "10.1371/journal.pcbi.1006566",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345082",
    "title": "An efficient and improved laboratory workflow and tetrapod database for larger scale eDNA studies",
    "authors": "Axtner, J.; Crampton-Platt, A.; Hoerig, L. A.; Xu, C. C. Y.; Yu, D. W.; Wilting, A.",
    "author_corresponding": "Jan  Axtner",
    "author_corresponding_institution": "Leibniz Institute for Zoo and Wildlife Research (Leibniz-IZW)",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345082.source.xml",
    "abstract": "BackgroundThe use of environmental DNA,  eDNA, for species detection via metabarcoding is growing rapidly. We present a co-designed lab workflow and bioinformatic pipeline to mitigate the two most important risks of eDNA: sample contamination and taxonomic mis-assignment. These risks arise from the need for PCR amplification to detect the trace amounts of DNA combined with the necessity of using short target regions due to DNA degradation.\n\nFindingsOur high-throughput workflow minimises these risks via a four-step strategy: (1) technical replication with two PCR replicates and two extraction replicates; (2) using multi-markers (12S, 16S, CytB); (3) a  twin-tagging, two-step PCR protocol;(4) use of the probabilistic taxonomic assignment method PROTAX, which can account for incomplete reference databases.\n\nAs annotation errors in the reference sequences can result in taxonomic mis-assignment, we supply a protocol for curating sequence datasets. For some taxonomic groups and some markers, curation resulted in over 50% of sequences being deleted from public reference databases, due to (1) limited overlap between our target amplicon and reference sequences; (2) mislabelling of reference sequences; (3) redundancy.\n\nFinally, we provide a bioinformatic pipeline to process amplicons and conduct PROTAX assignment and tested it on an  invertebrate derived DNA (iDNA) dataset from 1532 leeches from Sabah, Malaysia. Twin-tagging allowed us to detect and exclude sequences with non-matching tags. The smallest DNA fragment (16S) amplified most frequently for all samples, but was less powerful for discriminating at species rank. Using a stringent and lax acceptance criteria we found 162 (stringent) and 190 (lax) vertebrate detections of 95 (stringent) and 109 (lax) leech samples.\n\nConclusionsOur metabarcoding workflow should help research groups increase the robustness of their results and therefore facilitate wider usage of e/iDNA, which is turning into a valuable source of ecological and conservation information on tetrapods.",
    "published": "10.1093/gigascience/giz029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/343541",
    "title": "MinION re-sequencing of Giardia genomes and de novo assembly of a new Giardia isolate",
    "authors": "Pollo, S. M. J.; Reiling, S.; Wit, J.; Workentine, M.; Guy, R.; Batoff, G. W.; Yee, J.; Dixon, B.; Wasmuth, J. D.",
    "author_corresponding": "James D Wasmuth",
    "author_corresponding_institution": "University of Calgary",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/343541.source.xml",
    "abstract": "BackgroundGenomes of the parasite Giardia duodenalis are relatively small for eukaryotic genomes, yet there are only six publicly available. Difficulties in assembling the tetraploid G. duodenalis genome from short read sequencing data likely contribute to this lack of genomic information. We sequenced three isolates of G. duodenalis (AWB, BGS, and beaver) on the Oxford Nanopore Technologies MinION whose long reads have the potential to address genomic areas that are problematic for short reads.\\n\\nResultsUsing a hybrid approach that combines MinION long reads and Illumina short reads to take advantage of the continuity of the long reads and the accuracy of the short reads we generated reference quality genomes for each isolate. The genomes for two of the isolates were evaluated against the available reference genomes for comparison. The third genome for which there is no previous data was then assembled. The long reads were used to find structural variants in each isolate to examine heterozygosity. Consistent with previous findings based on SNPs, Giardia BGS was found to be considerably more heterozygous than the other isolates that are from Assemblage A. We also find an enrichment of variant-specific surface proteins in some of the structural variant regions.\\n\\nConclusionsOur results show that the MinION can be used to generate reference quality genomes in Giardia and further be used to identify structural variant regions that are an important source of genetic variation not previously examined in these parasites.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345173",
    "title": "Eight new genomes of organohalide-respiring Dehalococcoides mccartyi reveal evolutionary trends in reductive dehalogenases",
    "authors": "Molenda, O.; Tang, S.; Lomheim, L.; Edwards, E. A.",
    "author_corresponding": "Elizabeth A Edwards",
    "author_corresponding_institution": "University of Toronto",
    "date": "2018-06-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345173.source.xml",
    "abstract": "BackgroundBioaugmentation is now a well-established approach for attenuating toxic groundwater and soil contaminants, particularly for chlorinated ethenes and ethanes. The KB-1 and WBC-2 consortia are cultures used for this purpose. These consortia contain organisms belonging to the Dehalococcoidia, including strains of Dehalococcoides mccartyi in KB-1 and of both D. mccartyi and Dehalogenimonas in WBC-2. These tiny anaerobic bacteria couple respiratory reductive dechlorination to growth and harbour multiple reductive dehalogenase genes (rdhA) in their genomes, the majority of which have yet to be characterized.\\n\\nResultsUsing a combination of Illumina mate-pair and paired-end sequencing we closed the genomes of eight new strains of Dehalococcoides mccartyi found in three related KB-1 sub-cultures that were enriched on trichloroethene (TCE), 1,2-dichloroethane (1,2-DCA) and vinyl chloride (VC), bringing the total number of genomes available in NCBI to 24. A pangenome analysis was conducted on 24 Dehalococcoides genomes and five Dehalogenimonas genomes (2 in draft) currently available in NCBI. This Dehalococcoidia pangenome generated 2875 protein families comprising of 623 core, 2203 accessory, and 49 unique protein families. In Dehalococcoides mccartyi the complement of reductive dehalogenase genes varies by strain, but what was most surprising was how the majority of rdhA sequences actually exhibit a remarkable degree of synteny across all D. mccartyi genomes. Several homologous sequences are also shared with Dehalogenimonas genomes. Nucleotide and predicted protein sequences for all reductive dehalogenases were aligned to begin to decode the evolutionary history of reductive dehalogenases in the Dehalococcoidia.\\n\\nConclusionsThe conserved synteny of the rdhA genes observed across Dehalococcoides genomes indicates that the major differences between strain rdhA gene complement has resulted from gene loss rather than recombination. These rdhA have a long evolutionary history and trace their origin in the Dehalococcoidia prior to the speciation of Dehalococcoides and Dehalogenimonas. The only rdhA genes suspected to have been acquired by lateral gene transfer are protein-coding rdhA that have been identified to catalyze dehalogenation of industrial pollutants. Sequence analysis suggests that evolutionary pressures resulting in new rdhA genes involve adaptation of existing dehalogenases to new substrates, mobilization of rdhA between genomes or within a genome, and to a lesser degree manipulation of regulatory regions to alter expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345884",
    "title": "Breaking the “unbreakable” ZIKA virus envelope",
    "authors": "Pindi, C.; Chirasani, V. R.; Rahman, M. H.; Ahsan, M.; Revanasiddappa, P. D.; Senapati, S.",
    "author_corresponding": "Sanjib  Senapati",
    "author_corresponding_institution": "IIT Madras",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345884.source.xml",
    "abstract": "The rapid spread of zika virus (ZIKV) and its association with microcephaly and Guillain-Barre syndrome have raised major concerns worldwide. Studies have shown that ZIKV can survive in harsh conditions, e.g. high fever; in sharp contrast to the dengue virus (DENV) of same Flaviviridae family. In spite of recent cryo-EM structures that showed similar architecture of the ZIKV and DENV envelopes, little is known of what makes ZIKV envelope so robust and unique. Here, we present a detailed analysis of the constituent raft-raft and protein-protein interactions on ZIKV and DENV envelopes to undermine their differential stability at near-atomic to atomic level using coarse-grained (CG) and all-atom (AA) molecular dynamics simulations. Our results from CG simulations show that, at high temperatures, ZIKV envelope retains its structural integrity, while DENV2 disintegrate through the formation of holes at 5- and 3-fold vertices. Protein structural network from AA simulations shows a stronger inter-raft communications in ZIKV through multiple electrostatic and H-bond interactions. Particularly, the intricate network of interlocking DE-loop and FG-loop among five DIII domains in ZIKA vertices was exceedingly robust that makes this envelope stable, even at high temperatures. Our results are validated by alanine mutations to the CD-loop residues Gln350 and Thr351 that showed no effect on ZIKA stability, in close accordance with a recent mutagenesis study. These detailed information, which were difficult to extract experimentally, broadened our understanding of the flaviviruses and can accelerate the structure-based drug designing processes aiming ZIKA and DENV therapeutics.\\n\\nIMPORTANCEThe rapid spread of zika virus (ZIKV) and its association with severe birth defects have raised worldwide concern. Recent studies have shown that ZIKV can survive in harsh conditions, e.g. high fever, unlike dengue (DENV) and other flaviviruses. Here, we unravel the molecular basis of ZIKV unprecedented stability over DENV at high temperatures, mimicking fever. Our study, based on coarse-grained and all-atom molecular dynamics simulations, could not only explore the mechanism of DENV envelope breaking at high temperatures, but also captured atomic-level contacts and interactions at raft-raft and protein-protein interfaces that keep ZIKV envelope intact in similar conditions. The obtained results are validated by in-silico and reported in-vitro mutagenesis studies by showing the presence of specific H-bonding and electrostatic interactions among ZIKV E protein residues. At the end, our study was successful to define potential ZIKV epitopes and provide residue-level insights for designing specific ZIKV antibodies and small molecule inhibitors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345959",
    "title": "SAMICOS Determines Mitochondrial Cristae Architecture by Mediating mitochodrial Outer and Inner Membrane Contact",
    "authors": "Tang, J.; Zhang, K.; Dong, J.; Yan, C.; Chen, S.; Song, Z.",
    "author_corresponding": "Zhiyin  Song",
    "author_corresponding_institution": "Wuhan University",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345959.source.xml",
    "abstract": "Mitochondrial cristae are critical for efficient oxidative phosphorylation, however, how cristae architecture is precisely organized remains largely unknown. Here, we discovered that Mic19, a core component of MICOS (mitochondrial contact site and cristae organizing system) complex, can be cleaved at N-terminal by mitochondrial protease OMA1. Mic19 directly interacts with mitochondrial outer-membrane protein Sam50 (the key subunit of SAM complex) and inner-membrane protein Mic60 (the key component of MICOS complex) to form Sam50-Mic19-Mic60 axis, which dominantly connects SAM and MICOS complexes to assemble MIB (mitochondrial intermembrane space bridging) supercomplex for mediating mitochondrial outer- and inner-membrane contact. OMA1-mediated Mic19 cleavage causes Sam50-Mic19-Mic60 axis disruption, which separates SAM and MICOS and leads to MIB disassembly. Disrupted Sam50-Mic19-Mic60 axis, even in the presence of SAM and MICOS complexes, causes the abnormal mitochondrial morphology, loss of mitochondrial cristae junctions, abnormal cristae distribution and reduced ATP production. Importantly, Sam50 displays punctate distribution at mitochondrial outer membrane, and acts as an anchoring point to guide the formation of mitochondrial cristae junctions. Therefore, we propose a model that Sam50-Mic19-Mic60 axis mediated SAM-MICOS complexes integration determines mitochondrial cristae architecture.",
    "published": "10.1038/s41418-019-0345-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346023",
    "title": "Environmental enrichment in piglet creeps: behavior and productive performance",
    "authors": "Sartor, K.; Freitas, B. F.; Souza Granja Barros, J.; Rossi, L. A.",
    "author_corresponding": "Karina  Sartor",
    "author_corresponding_institution": "University of Campinas",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346023.source.xml",
    "abstract": "In the farrowing stage, to use heated creeps is crucial for meeting the thermal requirements of newborn piglets and alternatives for environmental enrichment to attract the animals to the creeps. The objective of this study was to evaluate the behavior and productive performance of piglets submitted to creeps enriched with different types of sensory stimuli. The study had a completely randomized design. The animals were submitted to seven treatments: T1) Enrichment with blue LED lighting; T2) Enrichment with fragrance of chamomile (Matricaria chamomilla) essential oil; T3) Enrichment with fragrance of lavender (Lavandula) essential oil; T4) Enrichment with fragrance of lemon (Citrus x latifolia) essential oil; T5) Enrichment with classical music, \\\"The Four Seasons\\\" by Vivaldi; T6) Creeps heated without environmental enrichment (control group); T7) Enrichment with fragrance of thyme (Thymus vulgaris) essential oil. The piglets were submitted to creeps with environmental enrichment under automatic control every 15 min (on/off), from 8 am to 5:45 pm (21 consecutive days). The environmental conditions of the creeps - air temperature, relative humidity, luminous intensity, and decibels - were evaluated within the creeps with environmental enrichment to determine the influence on the piglets behavior and productive performance. The results show that piglets submitted to creeps with environmental enrichment with blue artificial light and thyme essential oil showed reduced frequency outside the creeps when compared with treatment T6 (control). This showed the reduction of the stay of piglets in areas susceptible to crushing, in proximities to the mother. Piglets showed greater preference for creeps enriched with fragrance diffusion of thyme essential oil and with blue artificial lighting.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346031",
    "title": "Time dependent response of daunorubicin on cytotoxicity, cell cycle and DNA repair in acute lymphoblastic leukaemia",
    "authors": "Al-Aamri, H. M.; Ku, H.; Irving, H.; Tucci, J.; Meehan-Andrews, T.; Bradley, C.",
    "author_corresponding": "Helen  Irving",
    "author_corresponding_institution": "La Trobe University - Bendigo Campus",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346031.source.xml",
    "abstract": "Daunorubicin is commonly used in the treatment of acute lymphoblastic leukaemia (ALL). Various mechanisms of action for daunorubicin have been proposed and its action is likely to be multi-modal. The aim of this study was to explore the kinetics of double strand break (DSB) formation of three ALL cell lines following exposure to daunorubicin and to investigate the effects of daunorubicin on the cell cycle and the protein kinases involved in specific checkpoints following DNA damage and recovery periods. Three ALL cell lines CCRF-CEM and MOLT-4 derived from T lymphocytes and SUP-B15 derived from B lymphocytes were examined following 4 hours treatment with daunorubicin chemotherapy and varying recovery periods. Daunorubicin induced different degrees of toxicity in all cell lines and consistently generated reactive oxygen species. Daunorubicin was more potent at inducing DSB in MOLT-4 and CCRF-CEM cell lines while SUP-B15 cells showed delays in DSB repair and significantly more resistance to daunorubicin compared to the other cell lines as measured by {gamma}H2AX assay. Daunorubicin also causes cell cycle arrest in all three cell lines at different checkpoints at different times. These effects were not due to mutations in Ataxia-telangiectasia mutated (ATM) as sequencing revealed none in any of the three cell lines. However, p53 was phosphorylated at serine 15 only in CCRF-CEM and MOLT-4 but not in SUP-B15 cells. The lack of active p53 may be correlated to the increase of SOD2 in SUP-B15 cells. The delay in DSB repair and lower sensitivity to daunorubicin seen in the B lymphocyte derived SUP-B15 cells could be due to loss of function of p53 thus causing variations in the DNA repair pathways.",
    "published": "10.1186/s12885-019-5377-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346049",
    "title": "Outcomes of early NIH-funded investigators: Experience of the National Institute of Allergy and Infectious Diseases",
    "authors": "Haggerty, P. A.; Fenton, M. J.; N/A,  ",
    "author_corresponding": "Patricia  A.  Haggerty",
    "author_corresponding_institution": "National Institute of Allergy and Infectious Diseases",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346049.source.xml",
    "abstract": "Survival of junior scientists in academic biomedical research is difficult in todays highly competitive funding climate. National Institute of Health (NIH) data on first-time R01 grantees indicate the rate at which early investigators drop out from a NIH-supported research career is most rapid 4 to 5 years from the first R01 award. The factors associated with a high risk of dropping out, and whether these factors impact all junior investigators equally, are unclear. We identified a cohort of 1,496 investigators who received their first R01-equivalent (R01-e) awards from the National Institute of Allergy and Infectious Diseases between 2003 and 2010, and studied all their subsequent NIH grant applications through 2016. Ultimately, 57% of the cohort were successful in obtaining new R01-e funding, despite highly competitive conditions. Among those investigators who failed to compete successfully for new funding (43%), the average time to dropping out was 5 years. Investigators who successfully obtained new grants showed remarkable within-person consistency across multiple grant submission behaviors, including submitting more applications per year, more renewal applications, and more applications to multiple NIH Institutes. Funded investigators appeared to have two advantages over their unfunded peers at the outset: they had better scores on their first R01-e grants and they demonstrated an early ability to write applications that would be scored, not triaged. The cohort rapidly segregated into two very different groups on the basis of PI consistency in the quality and frequency of applications submitted after their first R01-e award. Lastly, we identified a number of specific demographic factors, intitutional characteristics, and grant submission behaviors that were associated with successful outcomes, and assessed their predictive value and relative importance for the likelihood of obtaining additional NIH funding.",
    "published": "10.1371/journal.pone.0199648",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346072",
    "title": "Whole genome sequencing of Neisseria meningitidis W isolates from the Czech Republic recovered in 1984 - 2017",
    "authors": "Honskus, M.; Okonji, Z.; Musilek, M.; Kozakova, J.; Krizova, P.",
    "author_corresponding": "Pavla  Krizova",
    "author_corresponding_institution": "National Institute of Public Health",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346072.source.xml",
    "abstract": "IntroductionThe study presents the analysis of whole genome sequence (WGS) data for Neisseria meningitidis serogroup W isolates recovered in the Czech Republic in 1984 - 2017 and their comparison with WGS data from other countries.\\n\\nMaterial and MethodsThirty-one Czech N. meningitidis W isolates, 22 from invasive meningococcal disease (IMD) and nine from healthy carriers were analysed. The 33-year study period was divided into three periods: 1984-1999, 2000-2009, and 2010-2017.\\n\\nResultsMost study isolates from IMD and healthy carriers were assigned to clonal complex cc22 (n = 10) in all study periods. The second leading clonal complex was cc865 (n = 8) presented by IMD (n = 7) and carriage (n = 1) isolates that emerged in the last study period, 2010 - 2017. The third clonal complex was cc11 (n = 4) including IMD isolates from the first (1984 - 1999) and third (2010 - 2017) study periods. The following clonal complex was cc174 (n = 3) presented by IMD isolates from the first two study periods, i.e. 1984 - 1999 and 2000 - 2009. One isolate of each cc41/44 and cc1136 originated from healthy carriers from the second study period, 2000 - 2009. The comparison of WGS data for N. meningitidis W isolates recovered in the Czech Republic in the study period 1984 - 2017 and for isolates from other countries recovered in the same period showed that clonal complex cc865, ST-3342 is unique to the Czech Republic since 2010. Moreover, the comparison shows that cc11 in the Czech Republic does not comprise novel hypervirulent lineages reported from both European and non-European countries. WGS data for Czech serogroup W meningococci point to the presence of MenB vaccine antigen genes and confirm the hypothesis about the MenB vaccine potential against N. meningitidis serogroup W. All 31 study isolates were assigned to Bexsero(R) Antigen Sequence Types (BAST), and seven of them were of newly described BASTs.\\n\\nConclusionsWGS analysis contributed considerably to a more detailed molecular characterization of N. meningitidis W isolates recovered in the Czech Republic over a 33-year period and allowed for a spatial and temporal comparison of these characteristics between isolates from the Czech Republic and other countries. In addition, the WGS data precised the base for the update of the recommendation for vaccination in the Czech Republic.",
    "published": "10.1371/journal.pone.0199652",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346064",
    "title": "The Mechanical of Organic Acids Secreted by Roots of Tartary Buckwheat under the Effects of Low Nitrogen Stress",
    "authors": "Chen, W.; Cui, Y.; Yang, Y.; Huangfu, Q.; sun, C.; No,  ",
    "author_corresponding": "Wei  Chen",
    "author_corresponding_institution": "Shanxi Normal University",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346064.source.xml",
    "abstract": "A pot experiment was conducted to study the effects of two different low nitrogen tolerant tartary buckwheat varieties (Diqing buckwheat (DQ, low nitrogen resistance) and Heifeng 1 (HF, low nitrogen sensitive) response mechanism of organic acids to low nitrogen stress. The results showed that the soil moisture of HF and DQ under low nitrogen treatment decreased 24.2% and 14.32%, respectively when compared with normal nitrogen treatment, and the water consumption of DQ was significantly higher than that of HF at seedling stage. Under low nitrogen treatment, the soil pH value of DQ was 1.44% and 8.44% lower than that of HF at seedling and flowering stages, respectively, the content of NH4+ in DQ soil was 8.2% lower than that of HF at maturity stage, the content of NO3- was significantly higher than that HF 49.2%, 12.9%, and 16.6% in each growth period, respectively. Split plot analysis showed that nitrogen treatment significantly affected the organic acids content in the soil of the buckwheat. The secretion content of organic acids are different among buckwheat cultivars under low nitrogen stress. In the soil of DQ, the content of malonic acid was higher than that of HF by 34.39% at maturity stage; the content of oxalic acid was respectively higher than that of HF by 24.86% and 24.52% at seedling and flowering stages; the content of propionic acid was significantly higher than that of HF by 7.36%, 9.44% and23.47% in each growth period, respectively; and tartaric acid acetic acid also showed the same trend at flowering and maturity stages. In summary, tartary buckwheat may regulate the nutrient availability of rhizosphere soil through the secretion of organic acids in the root system to cope with the low nitrogen stress environment. For the cultivation of tartary buckwheat on poor soil should consider the differences cultivaring barren resistance varieties to increase efficiency in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346056",
    "title": "A comparative analysis of label-free liquid chromatography-mass spectrometry liver proteomic profiles highlights metabolic differences between pig breeds",
    "authors": "Bovo, S.; Di Luca, A.; Galimberti, G.; Dall'Olio, S.; Fontanesi, L.",
    "author_corresponding": "Luca  Fontanesi",
    "author_corresponding_institution": "University of Bologna",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346056.source.xml",
    "abstract": "Liver is a complex organ governing several physiological processes that define biological mechanisms affecting growth, feed efficiency and performance traits in all livestock species, including the pig. Proteomics may contribute to better understand the relationship between liver functions and complex production traits in pigs and to characterize this specie as biomedical model. This study applied, for the first time, a label-free liquid chromatography-mass spectrometry (LC-MS) proteomic approach to compare the liver proteome profiles of two important heavy pig breeds, Italian Duroc (IDU) and Italian Large White (ILW). Liver specimens were collected (after slaughtering) from performance tested pigs of these two breeds, raised in standard conditions. The label-free LC-MS method captured a total of 501 proteins of which 200 were subsequently considered in the between breeds comparison. A statistical pipeline based on the sparse Partial Least Squares Discriminant Analysis (sPLS-DA), coupled with stability and significance tests, was applied for the identification of up or down regulated proteins between breeds. Analyses revealed a total of 25 proteins clearly separating IDU and ILW pigs. Among the top proteins differentiating the two breeds ACAA2 and CES3 were up-regulated in ILW and HIST2H2BF and KHK were up-regulated in IDU. FASN, involved in fatty acid metabolism and encoded by a gene located in a QTL region for fatty acid composition, was up-regulated in ILW. Protein interaction analysis showed that 16 of these proteins were connected in one big module. Functional analyses indicated that differentially expressed proteins were involved in several biological processes related to the metabolism of lipids, amino-acids, carbohydrates, cofactors and antibiotics/drugs, supporting that these functions might distinguish IDU and ILW pigs. This comparative proteomic analysis of the porcine liver highlighted several biological factors that could determine the peculiar production potentials of these two heavy pig breeds, derived by their different genetic backgrounds.",
    "published": "10.1371/journal.pone.0199649",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346130",
    "title": "Computational evidence of a new allosteric communication pathway between active sites and putative regulatory sites in the alanine racemase of Mycobacterium tuberculosis",
    "authors": "Jyothikumar, J.; Chandani, S.; Tangirala, R.",
    "author_corresponding": "Jayanthy  Jyothikumar",
    "author_corresponding_institution": "Not affiliated",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346130.source.xml",
    "abstract": "Alanine racemase, a popular drug target from Mycobacterium tuberculosis, catalyzes the biosynthesis of D-alanine, an essential component in bacterial cell walls. With the help of elastic network models of alanine racemase from Mycobacterium tuberculosis, we show that the mycobacterial enzyme fluctuates between two undiscovered states--a closed and an open state. A previous experimental screen identified several drug-like lead compounds against the mycobacterial alanine racemase, whose inhibitory mechanisms are not known. Docking simulations of the inhibitor leads onto the mycobacterial enzyme conformations obtained from the dynamics of the enzyme provide first clues to a putative regulatory role for two new pockets targeted by the leads. Further, our results implicate the movements of a short helix, behind the communication between the new pockets and the active site, indicating allosteric mechanisms for the inhibition. Based on our findings, we theorize that catalysis is feasible only in the open state. The putative regulatory pockets and the enzyme fluctuations are conserved across several alanine racemase homologs from diverse bacterial species, mostly pathogenic, pointing to a common regulatory mechanism important in drug discovery.\\n\\nAuthor summaryIn spite of the discovery of many inhibitors against the TB-causing pathogen Mycobacterium tuberculosis, only a very few have reached the market as effective TB drugs. Most of the marketed TB drugs induce toxic side effects in patients, as they non-specifically target human cells in addition to pathogens. One such TB drug, D-cycloserine, targets pyridoxal phosphate moiety non-specifically regardless of whether it is present in the pathogen or the human host enzymes. D-cycloserine was developed to inactivate alanine racemase in TB causing pathogen. Alanine racemase is a bacterial enzyme essential in cell wall synthesis. Serious side effects caused by TB drugs like D-cycloserine, lead to patients non-compliance with treatment regimen, often causing fatal outcomes. Current drug discovery efforts focus on finding specific, non-toxic TB drugs. Through computational studies, we have identified new pockets on the mycobacterial alanine racemase and show that they can bind drug-like compounds. The location of these pockets away from the pyridoxal phosphate-containing active site, make them attractive target sites for novel, specific TB drugs. We demonstrate the presence of these pockets in alanine racemases from several pathogens and expect our findings to accelerate the discovery of non-toxic drugs against TB and other bacterial infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346080",
    "title": "Seamless Assembly of Biological Parts into Functional Devices and Higher Order Multi-Device Systems.",
    "authors": "Braman, J. C.; Sheffield, P. J.; none,  ",
    "author_corresponding": "Jeffrey  Carl  Braman",
    "author_corresponding_institution": "Agilent Technologies Inc",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346080.source.xml",
    "abstract": "A new method is described for the seamless assembly of independent, prefabricated and functionally tested blunt-end, double strand nucleic acid parts (DNA fragments) into more complex biological devices (vectors) and higher order multi-device systems. Individual parts include bacterial selection markers, bacterial origins of replication, promoters from a variety of different species, transcription terminators, shuttle sequences and a variety of \\\"N\\\" and \\\"C\\\" terminal solubility/affinity expression tags. Pre-assembly modification of parts with DNA modifying enzymes is not required. Seamless assembly of multiple parts is accomplished in a single step using a specialized thermostable enzyme blend in about 30 minutes. Combinatorial assembly of parts is an inherent feature of the new process, substantially simplifying device and system optimization. To underscore the utility of the new process, parts were assembled into several protein expression devices in order to identify the optimal expression construct for a model target gene, as an example of the utility of the assembly process, and a higher order multi-device system is also described, for the over-expression of a four-enzyme bio-synthetic pathway, and optimized for end-product accumulation in E. coli as a paradigm for how this assembly process could be used to address the assembly of more complex biological pathways.",
    "published": "10.1371/journal.pone.0199653",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346122",
    "title": "A framework for translation of genomic responses from mouse models to human inflammatory disease contexts",
    "authors": "Brubaker, D. K.; Proctor, E. A.; Haigis, K. M.; Lauffenburger, D. A.",
    "author_corresponding": "Douglas  A  Lauffenburger",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346122.source.xml",
    "abstract": "The high failure rate of therapeutics showing promise in mouse disease models to translate to patients is a pressing challenge in biomedical science. However, mouse models are a useful tool for evaluating mechanisms of disease and prioritizing novel therapeutic agents for clinical trials. Though retrospective studies have examined the fidelity of mouse models of inflammatory disease to their respective human in vivo conditions, approaches for prospective translation of insights from mouse models to patients remain relatively unexplored. Here, we develop a semi-supervised learning approach for prospective inference of disease-associated human in vivo differentially expressed genes and pathways from mouse model experiments. We examined 36 transcriptomic case studies where comparable phenotypes were available for mouse and human inflammatory diseases and assessed multiple computational approaches for inferring human in vivo biology from mouse model datasets. We found that a semi-supervised artificial neural network identified significantly more true human in vivo associations than interpreting mouse experiments directly (95% CI on F-score for mouse experiments [0.090, 0.175], neural network [0.278, 0.375], p = 0.00013). Our study shows that when prospectively evaluating biological associations in mouse studies, semi-supervised learning approaches combining mouse and human data for biological inference provides the most accurate assessment of human in vivo disease and therapeutic mechanisms. The task of translating insights from model systems to human disease contexts may therefore be better accomplished by the use of systems modeling driven approaches.\\n\\nAuthor SummaryComparison of genomic responses in mouse models and human disease contexts is not sufficient for addressing the challenge of prospective translation from mouse models to human disease contexts. Here, we address this challenge by developing a semi-supervised machine learning approach that combines supervised modeling of mouse experiment datasets with unsupervised modeling of human disease-context datasets to predict human in vivo differentially expressed genes and pathways as if the model system experiment had been run in the human cohort. A semi-supervised version of a feed forward artificial neural network was the most efficacious model for translating experimentally derived mouse molecule-phenotype associations to the human in vivo disease context. We find that computational generalization of signaling insights from mouse to human contexts substantially improves upon direct generalization of mouse experimental insights and argue that such approaches can facilitate more clinically impactful translation of insights from preclinical studies in model systems to patients.",
    "published": "10.1371/journal.pcbi.1006286",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346114",
    "title": "Learning the payoffs and costs of actions",
    "authors": "Möller, M.; Bogacz, R.",
    "author_corresponding": "Rafal  Bogacz",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346114.source.xml",
    "abstract": "A set of sub-cortical nuclei called basal ganglia is critical for learning the values of actions. The basal ganglia include two pathways, which have been associated with approach and avoid behavior respectively, and are differentially modulated by dopamine projections from the midbrain. According to the influential opponent actor learning model, these pathways represent learned estimates of the positive and negative consequences (payoffs and costs) of actions. The level of dopamine release controls to what extent payoffs and costs enter the overall evaluation of actions. How the knowledge about payoff and cost is acquired is still an open question, even though many theories describe learning from feedback in the basal ganglia. We examine whether a set of plasticity rules proposed to model reinforcement learning in the pathways of the basal ganglia is suitable to extract payoffs and costs from a reward prediction error signal. First, we determine the result of such learning, both analytically and via simulations, for different reward schedules that feature payoffs and costs. Then, we combine the plasticity rules with a decision rule to examine the emerging effect of dopaminergic modulation on the willingness to work for reward. We find that the plasticity rules are suitable to infer the mean payoffs and costs of actions, if those occur at different moments in time. Successful learning requires differential effects of positive and negative reward prediction errors on the two pathways, and a weak decay of synaptic weights over trials. We also confirm that dopaminergic modulation produces effects on the willingness to work for reward similar to those observed in classical experiments.\\n\\nAuthor summaryThe basal ganglia are structures underneath the surface of the vertebrate brain, associated with error driven learning. Much is known about the anatomical and biological features of the basal ganglia; scientists now try to understand the algorithms implemented by these structures. Numerous models aspire to capture the learning functionality, but many of them only cover some specific aspect of the algorithm. Instead of further adding to that pool of partial models, we unify two existing ones - one which captures what the basal ganglia learns, and one that describes the learning mechanism itself. The first model suggests that the basal ganglia keeps track of both positive and negative consequences of frequent opportunities, and weighs these by the motivational state in decisions. It explains how payoff and cost are represented, but not how those representations arise. The other model consists of biologically plausible plasticity rules, which describe how learning takes place, but not how the brain makes use of what is learned. We show that the two theories are compatible. Together, they form a model of learning and decision making that integrates the motivational state as well as the learned payoffs and costs of opportunities.",
    "published": "10.1371/journal.pcbi.1006285",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346148",
    "title": "Reconstruction of post-synaptic potentials by reverse modeling of local field potentials",
    "authors": "yochum, m.; Modolo, J.; Benquet, P.; Wendling, F.",
    "author_corresponding": "Maxime  Yochum",
    "author_corresponding_institution": "INSERM",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346148.source.xml",
    "abstract": "Among electrophysiological signals, Local Field Potentials (LFPs) are extensively used to study brain activity, either in vivo or in vitro. LFPs are recorded with extracellular electrodes implanted in brain tissue. They reflect intermingled excitatory and inhibitory processes in neuronal assemblies. In cortical structures, LFPs mainly originate from the summation of post-synaptic potentials (PSPs), either excitatory (ePSPs) and inhibitory (iPSPs) generated at the level of pyramidal cells. The challenging issue, addressed in this paper, is to estimate, from a single extracellularly-recorded signal, both ePSP and iPSP components of the LFP. The proposed method is based on a model-based reverse engineering approach in which the measured LFP is fed into a physiologically-grounded neural mass model (mesoscopic level) in order to estimate the synaptic activity of a sub-population of pyramidal cells interacting with local GABAergic interneurons. The method was first validated using simulated LFPs for which excitatory and inhibitory components are known a priori and can thus serve as a ground truth. It was then evaluated on in vivo data (PTZ-induced seizures, rat; PTZ-induced excitability increase, mouse; epileptiform discharges, mouse) and on in clinico data (human seizures recorded with depth-EEG electrodes). Under these various conditions, results showed that the proposed reverse engineering method provides a reliable estimation of the average excitatory and inhibitory post-synaptic potentials at the origin of the measured LFPs. They also indicated that the method allows for monitoring of the excitation/inhibition ratio. The method has potential for multiple applications in neuroscience, typically when a time tracking of local excitability changes is required.",
    "published": "10.1088/1741-2552/aafbfb",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346155",
    "title": "The computation of strategic learning in repeated social competitive interactions: Learning sophistication, reward attractor points and strategic asymmetry",
    "authors": "Griessinger, T.; Coricelli, G.; Khamassi, M.",
    "author_corresponding": "Mehdi  Khamassi",
    "author_corresponding_institution": "Centre National de la Recherche Scientifique",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346155.source.xml",
    "abstract": "Social interactions rely on our ability to learn and adjust our behavior to the behavior of others. Strategic games provide a useful framework to study the cognitive processes involved in the formation of beliefs about the others intentions and behavior, what we may call strategic theory of mind. Through the years, the growing field of behavioral economics provided evidence of a systematic departure of humans behavior from the optimal game theoretical prescriptions. One hypothesis posits that humans ability to accurately process the others behavior is somehow bounded. The question of what constraints the formation of sufficiently high order beliefs remained unanswered. We hypothesize that maximizing final earnings in a competitive repeated game setting, requires moving away from reward-based learning to engage in sophisticated belief-based learning. Overcoming the attraction of the immediate rewards by displaying a computationally costly type of learning might not be a strategy shared among all individuals. In this work, we manipulated the reward structure of the interaction so that the action displayed by the two types of learning becomes (respectively not) discriminable, giving a relative strategic (resp. dis) advantage to the participant given the role endorsed during the interaction. We employed a computational modeling approach to characterize the individual level of belief learning sophistication in three types of interactions (agent-agent, human-human and human-agent). The analysis of the participants choice behavior revealed that the strategic learning level drives the formation of more accurate beliefs and eventually leads to convergence towards game optimality (equilibrium). More specifically we show that the game structure interacts with the level of engagement in strategically sophisticated learning to explain the outcome of the interaction. This study provides the first evidence of a key implication of strategic learning heterogeneity in equilibrium departure and provides insight to explain the emergence of a leader-follower dynamics of choice.\\n\\nAUTHOR SUMMARYDynamic interaction between individuals appears to be a cornerstone for understanding how humans grasp other minds. During a strategic interaction, in which the outcome of ones action depends directly on what the other individual decides, it appears crucial to anticipate the others actions in order to adjust our own behavior. In theory, choosing optimally in a strategic setting requires that both players hold correct beliefs over their opponents behavior and best-respond to it. However, in practice humans systematically deviate from the game-theoretical (equilibrium), suggesting that our ability to form accurate beliefs is cognitively and/or contextually constrained. Previous studies using computational modelling suggested that during a repeated game interaction humans vary in the sophistication of their learning process leading to the formation of beliefs over their opponents behavior of different orders of complexity (level of recursive thinking such as \\\"I think that you think that ...\\\"). In this work we show that the individual engagement in sophisticated (belief-based) learning drives the convergence towards equilibrium and ultimately performance. Moreover, we show that this effect is influenced by both the game environment and the cognitive capacity of the participants, shaping the very dynamic of the social interaction.\\n\\nDATA AVAILABILITYThe authors confirm that upon publication the raw behavioral data and Matlab code for reconstruction of all figures, computational models and statistical analyses will be made available for download at the following URL: https://zenodo.org/",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346270",
    "title": "Analysis of the role of Nidogen/entactin in basement membrane assembly and morphogenesis in Drosophila",
    "authors": "Martin-Bermudo, M. D.; Dai, J.; Estrada, B.; Jacobs, S.; Sanchez-Sanchez, B.; Tang, J.; Ma, M.; Magadan, P.; Pastor-Pareja, J. C.",
    "author_corresponding": "Maria Dolores  Martin-Bermudo",
    "author_corresponding_institution": "CSIC-Univ. Pablo de Olavide",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346270.source.xml",
    "abstract": "Basement membranes (BMs) are thin sheet-like specialized extracellular matrices found at the basal surface of epithelia and endothelial tissues. They have been conserved across evolution and are required for proper tissue growth, organization, differentiation and maintenance. The major constituents of BMs are two independent networks of Laminin and Type IV Collagen interlinked by the proteoglycan Perlecan and the glycoprotein Nidogen/entactin (Ndg). The ability of Ndg to bind in vitro Collagen IV and Laminin, both with key functions during embryogenesis, anticipated an essential role for Ndg on morphogenesis linking the Laminin and Collagen IV networks. This was supported by results from in vitro and cultured embryonic tissues experiments. However, the fact that elimination of Ndg in C. elegans and mice did not affect survival, strongly questioned this proposed linking role. Here, we have isolated mutations in the only Ndg gene present in Drosophila. We find that while, similar to C.elegans and mice, Ndg is not essential for overall organogenesis or viability, it is required for appropriate fertility. We also find, alike in mice, tissue-specific requirements of Ndg for proper assembly and maintenance of certain BMs, namely those of the adipose tissue and flight muscles. In addition, we have performed a thorough functional analysis of the different Ndg domains in vivo. Our results support an essential requirement of the G3 domain for Ndg function and unravel a new key role for the Rod domain in regulating Ndg incorporation into BMs. Furthermore, uncoupling of the Laminin and Collagen IV networks is clearly observed in the larval adipose tissue in the absence of Ndg, indeed supporting a linking role. In light of our findings, we propose that BM assembly and/or maintenance is tissue-specific, which could explain the diverse requirements of a ubiquitous conserved BM component like Nidogen.\\n\\nAuthor SummaryBasement membranes (BMs) are thin layers of specialized extracellular matrices present in every tissue of the human body. Its main constituents are two networks of Laminin and Type IV Collagen linked by Nidogen (Ndg) and proteoglycans. They form an organized scaffold that regulates organ morphogenesis and function. Mutations affecting BM components are associated with organ dysfunction and several congenital diseases. Thus, a better comprehension of BM assembly and maintenance will not only help to learn more about organogenesis but also to a better understanding and, hopefully, treatment of these diseases. Here, we have used Drosophila to analyse the role of Ndg in BM formation in vivo. Elimination of Ndg in worms and mice does not affect survival, strongly questioning its proposed linking role, derived from in vitro experiments. Here, we show that in the fly Ndg is dispensable for BM assembly and preservation in many tissues, but absolutely required in others. Furthermore, our functional study of the different Ndg domains challenges the significance of some interactions between BM components derived from in vitro experiments, while confirming others, and reveals a new key requirement for the Rod domain in Ndg function and incorporation into BMs.",
    "published": "10.1371/journal.pgen.1007483",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345181",
    "title": "The relationship between age, neural differentiation, and memory performance",
    "authors": "Koen, J. D.; Hauck, N.; Rugg, M. D.",
    "author_corresponding": "Joshua D Koen",
    "author_corresponding_institution": "University of Texas at Dallas",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345181.source.xml",
    "abstract": "Healthy aging is associated with decreased neural selectivity (dedifferentiation) in category-selective cortical regions. This finding has prompted the suggestion that dedifferentiation contributes to age-related cognitive decline. Consistent with this possibility, dedifferentiation has been reported to negatively correlate with fluid intelligence in older adults. Here, we examined whether dedifferentiation is associated with performance in another cognitive domain - episodic memory - that is also highly vulnerable to aging. Given the proposed role of differentiation in age-related cognitive decline, we predicted there would be a stronger link between dedifferentiation and episodic memory performance in older than in younger adults. Young (18-30 yrs) and older (64-75 yrs) male and female humans underwent fMRI scanning while viewing images of objects and scenes prior to a subsequent recognition memory test. We computed a differentiation index in two regions-of-interest (ROIs): parahippocampal place area (PPA) and lateral occipital complex (LOC). This index quantified the selectivity of the BOLD response to an ROIs preferred versus non-preferred category (scenes for PPA, objects for LOC). The differentiation index in the PPA, but not the LOC, was lower in older than in younger adults. Additionally, the PPA differentiation index predicted recognition memory performance for the studied items. This relationship was independent of and not moderated by age. The PPA differentiation index also predicted performance on a latent  fluency factor derived from a neuropsychological test battery; this relationship was also age invariant. These findings suggest that two independent factors, one associated with age, and the other with cognitive performance, drive neural differentiation.\\n\\nSignificance StatementAging is associated with neural dedifferentiation - reduced neural selectivity in  category selective cortical brain regions - which has been proposed to mediate cognitive aging. Here, we examined whether neural differentiation is predictive of episodic memory performance, and whether the relationship is moderated by age. A neural differentiation index was estimated for scene-(PPA) and object-(LOC) selective cortical regions while participants studied images for a subsequent memory test. Age related reductions were observed for the PPA, but not the LOC, differentiation index. Importantly, the PPA differentiation index demonstrated age invariant correlations with subsequent memory performance and a fluency factor derived from a neuropsychological battery. Together, these findings suggest that neural differentiation is associated with two independent factors: age and cognitive performance.",
    "published": "10.1523/jneurosci.1498-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346296",
    "title": "SIR proteins create compact heterochromatin fibers",
    "authors": "Swygert, S.; Senapati, S.; Bolukbasi, M.; Wolfe, S.; Lindsay, S.; Peterson, C. L.",
    "author_corresponding": "Craig L Peterson",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346296.source.xml",
    "abstract": "Heterochromatin is a silenced chromatin region essential for maintaining genomic stability and driving developmental processes. The complicated structure and dynamics of heterochromatin have rendered it difficult to characterize. In budding yeast, heterochromatin assembly requires the SIR proteins -- Sir3, believed to be the primary structural component of SIR heterochromatin, and the Sir2/4 complex, responsible for the targeted recruitment of SIR proteins and the deacetylation of lysine 16 of histone H4. Previously, we found that Sir3 binds but does not compact nucleosomal arrays. Here we reconstitute chromatin fibers with the complete complement of SIR proteins and use sedimentation velocity, molecular modeling, and atomic force microscopy to characterize the stoichiometry and conformation of SIR chromatin fibers. In contrast to previous studies, our results demonstrate that SIR arrays are highly compact. Strikingly, the condensed structure of SIR heterochromatin fibers requires both the integrity of H4K16 and an interaction between Sir3 and Sir4. We propose a model in which two molecules of Sir3 bridge and stabilize two adjacent nucleosomes, while a single Sir2/4 heterodimer binds the intervening linker DNA, driving fiber compaction.",
    "published": "10.1073/pnas.1810647115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345850",
    "title": "CRISPR-SURF: Discovering regulatory elements by deconvolution of CRISPR tiling screen data",
    "authors": "Hsu, J. Y.; Fulco, C. P.; Cole, M. A.; Canver, M. C.; Pellin, D.; Sher, F.; Farouni, R.; Clement, K.; Guo, J. A.; Biasco, L.; Orkin, S. H.; Engreitz, J. M.; Lander, E. S.; Joung, J. K.; Bauer, D. E.; Pinello, L.",
    "author_corresponding": "Luca  Pinello",
    "author_corresponding_institution": "Massachusetts General Hospital and Harvard Medical School",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345850.source.xml",
    "abstract": "Tiling screens using CRISPR-Cas technologies provide a powerful approach to map regulatory elements to phenotypes of interest, but computational methods that effectively model these experimental approaches for different CRISPR technologies are not readily available. Here we present CRISPR-SURF, a deconvolution framework to identify functional regulatory regions in the genome from data generated by CRISPR-Cas nuclease, CRISPR interference (CRISPRi), or CRISPR activation (CRISPRa) tiling screens. We validated CRISPR-SURF on previously published and new data, identifying both experimentally validated and new potential regulatory elements. With CRISPR tiling screens now being increasingly used to elucidate the regulatory architecture of the non-coding genome, CRISPRSURF provides a generalizable and accessible solution for the discovery of regulatory elements.",
    "published": "10.1038/s41592-018-0225-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345983",
    "title": "Assembly of chromosome-scale contigs by efficiently resolving repetitive sequences with long reads",
    "authors": "Du, H.; Liang, C.",
    "author_corresponding": "Chengzhi  Liang",
    "author_corresponding_institution": "Institute of Genetics and Developmental Biology, Chinese Academy of Sciences",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345983.source.xml",
    "abstract": "Due to the large number of repetitive sequences in complex eukaryotic genomes, fragmented and incompletely assembled genomes lose value as reference sequences, often due to short contigs that cannot be anchored or mispositioned onto chromosomes. Here we report a novel method Highly Efficient Repeat Assembly (HERA), which includes a new concept called a connection graph as well as algorithms for constructing the graph. HERA resolves repeats at high efficiency with single-molecule sequencing data, and enables the assembly of chromosome-scale contigs by further integrating genome maps and Hi-C data. We tested HERA with the genomes of rice R498, maize B73, human HX1 and Tartary buckwheat Pinku1. HERA can correctly assemble most of the tandemly repetitive sequences in rice using single-molecule sequencing data only. Using the same maize and human sequencing data published by Jiao et al. (2017) and Shi et al. (2016), respectively, we dramatically improved on the sequence contiguity compared with the published assemblies, increasing the contig N50 from 1.3 Mb to 61.2 Mb in maize B73 assembly and from 8.3 Mb to 54.4 Mb in human HX1 assembly with HERA. We provided a high-quality maize reference genome with 96.9% of the gaps filled (only 76 gaps left) and several incorrectly positioned sequences fixed compared with the B73 RefGen_v4 assembly. Comparisons between the HERA assembly of HX1 and the human GRCh38 reference genome showed that many gaps in GRCh38 could be filled, and that GRCh38 contained some potential errors that could be fixed. We assembled the Pinku1 genome into 12 scaffolds with a contig N50 size of 27.85 Mb. HERA serves as a new genome assembly/phasing method to generate high quality sequences for complex genomes and as a curation tool to improve the contiguity and completeness of existing reference genomes, including the correction of assembly errors in repetitive regions.",
    "published": "10.1038/s41467-019-13355-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345249",
    "title": "Predict plant-derived xenomiRs from plant miRNA sequences using random forest and one-dimensional convolutional neural network models",
    "authors": "Zhao, Q.; Mao, Q.; Zhao, Z.; Dou, T.; Wang, Z.; Cui, X.; Liu, Y.; Fan, X.",
    "author_corresponding": "Xiaoya  Fan",
    "author_corresponding_institution": "Universite Libre de Bruxelles",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345249.source.xml",
    "abstract": "BackgroundAn increasing number of studies reported that exogenous miRNAs (xenomiRs) can be detected in animal bodies, however, some others reported negative results. Some attributed this divergence to the selective absorption of plant-derived xenomiRs by animals.\\n\\nResultsHere, we analyzed 166 plant-derived xenomiRs reported in our previous study and 942 non-xenomiRs extracted from miRNA expression profiles of four species of commonly consumed plants. Employing statistics analysis and cluster analysis, our study revealed the potential sequence specificity of plant-derived xenomiRs. Furthermore, a random forest model and a one-dimensional convolutional neural network model were trained using miRNA sequence features and raw miRNA sequences respectively and then employed to predict unlabeled plant miRNAs in miRBase. A total of 241 possible plant-derived xenomiRs were predicted by both models. Finally, the potential functions of these possible plant-derived xenomiRs along with our previously reported ones in human body were analyzed.\\n\\nConclusionsOur study, for the first time, presents the systematic plant-derived xenomiR sequences analysis and provides evidence for selective absorption of plant miRNA by human body, which could facilitate the future investigation about the mechanisms underlying the transference of plant-derived xenomiR.",
    "published": "10.1186/s12864-018-5227-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345298",
    "title": "Selective inhibition of CA IX over CA XII using benzene sulfonamides: Disconnect between CA activity and growth inhibition in breast cancer cells",
    "authors": "Mboge, M. Y.; Chen, Z.; Wolff, A.; Mathias, J. V.; Tu, C.; Bozdag, M.; Carta, F.; Supuran, C. T.; McKenna, R.; Frost, S. C.",
    "author_corresponding": "Susan C Frost",
    "author_corresponding_institution": "University of Florida",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345298.source.xml",
    "abstract": "Carbonic anhydrases (CAs) have been linked to tumor progression, particularly membrane-bound CA isoform IX (CA IX). The role of CA IX in the context of breast cancer is to regulate the pH of the tumor microenvironment. In contrast to CA IX, expression of CA XII, specifically in breast cancer, is associated with better outcome despite performing the same catalytic function. In this study, we have structurally modeled the orientation of bound ureido-substituted benzene sulfonamides (USBs) within the active site of CA XII, in comparison to CA IX and cytosolic off-target CA II, to understand isoform specific inhibition. This has identified specific residues within the CA active site, which differ between isoforms that are important for inhibitor binding and isoform specificity. The ability of these sulfonamides to block CA IX activity in breast cancer cells is less effective than their ability to block activity of the recombinant protein (by one to two orders of magnitude depending on the inhibitor). The same is true for CA XII activity but now they are two to three orders of magnitude less effective. Thus, there is significantly greater specificity for CA IX activity over CA XII. While the inhibitors block cell growth, without inducing cell death, this again occurs at two orders of magnitude above the Ki values for inhibition of CA IX and CA XII activity in their respective cell types. Surprisingly, the USBs inhibited cell growth even in cells where CA IX and CA XII expression was ablated. Despite the potential for these sulfonamides as chemotherapeutic agents, these data suggest that we reconsider the role of CA activity on growth potentiation.",
    "published": "10.1371/journal.pone.0207417",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345942",
    "title": "The genomic basis of colour pattern polymorphism in the harlequin ladybird",
    "authors": "Gautier, M.; Yamaguchi, J.; Foucaud, J.; Loiseau, A.; Ausset, A.; Facon, B.; Gschloessl, B.; Lagnel, J.; Loire, E.; Parrinello, H.; Severac, D.; Lopez-Roques, C.; Donnadieu, C.; Manno, M.; Berges, H.; Gharbi, K.; Lawson-Handley, L.; Zang, L.-S.; Vogel, H.; Estoup, A.; Prud'homme, B.",
    "author_corresponding": "Benjamin  Prud'homme",
    "author_corresponding_institution": "CNRS",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345942.source.xml",
    "abstract": "Many animal species are comprised of discrete phenotypic forms. Understanding the genetic mechanisms generating and maintaining such phenotypic variation within species is essential to comprehending morphological diversity. A common and conspicuous example of discrete phenotypic variation in natural populations of insects is the occurrence of different colour patterns, which has motivated a rich body of ecological and genetic research1-6. The occurrence of dark, i.e. melanic, forms, displaying discrete colour patterns, is found across multiple taxa, but the underlying genomic basis remains poorly characterized. In numerous ladybird species (Coccinellidae), the spatial arrangement of black and orange patches on adult elytra varies wildly within species, forming strikingly different complex colour patterns7,8. In the harlequin ladybird Harmonia axyridis, more than 200 distinct colour forms have been described, which classic genetic studies suggest result from allelic variation at a single, unknown, locus9,10. Here, we combined whole-genome sequencing, population genomics, gene expression and functional analyses, to establish that the gene pannier controls melanic pattern polymorphism in H. axyridis. We show that pannier, which encodes an evolutionary conserved transcription factor, is necessary for the formation of melanic elements on the elytra. Allelic variation in pannier leads to protein expression in distinct domains on the elytra, and thus determines the distinct colour patterns in H. axyridis. Recombination between pannier alleles may be reduced by a highly divergent sequence of ca. 170 kb in the cis-regulatory regions of pannier with a 50 kb inversion between colour forms. This likely helps maintaining the distinct alleles found in natural populations. Thus we propose that highly variable discrete colour forms can arise in natural populations through cis-regulatory allelic variation of a single gene.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345835",
    "title": "Diverse motif ensembles specify non-redundant DNA binding activities of AP-1 family members in macrophages",
    "authors": "Fonseca, G. J.; Tao, J.; Westin, E. M.; Duttke, S. H.; Spann, N. J.; Strid, T.; Shen, Z.; Stender, J. D.; Link, V. M.; Benner, C.; Glass, C. K.",
    "author_corresponding": "Christopher K Glass",
    "author_corresponding_institution": "University of California San Diego, Department of Cellular and Molecular Medicine",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345835.source.xml",
    "abstract": "Mechanisms by which members of the AP-1 family of transcription factors play both redundant and non-redundant biological roles despite recognizing the same DNA sequence remain poorly understood. To address this question, we investigated the molecular functions and genome-wide DNA binding patterns of AP-1 family members in macrophages. ChIP-sequencing showed overlapping and distinct binding profiles for each factor that were remodeled following TLR4 ligation. Development of a machine learning approach that jointly weighs hundreds of DNA recognition elements yielded dozens of motifs predicted to drive factor-specific binding profiles. Machine learning-based predictions were confirmed by analysis of the effects of mutations in genetically diverse mice and by loss of function experiments. These findings provide evidence that non-redundant genomic locations of different AP-1 family members in macrophages largely result from collaborative interactions with diverse, locus-specific ensembles of transcription factors and suggest a general mechanism for encoding functional specificities of their common recognition motif.",
    "published": "10.1038/s41467-018-08236-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346858",
    "title": "Elucidating the functional role of predicted miRNAs in post-transcriptional gene regulation along with symbiosis in Medicago truncatula",
    "authors": "Bahadur, R. P.; Roy Chowdhury, M.; Basak, J.",
    "author_corresponding": "Ranjit  Prasad  Bahadur",
    "author_corresponding_institution": "Indian Institute of Technology Kharagpur",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346858.source.xml",
    "abstract": "Non-coding RNAs (ncRNAs) are found to be important regulator of gene expression because of their ability to modulate post-transcriptional processes. microRNAs are small ncRNAs which inhibit translational and post-transcriptional processes whereas long ncRNAs are found to regulate both transcriptional and post-transcriptional gene expression. Medicago truncatula is a well-known model plant for studying legume biology and is also used as a forage crop. In spite of its importance in nitrogen fixation and soil fertility improvement, little information is available about Medicago ncRNAs that play important role in symbiosis. To understand the role of Medicago ncRNAs in symbiosis and regulation of transcription factors, we have identified novel miRNAs and tried to establish an interaction model with their targets. 149 novel miRNAs are predicted along with their 770 target proteins. We have shown that 51 of these novel miRNAs are targeting 282 lncRNAs. We have analyzed the interactions between miRNAs and their target mRNAs as well as their targets on lncRNAs. Role of Medicago miRNAs in the regulation of various transcription factors were also elucidated. Knowledge gained from this study will have a positive impact on the nitrogen fixing ability of this important model plant, which in turn will improve the soil fertility.",
    "published": "10.2174/1574893614666191003114202",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346007",
    "title": "Cerebrovascular damages induce lymphatic invasion into brain parenchyma to guide vascular regeneration",
    "authors": "Chen, J.; He, J.; Yang, Q.; Zhang, Y.; Zhao, T.; Yang, D.; Luo, L.",
    "author_corresponding": "Lingfei  Luo",
    "author_corresponding_institution": "School of Life Sciences, Southwest University",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346007.source.xml",
    "abstract": "Damage to regional cerebrovascular network and neuronal tissues occurs during acute cerebrovascular diseases, such as ischemic stroke. The promotion of vascular regeneration is the most promising therapeutic approach. To understand cellular and molecular mechanisms underlying brain vascular regeneration, we developed two zebrafish cerebrovascular injury models using genetic ablation and photochemical thrombosis. Although brain parenchyma is physiologically devoid of lymphatic vasculature, we found that cerebrovascular injuries induce rapid ingrowth of meningeal lymphatics into the injured parenchyma. The ingrown lymphatics on one hand become lumenized drain interstitial fluid to resolve brain edema, on the other hand act as \\\"growing tracks\\\" for nascent blood vessels. The ingrown lymphatic vessels undergo apoptosis and clearance after cerebrovascular regeneration. This study reveals a pathological function of meningeal lymphatics, through previously unexpected ingrowth into brain parenchyma and a newly identified lymphatic function as vascular \\\"growing tracks\\\".\\n\\nHIGHLIGHTSCerebrovascular injuries induce lymphatic ingrowth into the injured brain parenchyma The ingrown lymphatics drain interstitial fluid to resolve brain edema Nascent blood vessels use the ingrown lymphatic vessels as \\\"growing tracks\\\" The ingrown lymphatic vessels undergo apoptosis after vascular regeneration completes",
    "published": "10.1016/j.devcel.2019.03.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346288",
    "title": "Lysophosphatidic acid produced by Autotaxin acts as an allosteric modulator of its catalytic efficiency",
    "authors": "Salgado-Polo, F.; Fish, A.; Matsoukas, M.-T.; Heidebrecht, T.; Keune, W.-J.; Perrakis, A.",
    "author_corresponding": "Anastassis  Perrakis",
    "author_corresponding_institution": "Netherlands Cancer Institute",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346288.source.xml",
    "abstract": "Autotaxin is a secreted phosphodiesterase that converts lysophosphatidylcholine (LPC) into lysophosphatidic acid (LPA). LPA controls key cellular responses such as migration, proliferation and survival, implicating ATX-LPA signalling in various (patho)physiological processes and establishing it as a drug target. ATX structural and functional studies have revealed an orthosteric and an allosteric site, the \\\"pocket\\\" and the \\\"tunnel\\\". Here, we revisit the kinetics of the ATX catalytic cycle in light of allosteric regulation, dissecting the different steps and pathways that lead to LPC hydrolysis. Consolidating all experimental kinetics data to a comprehensive catalytic model supported by molecular modelling simulations, suggests a positive feedback mechanism, regulated by the abundance of the LPA products activating hydrolysis of different LPC species. Our results complement and extend current understanding of ATX hydrolysis in light of the allosteric regulation by produced LPA species, and have implications for the design and application of orthosteric and allosteric ATX inhibitors.",
    "published": "10.1074/jbc.ra118.004450",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346536",
    "title": "Production of alkanes from CO2 by engineered bacteria",
    "authors": "Lehtinen, T.; Virtanen, H.; Santala, S.; Santala, V.",
    "author_corresponding": "Tapio  Lehtinen",
    "author_corresponding_institution": "Tampere University of Technology",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346536.source.xml",
    "abstract": "BackgroundMicrobial biosynthesis of alkanes is considered a promising method for the sustainable production of drop-in fuels and chemicals. Carbon dioxide would be an ideal carbon source for these production systems, but efficient production of long carbon chains from CO2 is difficult to achieve in a single organism. A potential solution is to employ acetogenic bacteria for the reduction of CO2 to acetate, and engineer a second organism to convert the acetate into long-chain hydrocarbons.\\n\\nResultsIn this study, we demonstrate alkane production from CO2 by a system combining the acetogen Acetobacterium woodii and a non-native alkane producer Acinetobacter baylyi ADP1 engineered for alkane production. Nine synthetic two-step alkane biosynthesis pathways consisting of different aldehyde- and alkane-producing enzymes were combinatorically constructed and expressed in A. baylyi. The aldehyde-producing enzymes studied were AAR from Synechococcus elongatus, Acr1 from A. baylyi, and Ramo, a putative dehydrogenase, from Nevskia ramosa. The alkane-producing enzymes were ADOs from S. elongatus and Nostoc punctiforme, and CER1 from Arabidopsis thaliana. The performance of the pathways was evaluated with a twin-layer biosensor, which allowed the monitoring of both the intermediate, fatty aldehyde, as well as the alkane production. The highest alkane production, as indicated by the biosensor, was achieved with a pathway consisting of AAR and ADO from S. elongatus. The performance of this pathway was further improved by balancing the relative expression levels of the enzymes in order to limit the accumulation of the intermediate fatty aldehyde. Finally, the acetogen A. woodii was used to produce acetate from CO2 and H2, and the acetate was used for alkane production by the engineered A. baylyi, thereby leading to the net production of long-chain alkanes from CO2.\\n\\nConclusionsA modular system for the production of drop-in liquid fuels from CO2 was demonstrated. Among the studied synthetic pathways, the combination of ADO and AAR from S. elongatus was found to be the most efficient in heterologous alkane production in A. baylyi. Furthermore, limiting the accumulation of the fatty aldehyde intermediate was found to be beneficial for the alkane production.",
    "published": "10.1186/s13068-018-1229-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346593",
    "title": "ERK1/2-dependent activation of FCHSD2 drives cancer cell-selective regulation of clathrin-mediated endocytosis",
    "authors": "Xiao, G.-Y.; Mohanakrishnan, A.; Schmid, S. L.",
    "author_corresponding": "Sandra L. Schmid",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346593.source.xml",
    "abstract": "Clathrin-mediated endocytosis (CME) regulates the uptake of cell surface receptors, as well as their downstream signaling activities. We recently reported that signaling reciprocally regulates CME in cancer cells and that the crosstalk can contribute to cancer progression. To further explore the nature and extent of the crosstalk between signaling and CME in cancer cell biology, we analyzed a panel of oncogenic signaling kinase inhibitors for their effects on CME. Inhibition of several kinases selectively affected CME function in cancer cells. Among these, ERK1/2 inhibition selectively inhibited CME in cancer cells by decreasing the rate of CCP initiation. We identified an ERK1/2 substrate, the FCH/F-BAR and SH3 domain-containing protein, FCHSD2, as being essential for the ERK1/2-dependent effects on CME and CCP initiation. ERK1/2 phosphorylation activates FCHSD2 and regulates EGFR endocytic trafficking as well as downstream signaling activities. Loss of FCHSD2 activity in non-small-cell lung cancer cells leads to increased cell surface expression and altered signaling downstream of EGFR, resulting in enhanced cell proliferation and migration. The expression level of FCHSD2 is positively correlated with higher cancer patient survival rate, suggesting that FCHSD2 negatively affects cancer progression. These findings provide new insight into the mechanisms and consequences of the reciprocal regulation of signaling and CME in cancer cells.\\n\\nSignificanceClathrin-mediated endocytosis (CME) determines the internalization of receptors and their downstream signaling. We discovered that CME is differentially regulated by specific signaling kinases in cancer cells. In particular, ERK1/2-mediated phosphorylation of the FCH/F-BAR and double SH3 domains-containing protein 2 (FCHSD2) regulates CME, and the trafficking and signaling activities of EGF receptors. This reciprocal interaction negatively regulates cancer proliferation and migration. The expression level of FCHSD2 is positively correlated with higher cancer patient survival rates. This study identifies signaling pathways that impinge on the endocytic machinery and reveals a molecular nexus for crosstalk between intracellular signaling and CME. Cancer cells specifically adapt this crosstalk as a determinant for tumor progression, which has implications for novel therapeutics against cancers.",
    "published": "10.1073/pnas.1810209115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346247",
    "title": "Broad applicability of a streamlined Ethyl Cinnamate-based clearing procedure",
    "authors": "Masselink, W.; Reumann, D.; Murawala, P.; Pasierbek, P.; Taniguchi, Y.; Knoblich, J. A.; Tanaka, E. M.",
    "author_corresponding": "Elly M Tanaka",
    "author_corresponding_institution": "Research Institute for Molecular Pathology (IMP)",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346247.source.xml",
    "abstract": "Turbidity and opaqueness are inherent properties of tissues which limit the capacity to acquire microscopic images through large tissues. Creating a uniform refractive index, known as tissue clearing, overcomes most of these issues. These methods have enabled researchers to image large and complex 3D structures with unprecedented depth and resolution. However, tissue clearing has been adopted to a limited extent due to a combination of cost, time, complexity of existing methods and potential negative impact on fluorescence signal. Here we describe 2Eci (2nd generation Ethyl cinnamate based clearing method) which can be used to clear a wide range of tissues, including cerebral organoids, Drosophila melanogaster, zebrafish, axolotl, and Xenopus laevis in as little as 1-5 days while preserving a broad range of fluorescence proteins including GFP, mCherry, Brainbow, and alexa-fluorophores. Ethyl cinnamate is non-toxic and can easily be used in multi-user microscope facilities. This method will open up clearing to a much broader group of researchers, due to its broad applicability, ease of use, and non-toxic nature of Ethyl cinnamate.\\n\\nSummary statementThe non-toxic, broadly applicable, and simplified protocol of 2Eci tissue clearing makes it possible for non-specialist labs to use clearing approaches on conventional inverted microscopes.",
    "published": "10.1242/dev.166884",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346718",
    "title": "Reciprocal regulation among TRPV1 channels and phosphoinositide 3-kinase in response to nerve growth factor",
    "authors": "Stratiievska, A.; Nelson, S.; Senning, E. N.; Lautz, J. D.; Smith, S. E. P.; Gordon, S. E.",
    "author_corresponding": "Sharona E  Gordon",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346718.source.xml",
    "abstract": "Although it has been known for over a decade that the inflammatory mediator NGF sensitizes pain-receptor neurons through increased trafficking of TRPV1 channels to the plasma membrane, the mechanism by which this occurs remains mysterious. NGF activates phosphoinositide 3-kinase (PI3K), the enzyme that generates PIP3, and PI3K activity is required for sensitization. One tantalizing hint came from the finding that the N-terminal region of TRPV1 interacts directly with PI3K. Using 2-color total internal reflection fluorescence microscopy, we show that TRPV1 potentiates NGF-induced PI3K activity. A soluble TRPV1 fragment corresponding to the N-terminal Ankyrin repeats domain (ARD) was sufficient to produce this potentiation, indicating that allosteric regulation was involved. Further, other TRPV channels with conserved ARDs also potentiated NGF-induced PI3K activity whereas TRP channels lacking ARDs did not. Our data demonstrate a novel reciprocal regulation of PI3K signaling by the ARD of TRPV channels.",
    "published": "10.7554/elife.38869",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346551",
    "title": "Prognostic Relevance of CCDC88C (Daple) Transcripts in the Peripheral Blood of Patients with Malignant Melanoma",
    "authors": "Dunkel, Y.; Reid, A.; Ear, J.; Aznar, N.; Millward, M.; Gray, E.; Pearce, R.; Ziman, M.; Ghosh, P.",
    "author_corresponding": "Pradipta  Ghosh",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346551.source.xml",
    "abstract": "A loss of balance between G-protein activation and deactivation has been implicated in the initiation of melanomas, and non-canonical Wnt signaling via the Wnt5A/Frizzled (FZD) pathway has been shown to be critical for the switch to an invasive phenotype. Daple [CCDC88C gene], a cytosolic guanine nucleotide exchange factor (GEF) which enhances non-canonical Wnt5A/FZD signaling via activation of trimeric G protein, Gai has been shown to serve opposing roles-- as an inducer of EMT and invasiveness and a potent tumor suppressor -- via two isoforms, V1 (full-length) and V2, respectively. Here we report that the relative abundance of these isoforms in the peripheral circulation, presumably largely from circulating tumor cells (CTCs), is a prognostic marker of cutaneous melanomas. Expression of V1 is increased in both the early and late clinical stages (p<0.001, p=0.002, respectively); V2 is decreased exclusively in the late clinical stage (p=0.011). The two isoforms have opposing prognostic effects: high expression of V2 increases progression-free survival (PFS; p = 0.02), whereas high expression of V1 decreases PFS (p=0.013). Furthermore, these effects are additive, in that melanoma patients with a low V2-high V1 signature carry the highest risk of metastatic disease. We conclude that detection of Daple transcripts in the peripheral blood (i.e., liquid biopsies) of patients with melanoma may serve as a prognostic marker and an effective strategy for non-invasive long-term follow-up of patients with melanoma.",
    "published": "10.1038/s41598-018-36173-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346742",
    "title": "Effects of Human Sex Chromosome Dosage on Spatial Chromosome Organization",
    "authors": "Jowhar, Z. M.; Shachar, S.; Gudla, P. R.; Wangsa, D.; Torres, E.; Russ, J. L.; Pegoraro, G.; Ried, T.; Raznahan, A.; Misteli, T.",
    "author_corresponding": "Tom  Misteli",
    "author_corresponding_institution": "National Cancer Institute, NIH",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346742.source.xml",
    "abstract": "Sex chromosome aneuploidies (SCAs) are common genetic syndromes characterized by the presence of an aberrant number of X and Y chromosomes due to meiotic defects. These conditions impact structure and function of diverse tissues, but the proximal effects of SCA on genome organization are unknown. Here, to determine the consequences of SCAs on global genome organization, we have analyzed multiple architectural features of chromosome organization in a comprehensive set of primary cells from SCA patients with various ratios of X and Y chromosomes by use of imaging-based high-throughput Chromosome Territory Mapping (HiCTMap). We find that X chromosome supernumeracy does not affect the size, volume or nuclear position of the Y chromosome or an autosomal chromosome. In contrast, the active X chromosome undergoes architectural changes as a function of increasing X copy number, as measured by a decrease in size and an increase in circularity, which is indicative of chromatin compaction. With Y chromosome supernumeracy, Y chromosome size is reduced suggesting higher chromatin condensation. The radial positioning of chromosomes is unaffected in SCA karyotypes. Taken together, these observations document changes in genome architecture in response to alterations in sex chromosome numbers and point to trans-effects of dosage compensation on chromosome organization.",
    "published": "10.1091/mbc.e18-06-0359",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346585",
    "title": "Drosophila IMP regulates Kuzbanian to control the timing of Notch signalling in the follicle cells",
    "authors": "Fic, W.; Faria, C.; St Johnston, D.",
    "author_corresponding": "Daniel  St Johnston",
    "author_corresponding_institution": "Wellcome Trust/Cancer Research UK Gurdon Institute",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346585.source.xml",
    "abstract": "The timing of Drosophila egg chamber development is controlled by a germline Delta signal that activates Notch in the follicle cells to induce them to cease proliferation and differentiate. Here we report that follicle cells lacking the RNA-binding protein IMP go through one extra division due to a delay in the Delta-dependent S2 cleavage of Notch. The timing of Notch activation has previously been shown to be controlled by cis-inhibition by Delta in the follicle cells, which is relieved when the miRNA pathway represses Delta expression. imp mutants are epistatic to Delta mutants and give an additive phenotype with belle and dicer mutants, indicating that IMP functions independently of both cis-inhibition and the miRNA pathway. We find that the imp phenotype is rescued by over-expression of Kuzbanian, the metalloprotease that mediates the Notch S2 cleavage. Furthermore, Kuzbanian is not enriched at the apical membrane in imp mutants, accumulating instead in late endosomes. Thus, IMP regulates Notch signalling by controlling the localisation of Kuzbanian to the apical domain, where Notch cleavage occurs, revealing a novel regulatory step in the Notch pathway.\\n\\nSummaryIMP regulates Notch signalling in follicle cells by controlling Kuzbanian localisation to the apical domain, where Notch cleavage occurs, revealing a novel regulatory step in the Notch pathway.",
    "published": "10.1242/dev.168963",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346619",
    "title": "BAP1 deubiquitinase is a potent repressor of fetal hemoglobin biosynthesis",
    "authors": "Yu, L.; Jearawiriyapaisarn, N.; Lee, M. P.; Hosoya, T.; Wu, Q.; Myers, G.; Lim, K. C.; Kurita, R.; Nakamura, Y.; Vojtek, A. B.; Rual, J.-F.; Engel, J.",
    "author_corresponding": "James  Engel",
    "author_corresponding_institution": "University of Michigan",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346619.source.xml",
    "abstract": "Human globin gene production transcriptionally \\\"switches\\\" from fetal to adult synthesis shortly after birth, and is controlled by macromolecular complexes that enhance or suppress transcription by cis-elements scattered throughout the locus. The DRED repressor is recruited to the {varepsilon}- and {gamma}-globin promoters by the orphan nuclear receptors TR2 (NR2C1) and TR4 (NR2C2) to engender their silencing in adult erythroid cells. Here we found that nuclear receptor corepressor-1 (NCoR1) is a critical component of DRED that acts as a scaffold to unite the DNA binding and epigenetic enzyme components (e.g. DNMT1 and LSD1) that elicit DRED function. We also describe a potent new regulator of {gamma}-globin repression: the deubiquitinase BAP1 is a component of the repressor complex whose activity maintains NCoR1 at sites in the {beta}-globin locus, and BAP1 inhibition in erythroid cells massively induces {gamma}-globin synthesis. These data provide new mechanistic insights through the discovery of novel epigenetic enzymes that mediate {gamma}-globin gene repression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345595",
    "title": "Poor codon optimality is a signal to degrade transcripts with frameshifts",
    "authors": "Schikora Tamarit, M. A.; Carey, L.",
    "author_corresponding": "Miquel Angel  Schikora Tamarit",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345595.source.xml",
    "abstract": "Living organisms are error-prone. Every second a single human cell produces over 100 transcripts with a substitution, frameshift or splicing error. Multiple mRNA quality control pathways exist to degrade these transcripts. Many of these pathways involve co-translational regulation of mRNA stability, such as nonsense mediated decay (NMD) and reduced stability of transcripts with suboptimal codon usage. Recent work has shown the existence of a genetic link between NMD and codon-usage mediated mRNA decay. Here we present new computational evidence that, because the codons following most frameshift errors are suboptimal, removal of mRNAs with such errors may be mediated by degradation of mRNAs with sub-optimal codons. Thus, most transcripts that contain frameshifts are subject to two modes of degradation.\\n\\nAuthor summaryFrameshifting errors are common and mRNA quality control pathways, such as nonsense-mediated decay (NMD), exist to degrade these aberrant transcripts. Recent work has shown the existence of a genetic link between NMD and codon-usage mediated mRNA decay. Here we present computational evidence that these pathways are synergic for removing frameshifts.",
    "published": "10.1080/21541264.2018.1511676",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345876",
    "title": "Scavenger: A pipeline for recovery of unaligned reads utilising similarity with aligned reads",
    "authors": "Yang, A.; Tang, J. Y. S.; Troup, M.; Ho, J. W. K.",
    "author_corresponding": "Joshua W. K. Ho",
    "author_corresponding_institution": "Victor Chang Cardiac Research Institute",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345876.source.xml",
    "abstract": "MotivationRead alignment is an important step in RNA-seq analysis as the result of alignment forms the basis for further downstream analyses. However, recent studies have shown that published alignment tools have variable mapping sensitivity and do not necessarily align reads which should have been aligned, a problem we termed as the false-negative non-alignment problem.\\n\\nResultsWe have developed Scavenger, a pipeline for recovering unaligned reads using a novel mechanism which utilises information from aligned reads. Scavenger performs recovery of unaligned reads by re-aligning unaligned reads against a putative location derived from aligned reads with sequence similarity against unaligned reads. We show that Scavenger can successfully recover unaligned reads in both simulated and real RNA-seq datasets, including single-cell RNA-seq data. The reads recovered contain more genetic variants compared to previously aligned reads, indicating that divergence between personal and reference genomes plays a role in the false-negative non-alignment problem. We also explored the impact of read recovery on downstream analyses, in particular gene expression analysis, and showed that Scavenger is able to both recover genes which were previously non-expressed and also increase gene expression, with lowly expressed genes having the most impact from the addition of recovered reads. We also found that the majority of genes with >1 fold change in expression after recovery are categorised as pseudogenes, indicating that pseudogene expression can be affected by the false-negative non-alignment problem. Scavenger helps to solve the false-negative non-alignment problem through recovery of unaligned reads using information from previously aligned reads.\\n\\nAvailabilityScavenger is available via an open source license in https://github.com/VCCRI/Scavenger/\\n\\nContactj.ho@victorchang.edu.au",
    "published": "10.12688/f1000research.19426.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346205",
    "title": "Stress-responsive and metabolic gene regulation are altered in low S-adenosylmethionine",
    "authors": "Ding, W.; Higgins, D. P.; Yadav, D. K.; Pukkila-Worley, R.; Walker, A. K.",
    "author_corresponding": "Amy Karol Walker",
    "author_corresponding_institution": "UMASS Medical School",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346205.source.xml",
    "abstract": "S-adenosylmethionine (SAM) is the methyl donor that modifies proteins such as histones, nucleic acids and produces phosphatidylcholine. Thus variations in SAM levels could affect processes from lipogenesis to epigenetic gene regulation. SAM is hypothesized to link metabolism and chromatin modification, however, its role in acute gene regulation is poorly understood. We recently found that Caenorhabditis elegans with reduced SAM had deficiencies in bacterial-induced H3K4 trimethylation at selected pathogen-response genes, decreasing their expression and limiting survival on the pathogen Pseudomonas aeruginosa. This led us to the hypothesis that SAM may be generally required stress-responsive transcription. Here we show that C. elegans with low SAM fail to activate genome-wide transcriptional programs when exposed to bacterial or xenotoxic stress. However, heat shock responses were unaffected. We also investigated the role of two H3K4 methyltransferases that use SAM, set-2/SET1, and set-16/MLL and found that set-2/SET1 has a specific requirement in bacterial stress responses, whereas set-16/MLL was required for survival in all three stresses. These results define a role for SAM and H3K4 methyltransferases in the acute genome-wide remodeling of gene expression in response to stress. Finally, we find that the ability to modify metabolic gene expression correlates with enhanced survival in stress conditions.",
    "published": "10.1371/journal.pgen.1007812",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/335224",
    "title": "An optimized method for the isolation and the molecular characterization of cerebral microvessels in vivo",
    "authors": "Lee, Y.-K.; Smith, H.; Yuan, H.; Ito, A.; Sanchez, T.",
    "author_corresponding": "Teresa  Sanchez",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/335224.source.xml",
    "abstract": "The molecular characterization of cerebral microvessels in experimental disease models has been hindered by the lack of a standardized method to reproducibly isolate intact cerebral microvessels, with consistent cellular compositions, and without the use of enzymatic digestion, which causes undesirable molecular and metabolic changes. Herein, we describe an optimized method for microvessel isolation from mouse brain cortex, which yields microvessel fragments (diameter <50 m, 89.3% 3-5 m) with consistent populations of discrete blood-brain barrier components (endothelial cells, pericytes, and astrocyte end feet), retaining high RNA integrity and protein postranslational modifications (e.g. phosphorylation). We demonstrate that this method allows the quantification of changes in gene expression in a disease model (stroke) and the activation of signalling pathways in mice subjected to drug administration. We also describe the isolation of genomic DNA and bisulfite treatment for the assessment of DNA methylation, as well as the optimization of chromatin extraction and shearing from cortical microvessels. Therefore, this protocol will be of great use to improve the understanding of the molecular mechanisms governing cerebrovascular dysfunction, which may help the development of novel therapies for stroke and other neurodegenerative diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345934",
    "title": "N1 component of event-related potential evoked by simple composite figures in the lateral occipital cortex",
    "authors": "Uchiyama, H.; Iwashita, S.; Mitsui, T.",
    "author_corresponding": "Hiroyuki  Uchiyama",
    "author_corresponding_institution": "Kagoshima University Graduate School of Science and Engineering",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345934.source.xml",
    "abstract": "Since Sugawara and Morotomi (1991) first reported that illusory contour (IC) figures, or Kanizsa square inducers (KSI), evoked a significant N1 component, the first visually evoked negative component of event-related potentials (ERPs), in the lateral occipital cortex (LO), many ERP studies have confirmed their finding, and these studies showed that Kanizsa-type inducers alone evoked a relatively large N1 in the LO, even when the inducers are oriented to not form an IC (see Murray and Herrmann, 2013). In the present study, we used non-IC simple composite figures composed of several elementary shapes (e.g., triplet squares or quadruplet circles) as visual stimuli, and found that the composite figures evoked a significant N1 comparable to that evoked by KSI in the anterior LO, whereas solitary elementary shapes did not. Thus, it appears that the LO is activated by not only an IC but also the compositeness of figures, which implies that the LO might analyze the geometrical relationships among multiple 2D shapes that compose a single composite figure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346783",
    "title": "Inducible gene switches with memory in human T cells for cellular immunotherapy",
    "authors": "Chakravarti, D.; Caraballo, L. D.; Weinberg, B. H.; Wong, W. W.",
    "author_corresponding": "Wilson W. Wong",
    "author_corresponding_institution": "Department of Biomedical Engineering, Boston University, Boston, MA 02215 USA",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346783.source.xml",
    "abstract": "Cell-based therapies that employ engineered T cells--including the expression of chimeric antigen receptors (CARs)--to target cancer cells have demonstrated promising responses in clinical trials. However, engineered T cell responses must be regulated to prevent severe side effects such as cytokine storms and off-target responses. Here we present a class of recombinase-based gene circuits that will enable inducible switching between two states of adoptive T cell therapy using an FDA-approved drug, creating a generalizable platform that can be used to control when and how strongly a gene is expressed. These circuits exhibit memory such that induced T cells will maintain any changes made even when the drug inducer is removed. This memory feature avoids prolonged drug inducer exposure, thus reducing the complexity and potential side effect associated with the drug inducer. We have utilized these circuits to control the expression of an anti-Her2-CAR, demonstrating the ability of these circuits to regulate CAR expression and T cell activity. We envision this platform can be extended to regulate other genes in T cell behavior for various adoptive T cell therapies.",
    "published": "10.1021/acssynbio.8b00512",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345843",
    "title": "Probabilistic variable-length segmentation of protein sequences for discriminative motif mining (DiMotif)and sequence embedding (ProtVecX)",
    "authors": "Asgari, E.; McHardy, A.; Mofrad, M. R. K.",
    "author_corresponding": "Mohammad R. K. Mofrad",
    "author_corresponding_institution": "Molecular Biophysics and Integrated Bioimaging, Lawrence Berkeley National Lab",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345843.source.xml",
    "abstract": "In this paper, we present peptide-pair encoding (PPE), a general-purpose probabilistic segmentation of protein sequences into commonly occurring variable-length sub-sequences. The idea of PPE segmentation is inspired by the byte-pair encoding (BPE) text compression algorithm, which has recently gained popularity in subword neural machine translation. We modify this algorithm by adding a sampling framework allowing for multiple ways of segmenting a sequence. PPE segmentation steps can be learned over a large set of protein sequences (Swiss-Prot) or even a domain-specific dataset and then applied to a set of unseen sequences. This representation can be widely used as the input to any downstream machine learning tasks in protein bioinformatics. In particular, here, we introduce this representation through protein motif discovery and protein sequence embedding. (i) DiMotif: we present DiMotif as an alignment-free discriminative motif discovery method and evaluate the method for finding protein motifs in three different settings: (1) comparison of DiMotif with two existing approaches on 20 distinct motif discovery problems which are experimentally verified, (2) classification-based approach for the motifs extracted for integrins, integrin-binding proteins, and biofilm formation, and (3) in sequence pattern searching for nuclear localization signal. The DiMotif, in general, obtained high recall scores, while having a comparable F1 score with other methods in the discovery of experimentally verified motifs. Having high recall suggests that the DiMotif can be used for short-list creation for further experimental investigations on motifs. In the classification-based evaluation, the extracted motifs could reliably detect the integrins, integrin-binding, and biofilm formation-related proteins on a reserved set of sequences with high F1 scores. (ii) ProtVecX: we extend k-mer based protein vector (ProtVec) embedding to variable-length protein embedding using PPE sub-sequences. We show that the new method of embedding can marginally outperform ProtVec in enzyme prediction as well as toxin prediction tasks. In addition, we conclude that the embeddings are beneficial in protein classification tasks when they are combined with raw k-mer features.\\n\\nAvailabilityImplementations of our method will be available under the Apache 2 licence at http://llp.berkeley.edu/dimotif and http://llp.berkeley.edu/protvecx.",
    "published": "10.1038/s41598-019-38746-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346429",
    "title": "Haplotype assembly of autotetraploid potato using integer linear programming",
    "authors": "Siragusa, E.; Finkers, R.; Parida, L.",
    "author_corresponding": "Enrico  Siragusa",
    "author_corresponding_institution": "IBM Research",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346429.source.xml",
    "abstract": "Haplotype assembly of polyploids is an open issue in plant genomics. Recent experimental studies on highly heterozygous autotetraploid potato have shown that available methods are not delivering satisfying results in practice. We propose an optimal method to assemble haplotypes of highly heterozygous polyploids from Illumina short sequencing reads. Our method is based on a generalization of the existing minimum fragment removal (MFR) model to the polyploid case and on new integer linear programs (ILPs) to reconstruct optimal haplotypes. We validate our methods experimentally by means of a combined evaluation on simulated and real data based on 83 previously sequenced autotetraploid potato cultivars. Results on simulated data show that our methods produce highly accurate haplotype assemblies, while results on real data confirm a sensible improvement over the state of the art. Binaries for Linux are available at: http://github.com/ComputationalGenomics/HaplotypeAssembler.",
    "published": "10.1093/bioinformatics/btz060",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344549",
    "title": "Influence of activation pattern estimates and statistical significance tests in fMRI decoding analysis",
    "authors": "Arco, J. E.; Gonzalez-Garcia, C.; Diaz-Gutierrez, P.; Ramirez, J.; Ruz, M.",
    "author_corresponding": "Juan E  Arco",
    "author_corresponding_institution": "Mind, Brain and Behavior Research Centre (CIMCYC), University of Granada",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/344549.source.xml",
    "abstract": "The use of Multi-Voxel Pattern Analysis (MVPA) has increased considerably in recent functional magnetic resonance imaging studies. A crucial step consists in the choice of methods for the estimation of responses and their statistical significance. However, a systematic comparison of these and their adequacy to predominant experimental design is missing.\\n\\nIn the current study, we compared three pattern estimation methods: Least-Squares Unitary (LSU), based on run-wise estimation, Least-Squares All (LSA) and Least-Squares Separate (LSS), which rely on trial-wise estimation. We compared the efficiency of these methods in an experiment where sustained activity had to be isolated from zero-duration events as well as in a block-design approach and in an event-related design. We evaluated the sensitivity of the t-test in comparison with two non-parametric methods based on permutation testing: one proposed in Stelzer et al. (2013), equivalent to performing a permutation in each voxel separately and the Threshold-Free Cluster Enhancement (Smith and Nichols, 2009).\\n\\nLSS resulted the most accurate approach to address the large overlap of signal among close events in the event-related designs. We found a larger sensitivity of Stelzers method in all settings, especially in the event-related designs, where voxels close to surpass the statistical threshold with the other approaches were now marked as informative regions.\\n\\nOur results provide evidence that LSS is the most accurate approach for unmixing events with different duration and large overlap of signal, consistent with previous studies showing better handling of collinearity in LSS. Moreover, Stelzers potentiates this better estimation with its larger sensitivity.",
    "published": "10.1016/j.jneumeth.2018.06.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346510",
    "title": "Distinct Microbes, Metabolites, and Ecologies Define the Microbiome in Deficient and Proficient Mismatch Repair Colorectal Cancers",
    "authors": "Hale, V. L.; Jeraldo, P.; Chen, J.; Mundy, M.; Yao, J.; Priya, S.; Keeney, G.; Lyke, K.; Ridlon, J.; White, B. A.; French, A. J.; Thibodeau, S.; Diener, C.; Resendis-Antonio, O.; Gransee, J.; Dutta, T.; Petterson, X.-M. T.; Blekhman, R.; Boardman, L.; Larson, D.; Nelson, H.; Chia, N.",
    "author_corresponding": "Nicholas  Chia",
    "author_corresponding_institution": "Mayo Clinic Minnesota",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346510.source.xml",
    "abstract": "Background\\n\\nThe link between colorectal cancer (CRC) and the gut microbiome has been established, but the specific microbial species and their role in carcinogenesis remain controversial. Our understanding would be enhanced by better accounting for tumor subtype, microbial community interactions, metabolism, and ecology.\\n\\nMethods\\n\\nWe collected paired colon tumor and normal-adjacent tissue and mucosa samples from 83 individuals who underwent partial or total colectomies for CRC. Mismatch repair (MMR) status was determined in each tumor sample and classified as either deficient MMR (dMMR) or proficient MMR (pMMR) tumor subtypes. Samples underwent 16S rRNA gene sequencing and a subset of samples from 50 individuals were submitted for targeted metabolomic analysis to quantify amino acids and short-chain fatty acids. A PERMANOVA was used to identify the biological variables that explained variance within the microbial communities. dMMR and pMMR microbial communities were then analyzed separately using a generalized linear mixed effects model that accounted for MMR status, sample location, intra-subject sample correlation, and read depth. Genome-scale metabolic models were then used to generate microbial interaction networks for dMMR and pMMR microbial communities. We assessed global network properties as well as the metabolic influence of each microbe within the dMMR and pMMR networks.\\n\\nResults\\n\\nWe demonstrate distinct roles for microbes in dMMR and pMMR CRC. Sulfidogenic Fusobacterium nucleatum and hydrogen sulfide production were significantly enriched in dMMR CRC, but not pMMR CRC. We also surveyed the butyrate-producing microbial species, but did not find a significant difference in predicted or actual butyrate production between dMMR and pMMR microbial communities. Finally, we observed that dMMR microbial communities were predicted to be less stable than pMMR microbial communities. Community stability may play an important role in CRC development, progression, or immune activation within the respective MMR subtypes.\\n\\nConclusions\\n\\nIntegrating tumor biology and microbial ecology highlighted distinct microbial, metabolic, and ecological properties unique to dMMR and pMMR CRC. This approach could critically improve our ability to define, predict, prevent, and treat colorectal cancers.",
    "published": "10.1186/s13073-018-0586-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346809",
    "title": "Machine learning to classify animal species in camera trap images: applications in ecology",
    "authors": "Tabak, M. A.; Norouzzadeh, M. S.; Wolfson, D. W.; Sweeney, S. J.; VerCauteren, K. C.; Snow, N. P.; Halseth, J. M.; Di Salvo, P. A.; Lewis, J. S.; White, M. D.; Teton, B.; Beasley, J. C.; Schlichting, P. E.; Boughton, R. K.; Wight, B.; Newkirk, E. S.; Ivan, J. S.; Odell, E. A.; Brook, R. K.; Lukacs, P. M.; Moeller, A. K.; Mandeville, E. G.; Clune, J.; Miller, R. S.",
    "author_corresponding": "Michael A Tabak",
    "author_corresponding_institution": "Center for Epidemiology and Animal Health; United States Department of Agriculture",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346809.source.xml",
    "abstract": "1. Motion-activated cameras (\\\"camera traps\\\") are increasingly used in ecological and management studies for remotely observing wildlife and have been regarded as among the most powerful tools for wildlife research. However, studies involving camera traps result in millions of images that need to be analyzed, typically by visually observing each image, in order to extract data that can be used in ecological analyses.\\n\\n2. We trained machine learning models using convolutional neural networks with the ResNet-18 architecture and 3,367,383 images to automatically classify wildlife species from camera trap images obtained from five states across the United States. We tested our model on an independent subset of images not seen during training from the United States and on an out-of-sample (or \\\"out-of-distribution\\\" in the machine learning literature) dataset of ungulate images from Canada. We also tested the ability of our model to distinguish empty images from those with animals in another out-of-sample dataset from Tanzania, containing a faunal community that was novel to the model.\\n\\n3. The trained model classified approximately 2,000 images per minute on a laptop computer with 16 gigabytes of RAM. The trained model achieved 98% accuracy at identifying species in the United States, the highest accuracy of such a model to date. Out-of-sample validation from Canada achieved 82% accuracy, and correctly identified 94% of images containing an animal in the dataset from Tanzania. We provide an R package (Machine Learning for Wildlife Image Classification; MLWIC) that allows the users to A) implement the trained model presented here and B) train their own model using classified images of wildlife from their studies.\\n\\n4. The use of machine learning to rapidly and accurately classify wildlife in camera trap images can facilitate non-invasive sampling designs in ecological studies by reducing the burden of manually analyzing images. We present an R package making these methods accessible to ecologists. We discuss the implications of this technology for ecology and considerations that should be addressed in future implementations of these methods.",
    "published": "10.1111/2041-210x.13120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346635",
    "title": "Pervasive correlation of molecular evolutionary rates in the tree of life",
    "authors": "Tao, Q.; Tamuar, K.; Battistuzzi, F.; Kumar, S.",
    "author_corresponding": "Sudhir  Kumar",
    "author_corresponding_institution": "Temple University",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346635.source.xml",
    "abstract": "New species arise from pre-existing species and inherit similar genomes and environments. This predicts greater similarity of mutation rates and the tempo of molecular evolution between direct ancestors and descendants, resulting in autocorrelation of evolutionary rates within lineages in the tree of life. Surprisingly, molecular sequence data have not confirmed this expectation, possibly because available methods lack power to detect autocorrelated rates. Here we present a machine learning method to detect the presence evolutionary rate autocorrelation in large phylogenies. The new method is computationally efficient and performs better than the available state-of-the-art methods. Application of the new method reveals extensive rate autocorrelation in DNA and amino acid sequence evolution of mammals, birds, insects, metazoans, plants, fungi, and prokaryotes. Therefore, rate autocorrelation is a common phenomenon throughout the tree of life. These findings suggest concordance between molecular and non-molecular evolutionary patterns and will foster unbiased and precise dating of the tree of life.",
    "published": "10.1093/molbev/msz014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346361",
    "title": "Single cell functional genomics reveals the importance of mitochondria in cell-to-cell variation in proliferation, drug resistance and mutation outcome",
    "authors": "Lehner, B.; Dhar, R.; Missarova, A.; Carey, L. B.",
    "author_corresponding": "Ben  Lehner",
    "author_corresponding_institution": "CRG",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346361.source.xml",
    "abstract": "Mutations frequently have outcomes that differ across individuals, even when these individuals are genetically identical and share a common environment. Moreover, individual microbial and mammalian cells can vary substantially in their proliferation rates, stress tolerance, and drug resistance, with important implications for the treatment of infections and cancer. To investigate the causes of cell-to-cell variation in proliferation, we developed a high-throughput automated microscopy assay and used it to quantify the impact of deleting >1,500 genes in yeast. Mutations affecting mitochondria were particularly variable in their outcome. In both mutant and wild-type cells mitochondria state - but not content - varied substantially across individual cells and predicted cell-to-cell variation in proliferation, mutation outcome, stress tolerance, and resistance to a clinically used anti-fungal drug. These results suggest an important role for cell-to-cell variation in the state of an organelle in single cell phenotypic variation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345801",
    "title": "Measurement of selective constraint on human gene expression",
    "authors": "Glassberg, E. C.; Gao, Z.; Harpak, A.; Lan, X.; Pritchard, J. K.",
    "author_corresponding": "Jonathan K Pritchard",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345801.source.xml",
    "abstract": "Gene expression variation is a major contributor to phenotypic variation in human complex traits. Selection on complex traits may therefore be reflected in constraint on gene expression levels. Here, we explore the effects of stabilizing selection on cis-regulatory genetic variation in humans. We analyze patterns of expression variation at copy number variants and find evidence for selection against large increases in gene expression. Using allele-specific expression (ASE) data, we further show evidence of selection against smaller-effect variants. We estimate that, across all genes, singletons in a sample of 122 individuals have approximately 2.5 x greater effects on expression variance than common variants. Despite their increased effect sizes relative to common variants, we estimate that singletons in the sample studied explain, on average, only 5% of the heritability of gene expression from cis-regulatory variants. Finally, we show that genes depleted for loss-of-function variants are also depleted for cis-eQTLs and have low levels of allelic imbalance, confirming tighter constraint on the expression levels of these genes. We conclude that constraint on gene expression is present, but has relatively weak effects on most cis-regulatory variants, thus permitting high levels of gene-regulatory genetic variation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346106",
    "title": "Single-cell Transcriptomic Landscape of Nucleated Cells in Umbilical Cord Blood",
    "authors": "Zhao, Y.; Li, X.; Wang, J.; Wan, Z.; Gao, K.; Yi, G.; Wang, X.; Wu, J.; Fan, B.; Zhang, W.; Chen, F.; Yang, H.; Wang, J.; Xu, X.; Li, B.; Liu, S.; Zhao, W.; Hou, Y.; Liu, X.",
    "author_corresponding": "Xiao  Liu",
    "author_corresponding_institution": "BGI-Shenzhen, Shenzhen, China",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346106.source.xml",
    "abstract": "Umbilical cord blood (UCB) transplant is a therapeutic option for both pediatric and adult patients with a variety of hematologic diseases such as several types of blood cancers, myeloproliferative disorders, genetic diseases, and metabolic disorders. However, the level of cellular heterogeneity and diversity of nucleated cells in the UCB has not yet been assessed in an unbiased and systemic fashion. In the current study, nucleated cells from UCB were subjected to single-cell RNA sequencing, a technology enabled simultaneous profiling of the gene expression signatures of thousands of cells, generating rich resources for further functional studies. Here, we report the transcriptomic maps of 19,052 UCB cells, covering 11 major cell types. Many of these cell types are comprised of distinct subpopulations, including distinct signatures in NK and NKT cell types in the UCB. Pseudotime ordering of nucleated red blood cells (NRBC) identifies wave-like activation and suppression of transcription regulators, leading to a polarized cellular state, which may reflect the NRBC maturation. Progenitor cells in the UBC also consist two subpopulations with divergent transcription programs activated, leading to specific cell-fate commitment. Collectively, we provide this comprehensive single-cell transcriptomic landscape and show that it can uncover previously unrecognized cell types, pathways and gene expression regulations that may contribute to the efficacy and outcome of UCB transplant, broadening the scope of research and clinical innovations.",
    "published": "10.1093/gigascience/giz047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346577",
    "title": "Interleukin 22 mediates interleukin 23-induced pathology in newborn mice by disrupting the function of intestinal and pancreatic cells",
    "authors": "Furtado, G. C.; Chen, L.; Strohmeier, V.; He, Z.; Deshpande, M.; Durum, S. K.; Moran, T. M.; Kraus, T.; Faith, J. J.; Lira, S. A.",
    "author_corresponding": "Sergio A Lira",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346577.source.xml",
    "abstract": "Mice expressing IL-23 constitutively in the intestine or skin fail to grow and die prematurely. These phenotypes are associated with marked changes in the levels of circulating cytokines and with changes in the transcriptome of the pancreas and intestine. Marked changes are observed in the expression of molecules involved in digestion and absorption of carbohydrates, proteins, and lipids, resulting in a malabsorptive condition. Genetic ablation of IL-22, or one of the subunits of the IL-22R in mice expressing IL-23, restores normal growth and increases the life span of the animals. Mechanistically, IL-22 acts directly at the level of pancreatic acinar cells to decrease expression of the pancreas associated transcription factor 1a (Ptfla), an important transcription factor controlling expression of genes encoding pancreatic enzymes, and acinar cell identity. The results indicate that dysregulated expression of IL-23 and IL-22 has severe consequences in newborns and reveal an unsuspected role for IL-22 in controlling pancreatic enzyme secretion and food absorption.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346726",
    "title": "Computer Simulations of the Humoral Immune System Reveal How Imprinting Can Affect Responses to Influenza HA Stalk with Implications for the Design of Universal Vaccines",
    "authors": "Anderson, C. S.; Sangster, M. Y.; Yang, H.; Chaudhury, S.; Topham, D. J.",
    "author_corresponding": "David J. Topham",
    "author_corresponding_institution": "University of Rochester",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346726.source.xml",
    "abstract": "BackgroundSuccessful vaccination against the H1N1 Influenza A virus has required the continuous development of new vaccines that are antigenically similar to currently circulating strains. Vaccine strategies that can increase the cross-reactivity of the antibody response, especially to conserved regions, are essential to creating long-lasting immunity to H1N1 viruses. How pre-existing immunity affects vaccine-induced antibody cross-reactivity is still not well understood.\n\nMethodsAn immunological shape space of antigenic sites of hemagglutinin (HA) was constructed using viral sequence data. A Gillespie Algorithm-based model of the humoral immune system was used to simulate B cell responses to A/California/07/2009 (CA09) HA antigen after prior immunization with an antigenically similar or dissimilar strain. The effect of pre-existing memory B cells and antibody on the resulting antibody responses was interrogated.\n\nResultsWe found increased levels of highly-cross-reactive antibodies after immunization with antigenically dissimilar strains. This increase was dependent on pre-existing memory B cells. Furthermore, pre-existing antibody also interfered with the cross-reactive antibody response, but this effect occurred irrespective of the priming antigen.\n\nConclusionThese findings suggest that vaccination by divergent strains will boost highly-cross-reactive antibodies by selectively targeting memory B cells specific to conserved antigenic sites and by reducing the negative interference caused by pre-existing antibody.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346650",
    "title": "Rif1 inhibits replication fork progression and controls DNA copy number in Drosophila",
    "authors": "Munden, A.; Rong, Z.; Gangula, R.; Mallal, S.; Nordman, J. T.",
    "author_corresponding": "Jared T Nordman",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346650.source.xml",
    "abstract": "Control of DNA copy number is essential to maintain genome stability and ensure proper cell and tissue function. In Drosophila polyploid cells, the SNF2-domain-containing SUUR protein inhibits replication fork progression within specific regions of the genome to promote DNA underreplication. While dissecting the function of SUURs SNF2 domain, we identified a physical interaction between SUUR and Rif1. Rif1 has many roles in DNA metabolism and regulates the replication timing program. We demonstrate that repression of DNA replication is dependent on Rif1. Rif1 localizes to active replication forks in an SUUR-dependent manner and directly regulates replication fork progression. Importantly, SUUR associates with replication forks in the absence of Rif1, indicating that Rif1 acts downstream of SUUR to inhibit fork progression. Our findings uncover an unrecognized function of the Rif1 protein as a regulator of replication fork progression.",
    "published": "10.7554/elife.39140",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346767",
    "title": "Carriage of Supernumerary Sex Chromosomes Decreases the Volume and Alters the Shape of Limbic Structures.",
    "authors": "Nadig, A.; Reardon, P. K.; Seidlitz, J.; McDermott, C.; Blumenthal, J.; Clasen, L. S.; Lalonde, F.; Lerch, J.; Chakravarty, M. M.; Raznahan, A.",
    "author_corresponding": "Armin  Raznahan",
    "author_corresponding_institution": "Developmental Neurogenomics Unit, Human Genetics Branch, National Institute of Mental Health",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346767.source.xml",
    "abstract": "Sex chromosome aneuploidy (SCA) enhances risk for several psychiatric disorders associated with the limbic system, including mood and autism spectrum disorders. These patients provide a powerful genetics-first model for understanding the biological basis of psychopathology. Additionally, these disorders are frequently sex-biased in prevalence, further suggesting an etiological role for sex chromosomes. To clarify how limbic anatomy varies across sex and sex chromosome complement, we characterized amygdala and hippocampus structure in a uniquely large sample of patients carrying supernumerary sex chromosomes (n = 132) and typically developing controls (n=166). After correction for sex-differences in brain size, karyotypically normal males (XY) and females (XX) did not differ in volume or shape of either structure. In contrast, all SCAs were associated with lowered amygdala volume relative to gonadally-matched controls. This effect was robust to three different methods for total brain volume correction, including an allometric analysis that derived normative scaling rules for these structures in a separate, typically developing population (n = 79). Hippocampal volume was insensitive to SCA after correction for total brain volume. However, surface-based analysis revealed that SCA, regardless of specific karyotype, was consistently associated with a spatially specific pattern of shape change in both amygdala and hippocampus. In particular, SCA was accompanied by contraction around the basomedial nucleus of the amygdala and an area within the hippocampal surface that cuts across hippocampal subfields. These results demonstrate the power of SCA as a model to understand how copy number variation can precipitate changes in brain systems relevant to psychiatric disease.",
    "published": "10.1523/ENEURO.0265-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346569",
    "title": "Populational Super-Resolution Sparse M/EEG Sources and Connectivity Estimation",
    "authors": "Gonzalez-Moreira, E.; Paz-Linares, D.; Martinez-Montes, E.; Valdes-Hernandez, P.; Bosch-Bayard, J.; Bringas-Vega, M. L.; Valdes-Sosa, P.",
    "author_corresponding": "Pedro  Valdes-Sosa",
    "author_corresponding_institution": "The Clinical Hospital of Chengdu Brain Science Institute, MOE Key Lab for Neuroinformation, UESTC",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346569.source.xml",
    "abstract": "In this paper, we describe a novel methodology, BC-VARETA, for estimating the Inverse Solution (sources activity) and its Precision Matrix (connectivity parameters) in the frequency domain representation of Stationary Time Series. The aims of this method are three. First: Joint estimation of Source Activity and Connectivity as a frequency domain linear dynamical system identification approach. Second: Achieve super high resolution in the connectivity estimation through Sparse Hermitian Sources Graphical Model. Third: To be a populational approach, preventing the Inverse Solution and Connectivity statistical analysis across subjects as a postprocessing, by modeling population features of Source Activity and Connectivity. Our claims are supported by a wide simulation framework using realistic head models, realistic Sources Setup, and Inverse Crime effects evaluation. Also, a fair quantitative analysis is performed, based on a diversification of quality measures on which state of the art Inverse Solvers were tested.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/343905",
    "title": "The first principle of neural circuit and the general Circuit-Probability theory",
    "authors": "Wang, H.; Wang, J.; Thow, X. Y.; Lee, C.",
    "author_corresponding": "Hao  Wang",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2018-06-13",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/343905.source.xml",
    "abstract": "AbstractA neural circuit model involving inductance is established to explain the neural networks behavior. A parallel resistor-inductor-capacitor (RLC) circuit was used to fit the stimulus artifacts in the electromyography (EMG) recording of cortical and pelvic electrical nerve stimulations. This parallel RLC circuit model also predicts the resonance effect in both stimulus artifacts and EMG signals. Moreover, the well-known strength-duration relationship was directly derived to be a precise format with this parallel RLC circuit model. A theoretical explanation is provided to show the inductance is generated by the coil structure of the myelin sheath and the piezoelectric effect of the plasma membrane.\\n\\nOne Sentence SummaryThe inductance in the neural systems is generated by the coil structure of the myelin sheath and the piezoelectric effect of the plasma membrane.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344861",
    "title": "Network-guided Discovery of Influenza Virus Replication Host Factors",
    "authors": "Ackerman, E. E.; Kawakami, E.; Katoh, M.; Watanabe, T.; Watanabe, S.; Tomita, Y.; Lopes, T. J. S.; Matsuoka, Y.; Kitano, H.; Shoemaker, J. E.; Kawaoka, Y.",
    "author_corresponding": "Jason E.  Shoemaker",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/344861.source.xml",
    "abstract": "The position of host factors required for viral replication within a human protein-protein interaction (PPI) network can be exploited to identify drug targets that are robust to drug-mediated selective pressure. Host factors can physically interact with viral proteins, be a component of pathways regulated by viruses (where proteins themselves do not interact with viral proteins) or be required for viral replication but unregulated by viruses. Here, we demonstrate a method of combining a human PPI network with virus-host protein interaction data to improve antiviral drug discovery for influenza viruses by identifying target host proteins. Network analysis shows that influenza virus proteins physically interact with host proteins in network positions significant for information flow. We have isolated a subnetwork of the human PPI network which connects virus-interacting host proteins to host factors that are important for influenza virus replication without physically interacting with viral proteins. The subnetwork is enriched for signaling and immune processes. Selecting proteins based on network topology within the subnetwork, we performed an siRNA screen to determine if the subnetwork was enriched for virus replication host factors and if network position within the subnetwork offers an advantage in prioritization of drug targets to control influenza virus replication. We found that the subnetwork is highly enriched for target host proteins - more so than the set of host factors that physically interact with viral proteins. Our findings demonstrate that network positions are a powerful predictor to guide antiviral drug candidate prioritization.\\n\\nIMPORTANCEIntegrating virus-host interactions with host protein-protein interactions, we have created a method using these established network practices to identify host factors (i.e. proteins) that are likely candidates for antiviral drug targeting. We demonstrate that interaction cascades between host proteins that directly interact with viral proteins and host factors that are important to influenza replication are enriched for signaling and immune processes. Additionally, we show that host proteins that interact with viral proteins are in network locations of power. Finally, we demonstrate a new network methodology to predict novel host factors and validate predictions with an siRNA screen. Our results show that integrating virus-host proteins interactions is useful in the identification of antiviral drug target candidates.",
    "published": "10.1128/mbio.02002-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346817",
    "title": "Mapping the ligand binding landscape",
    "authors": "Dickson, A.",
    "author_corresponding": "Alex  Dickson",
    "author_corresponding_institution": "Michigan State University",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346817.source.xml",
    "abstract": "The interaction between a ligand and a protein involves a multitude of conformational states. To achieve a particular deeply-bound pose the ligand must search across a rough free energy landscape, with many metastable minima. Creating maps of the ligand binding landscape is a great challenge, as binding and release events typically occur on timescales that are beyond the reach of molecular simulation. The WExplore enhanced sampling method is well-suited to build these maps, as it is designed to broadly explore free-energy landscapes, and is capable of simulating ligand release pathways that occur on timescales as long as minutes. WExplore also uses only unbiased trajectory segments, allowing for the construction of Markov state models (MSM) and conformation space networks that combine the results of multiple simulations. Here we use WExplore to study two bromodomain-inhibitor systems using multiple docked starting poses (Brd4-MS436 and Baz2B-ICR7), and synthesize our results using a series of MSMs using time-lagged independent component analysis. Ranking the starting poses by exit rate agrees with the crystal structure pose in both cases. We also predict the most stable pose using the equilibrium populations from the MSM, but find that the prediction is not robust as a function of MSM parameters. The simulated trajectories are synthesized into network models that visualize the entire binding landscape for each system, and we examine transition paths between deeply-bound stable states. We find that, on average, transitions between deeply bound states convert through the unbound state 81% of the time, implying a trial-and-error approach to ligand binding. We conclude with a discussion of the implications of this result for both kinetics-based drug discovery and virtual screening pipelines that incorporate molecular dynamics.",
    "published": "10.1016/j.bpj.2018.09.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346403",
    "title": "Transcriptome Analysis of Bael (Aegle marmelos L.) a Member of Family Rutaceae",
    "authors": "Kaushik, P.; Kumar, S.",
    "author_corresponding": "Prashant  Kaushik",
    "author_corresponding_institution": "Universitat Politecnica de Valencia",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346403.source.xml",
    "abstract": "Aegle marmelos is a medicinally and horticulturally important tree member of the family Rutaceae. It is native to India where it is also known as Bael. Despite its importance; the genomic resources of this plant are scarce. This study presented the first-ever report of expressed transcripts in the leaves of Aegle marmelos. A total of 133,616 contigs were assembled to 46,335 unigenes with the minimum and maximum lengths of 201 and 14,853 bp. There were 7002 transcription factors and 94,479 simple sequence repeat (SSR) markers. The A. marmelos transcripts were also annotated based on information from other members of Rutaceae; namely Citrus clementine and Citrus sinensis. A total of 482 transcripts were annotated as cytochrome p450s (CYPs) and 314 transcripts were annotated as glucosyltransferases (GTs). In the A. marmelos leaves the monoterpenoid biosynthesis pathway was predominant. This study provides an important genomic resource along with useful information about A. marmelos.",
    "published": "10.3390/f9080450",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346791",
    "title": "NMDA spikes mediate amplification of odor pathway information in the piriform cortex",
    "authors": "Kumar, A.; Schiff, O.; Barkai, E.; Mel, B. W.; Poleg-Polsky, A.; Schiller, J.",
    "author_corresponding": "Jackie  Schiller",
    "author_corresponding_institution": "Technion - Israel Institute of Technology",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346791.source.xml",
    "abstract": "The piriform cortex (PCx) receives direct input from the olfactory bulb (OB) and is the brains main station for odor recognition and memory. The transformation of the odor code from OB to PCx is profound: mitral and tufted cells in olfactory glomeruli respond to individual odorant molecules, whereas pyramidal neurons (PNs) in the PCx responds to multiple, apparently random combinations of activated glomeruli. How these \\\"discontinuous\\\" receptive fields are formed from OB inputs remains unknown. Counter to the prevailing view that olfactory PNs sum their inputs passively, we show for the first time that NMDA spikes within individual dendrites can both amplify OB inputs and impose combination selectivity upon them, while their ability to compartmentalize voltage signals allows different dendrites to represent different odorant combinations. Thus, the 2-layer integrative behavior of olfactory PN dendrites provides a parsimonious account for the nonlinear remapping of the odor code from bulb to cortex.",
    "published": "10.7554/elife.38446",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346528",
    "title": "White matter microstructural properties in bipolar disorder and its relationship to the spatial distribution of lithium in the brain",
    "authors": "Necus, J.; Sinha, N.; Smith, F. E.; Thelwall, P. E.; Flowers, C. J.; Taylor, P. N.; Blamire, A. M.; Cousins, D. A.; Wang, Y.",
    "author_corresponding": "Joe  Necus",
    "author_corresponding_institution": "Newcastle University",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346528.source.xml",
    "abstract": "BackgroundLithium treatment is associated with an increase in magnetic resonance imaging derived measures of white matter integrity, but the relationship between the spatial distribution of brain lithium and white matter integrity is unknown.\\n\\nMethodsEuthymic patients with bipolar disorder receiving lithium treatment (n=12) and those on other medications but naive to lithium (n=17) underwent diffusion imaging alongside matched healthy controls (n=16). Generalised fractional anisotropy (gFA) within white matter was compared between groups using a standard space white matter atlas. Lithium-treated patients also underwent novel multinuclear 3D lithium magnetic resonance imaging (7Li-MRI) to determine relative lithium concentration across the brain. The relationship between 7Li-MRI signal intensity and gFA was investigated at the resolution of the 7Li-MRI sequence in native space.\\n\\nResultsThe lithium-treated bipolar disorder and healthy control groups had higher mean gFA in white matter than the bipolar disorder group treated with other medications but naive to lithium (t = 2.5, p < 0.05; t = 2.7, p < 0.03, respectively). No differences in gFA were found between patients taking lithium and healthy controls (t = 0.02, p = 1). These effects were seen consistently across most regions in the white matter atlas. In the lithium-treated group, a significant effect of the 7Li-MRI signal in predicting the gFA (p < 0.01) was identified in voxels containing over 50% white matter.\\n\\nConclusionsLithium treatment of bipolar disorder is associated with higher gFA throughout brain white matter, and the spatial distribution of lithium is also positively associated with white matter gFA.",
    "published": "10.1016/j.jad.2019.04.075",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345066",
    "title": "Robust and conserved stochastic self-assembly mechanism for dynamic ParB-parS partition complexes on bacterial chromosomes and plasmids",
    "authors": "Diaz, R. E.; Sanchez, A.; Rech, J.; Labourdette, D.; Dorignac, J.; Geniet, F.; Palmeri, J.; Parmeggiani, A.; Boudsocq, F.; Anton Leberre, V.; Walter, J.-C.; Bouet, J.-Y.",
    "author_corresponding": "Jean-Yves  Bouet",
    "author_corresponding_institution": "CNRS",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345066.source.xml",
    "abstract": "Chromosome and plasmid segregation in bacteria are mostly driven by ParABS systems. These DNA partitioning machineries rely on large nucleoprotein complexes assembled on centromere sites (parS). However, the mechanism of how a few parS-bound ParB proteins nucleate the formation of highly concentrated ParB clusters remains unclear despite several proposed physico-mathematical models. We discriminated between these different models by varying some key parameters in vivo using the plasmid F partition system. We found that  Nucleation & caging is the only coherent model recapitulating in vivo data. We also showed that the stochastic self-assembly of partition complexes (i) does not directly involve ParA, (ii) results in a dynamic structure of discrete size independent of ParB concentration, and (iii) is not perturbed by active transcription but is by protein complexes. We refined the  Nucleation & Caging model and successfully applied it to the chromosomally-encoded Par system of Vibrio cholerae, indicating that this stochastic self-assembly mechanism is widely conserved from plasmids to chromosomes.",
    "published": "10.15252/msb.20188516",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346395",
    "title": "Muscle Stem Cell Niche Dysregulation in Volumetric Muscle Loss Injury",
    "authors": "Anderson, S.; Han, W. M.; Srinivasa, V.; Mohiuddin, M.; Ruehle, M. A.; Moon, A.; Shin, E.; San Emeterio, C. L.; Ogle, M. E.; Botchwey, E. A.; Willett, N. J.; Jang, Y. C.",
    "author_corresponding": "Young C Jang",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346395.source.xml",
    "abstract": "Skeletal muscle has a remarkable regenerative capacity; however, after volumetric muscle loss (VML) due to traumatic injury or surgery this regenerative response is significantly diminished, causing chronic functional deficits. The critical defect size at which the muscle will not functionally recover has not yet been established and subsequently, the relative contribution of crucial muscle components, including muscle stem cells and the muscle stem cell niche, are unknown. In this study, we created VML injuries of 2, 3, or 4 mm diameter, full-thickness defects in the mouse quadriceps. The 2, 3, and 4 mm injuries resulted in a defect of 5, 15, or 30% of the quadriceps mass, respectively. At 14 and 28 days after injury, histological analyses revealed injury size-dependent differences in myofiber morphology and fibrosis; the number of small myofibers increased with increasing injury size. The results showed that the 3 mm injury was at a threshold point, as myofibers were unable to bridge the defect, there was persistent fibrosis and inflammation, and significantly increased number of myofibers with centrally located nuclei. We then further investigated the 3 mm VML for nerve and vascular regeneration. These injured muscles were accompanied by a drastic increase in denervated neuromuscular junctions (NMJ), while assessment of angiogenesis via micro-CT analysis revealed a significant increase in vascular volume primarily from small diameter vessels after VML injury. Collectively, these data indicate that the spatial and temporal control of the fibrotic and neuromotor response are critical to regeneration and could be potential therapeutic targets, as they are the most dysregulated components of the muscle stem cell niche after VML.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346601",
    "title": "Glucose signaling is important for nutrient adaptation during differentiation of pleomorphic African trypanosomes",
    "authors": "Qiu, Y.; Milanes, J. E.; Jones, J. A.; Noorai, R. E.; Shankar, V.; Morris, J.",
    "author_corresponding": "James  Morris",
    "author_corresponding_institution": "Clemson University",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346601.source.xml",
    "abstract": "The African trypanosome has evolved mechanisms to adapt to changes in nutrient availability that occur during its lifecycle. During transition from mammalian blood to insect vector gut, parasites experience a rapid reduction in environmental glucose. Here we describe how pleomorphic parasites respond to glucose depletion with a focus on parasite changes in energy metabolism and growth. Long slender bloodstream form parasites are rapidly killed as glucose concentrations fall, while the short stumpy bloodstream form parasites persist to differentiate into the insect stage procyclic form parasite. The rate of differentiation was slower than that triggered by other cues but reached physiological rates when combined with cold shock. Both differentiation and growth of resulting procyclic form parasites were inhibited by glucose and its non-metabolizable analogs in a concentration dependent manner. Procyclic form parasites differentiated from short stumpy form parasites in glucose depleted medium significantly upregulated gene expression of amino acid metabolic pathway components when compared to procyclic forms generated by cis-aconitate treatment. Additionally, growth of these parasite was inhibited by the presence of either glucose or 6-deoxyglucose. In summary, glucose transitions from the primary metabolite of the blood stage infection to a negative regulator of cell development and growth in the insect vector, suggesting that the hexose is not only a key metabolic agent but is also an important signaling molecule.\\n\\nAuthor SummaryAs the African trypanosome, Trypanosoma brucei, completes its lifecycle, it encounters many different environments. Adaptation to these environments includes modulation of metabolic pathways to parallel the availability of nutrients. Here, we describe how the blood-dwelling lifecycle stages of the African trypanosome, which consume glucose to meet their nutritional needs, respond differently to culture in the near absence of glucose. The proliferative long slender parasites rapidly die, while the non-dividing short stumpy remains viable and undergoes differentiation to the next lifecycle stage, the procyclic form parasite. Interestingly a sugar analog that cannot be used as an energy source inhibited the process. Furthermore, the growth of procyclic form parasite that resulted from the event was inhibited by glucose, a behavior that is similar to that of parasites isolated from tsetse flies. Our findings suggest that glucose sensing serves as an important modulator of nutrient adaptation in the parasite.",
    "published": "10.1128/msphere.00366-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345918",
    "title": "Recombination between co-infecting herpesviruses occurs where replication compartments coales",
    "authors": "Tomer, E.; Cohen, E. M.; Drayman, N.; Afriaat, A.; Weitzman, M. D.; Zaritsky, A.; Kobiler, O.",
    "author_corresponding": "Oren  Kobiler",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/345918.source.xml",
    "abstract": "Homologous recombination (HR) is considered a major driving force of evolution since it generates and expands genetic diversity. Evidence of HR between co-infecting herpesvirus DNA genomes can be found frequently, both in vitro and in clinical isolates. Each herpes simplex virus type 1 (HSV-1) replication compartment (RC) derives from a single incoming genome and maintains a specific territory within the nucleus. This raises intriguing questions about where and when co-infecting viral genomes interact. To study the spatiotemporal requirements for inter-genomic recombination, we developed an assay with dual-color fluorescence in situ hybridization which enables detection of HR between different pairs of co-infecting HSV-1 genomes. Our results revealed that when viral RCs enlarge towards each other, there is detectable overlap between territories of genomes from each virus. Infection with paired viruses that allow visualization of HR correlates with increased overlap of RCs. Further, inhibition of RC movement reduces the rate of HR events among co-infecting viruses. Taken together, these findings suggest that inter-genomic HR events take place during replication of HSV-1 DNA and are mainly confined to the periphery of RCs when they coalesce. Our observations have implications on understanding the recombination restrictions of other DNA viruses and cellular DNA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346759",
    "title": "Sensitive periods for white matter plasticity in human",
    "authors": "Yeatman, J. D.; Huber, E.",
    "author_corresponding": "Jason D Yeatman",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-06-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/13/346759.source.xml",
    "abstract": "As a child matures, some brain circuits stabilize while others remain plastic. However, the literature on maturational changes in the brains capacity for experience-dependent plasticity is primarily based on experiments in animals that mature over dramatically different time-scales than humans. Moreover, while principles of plasticity for sensory and motor systems might be conserved across species, the myriad of late-developing and uniquely human cognitive functions such as literacy cannot be studied with animal models. Here we use an intensive reading intervention program, in combination with longitudinal diffusion MRI measurements in school-aged children with dyslexia, to investigate the sensitive period for white matter plasticity and literacy learning. We find that the intervention induces large-scale changes in white matter diffusion properties, and improvements in reading scores, but that the magnitude and time-course of plasticity does not depend on the subjects age. Thus, we conclude that, for the intensive, one-on-one reading intervention program employed here, if a sensitive period exists, it does not end before middle school.",
    "published": "NA",
    "server": "biorxiv"
  }
]