[
  {
    "doi": "10.1101/058438",
    "title": "Evolution of resistance against CRISPR/Cas9 gene drive",
    "authors": "Robert L Unckless;Andrew G Clark;Philipp W Messer;",
    "author_corresponding": "Philipp W Messer",
    "author_corresponding_institution": "Cornell University",
    "date": "2016-06-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/11/058438.source.xml",
    "abstract": "The idea of driving genetically modified alleles to fixation in a population has fascinated scientists for over 40 years1,2. Potential applications are broad and ambitious, including the eradication of disease vectors, the control of pest species, and the preservation of endangered species from extinction3. Until recently, these possibilities have remained largely abstract due to the lack of an effective drive mechanism. CRISPR/Cas9 gene drive (CGD) now promise a highly adaptable approach for driving even deleterious alleles to high population frequency, and this approach was recently shown to be effective in small laboratory populations of insects4-7. However, it remains unclear whether CGD will also work in large natural populations in the face of potential resistance mechanisms. Here we show that resistance against CGD will inevitably evolve unless populations are small and repair of CGD-induced cleavage via nonhomologous end joining (NHEJ) can be effectively suppressed, or resistance costs are on par with those of the driver. We specifically calculate the probability that resistance evolves from variants at the target site that are not recognized by the driver's guide RNA, either because they are already present when the driver allele is introduced, arise by de novo mutation, or are created by the driver itself when NHEJ introduces mutations at the target site. Our results shed light on strategies that could facilitate the engineering of a successful drive by lowering resistance potential, as well as strategies that could promote resistance as a possible mechanism for controlling a drive. This study highlights the need for careful modeling of CGD prior to the actual release of a driver construct into the wild.",
    "published": "10.1534/genetics.116.197285",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058412",
    "title": "Structural changes following the reversal of a Y chromosome to an autosome in   Drosophila pseudoobscura",
    "authors": "Ching-Ho Chang;Amanda M Larracuente;",
    "author_corresponding": "Ching-Ho  Chang",
    "author_corresponding_institution": "University of Rochester",
    "date": "2016-06-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/11/058412.source.xml",
    "abstract": "Robertsonian translocations resulting in fusions between sex chromosomes and autosomes shape karyotype evolution in animals by creating new sex chromosomes from autosomes. These translocations can also reverse sex chromosomes back into autosomes, which is especially intriguing given that autosomes and sex chromosomes differ in gene regulation and chromatin environment. While researchers are beginning to understand X chromosomes reversals to autosomes at a genomic level, it is difficult to study reversals of Y chromosomes because of their rapid sequence turnover and high repeat content. To gain insight into the genomic events following a Y chromosome reversal, we investigated an autosome-Y translocation in a well-studied and tractable organism, Drosophila pseudoobscura. About 10-15 Mya, the ancestral Y chromosome fused to a small autosome (the dot chromosome) in an ancestor of D. pseudoobscura. We used single molecule real-time sequencing reads to assemble the genic part of the D. pseudoobscura dot chromosome, including this Y-to-dot translocation. We find that the intervening sequence between the ancestral Y and the rest of the dot chromosome is only ~78 Kb and has a low repeat density, suggesting that the centromere now falls outside, rather than between, the fused chromosomes. The Y-to-dot region is 100 times smaller than the D. melanogaster Y chromosome, owing to repeat landscape changes. Previous studies suggest that recurrent selective sweeps favoring shorter introns helped to shrink the Y-to-dot following the translocation. Our results suggest that genetic drift and a small ancestral Y chromosome may also help explain the compact size of the Y-to-dot translocation.",
    "published": "10.1111/evo.13229",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058404",
    "title": "Post-selection Inference Following Aggregate Level Hypothesis Testing in Large Scale Genomic Data",
    "authors": "Ruth Heller;Nilanjan Chatterjee;Abba Krieger;Jianxin Shi;",
    "author_corresponding": "Ruth  Heller",
    "author_corresponding_institution": "Tel-Aviv Universtiy",
    "date": "2016-06-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/11/058404.source.xml",
    "abstract": "In many genomic applications, hypotheses tests are performed by aggregating test-statistics across units within naturally defined classes for powerful identification of signals. Following class-level testing, it is naturally of interest to identify the lower level units which contain true signals. Testing the individual units within a class without taking into account the fact that the class was selected using an aggregate-level test-statistic, will produce biased inference. We develop a hypothesis testing framework that guarantees control for false positive rates conditional on the fact that the class was selected. Specifically, we develop procedures for calculating unit level p-values that allows rejection of null hypotheses controlling for two types of conditional error rates, one relating to family wise rate and the other relating to false discovery rate. We use simulation studies to illustrate validity and power of the proposed procedure in comparison to several possible alternatives. We illustrate the power of the method in a natural application involving whole-genome expression quantitative trait loci (eQTL) analysis across 17 tissue types using data from The Cancer Genome Atlas (TCGA) Project.",
    "published": "10.1080/01621459.2017.1375933",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058396",
    "title": "Vision and locomotion shape the interactions between neuron types in mouse visual cortex",
    "authors": "Mario Dipoppa;Adam Ranson;Michael Krumin;Marius Pachitariu;Matteo Carandini;Kenneth D Harris;",
    "author_corresponding": "Mario  Dipoppa",
    "author_corresponding_institution": "University College London",
    "date": "2016-06-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/11/058396.source.xml",
    "abstract": "In the mouse primary visual cortex (V1), sensory responses are shaped by behavioral factors such as locomotion. These factors are thought to control a disinhibitory circuit, whereby interneurons expressing vasoactive intestinal peptide (Vip) inhibit those expressing somatostatin (Sst), disinhibiting pyramidal cells (Pyr). We measured the effect of locomotion on these neurons and on interneurons expressing parvalbumin (Pvalb) in layer 2/3 of mouse V1, and found in-consistencies with the disinhibitory model. In the presence of large stimuli, locomotion increased Sst cell responses without suppressing Vip cells. In the presence of small stimuli, locomotion increased Vip cell responses without suppressing Sst cells. A circuit model could reproduce each cell types activity from the measured activity of other cell types, but only if we allowed locomotion to increase feedforward synaptic weights while modulating recurrent weights. These results suggest that locomotion alters cortical function by changing effective synaptic connectivity, rather than only through disinhibition.",
    "published": "10.1016/j.neuron.2018.03.037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058388",
    "title": "An ancient fecundability-associated polymorphism switches a repressor into an enhancer of endometrial TAP2 expression",
    "authors": "Katelyn M. Mika;Vincent J. Lynch;",
    "author_corresponding": "Vincent J. Lynch",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2016-06-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/11/058388.source.xml",
    "abstract": "Variation in female reproductive traits such as fertility, fecundity, and fecundability are heritable in humans, but identifying and functionally characterizing genetic variants associated with these traits has been challenging. Here we explore the functional significance and evolutionary history of a C/T polymorphism of SNP rs2071473, which we have previously shown is an eQTL for TAP2 and significantly associated with fecundability (time to pregnancy). We replicated the association between rs2071473 genotype and TAP2 expression using GTEx data and demonstrate that TAP2 is expressed by decidual stromal cells at the maternal-fetal interface. Next, we show that rs2071473 is located within a progesterone responsive cis-regulatory element that functions as a repressor with the T allele and an enhancer with the C allele. Remarkably, we found this polymorphism arose before the divergence of modern and archaic humans, is segregating at intermediate to high frequencies across human populations, and has genetic signatures of long-term balancing selection. This variant has also previously been identified in GWA studies of immune related disease, suggesting both alleles are maintained due to antagonistic pleiotropy.\\n\\nAuthor SummaryFemale reproductive traits such as fertility and the time it takes to become pregnant are heritable. Many factors, including widespread contraceptive use and environmental influences, make identifying the genetic differences between individuals that are responsible for fertility differences between women difficult. We previously identified a common single nucleotide polymorphism that affects the expression of the gene TAP2 and is significantly associated with how long it takes woman to become pregnant. Here we show that TAP2 is expressed at the maternal-fetal interface in the uterus during pregnancy. We then show that the T version of the polymorphism functions to repress TAP2 expression whereas the C form enhances TAP2 expression. Remarkably, the C variant arose before the divergence of Neanderthals and modern humans and has become common in all human populations. This derived variant has previously associated with immune related diseases, suggesting the ancestral T and derived C variants are being maintained because they affect multiple traits.",
    "published": "10.1016/j.ajhg.2016.09.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058347",
    "title": "Exploring the genetic architecture of inflammatory bowel disease by whole genome sequencing identifies association at ADCY7",
    "authors": "Yang Luo;Katrina M de Lange;Luke Jostins;Loukas Moutsianas;Joshua Randall;Nicholas A Kennedy;Christopher A Lamb;Shane McCarthy;Tariq Ahmad;Cathryn Edwards;Eva Goncalves Serra;Ailsa Hart;Chris Hawkey;John C Mansfield;Craig Mowat;William G Newman;Sam Nichols;Martin Pollard;Jack Satsangi;Alison Simmons;Mark Tremelling;Holm Uhlig;David W Wilson;James C Lee;Natalie J Prescott;Charlie W Lees;Christopher G Mathew;Miles Parkes;Jeffrey C Barrett;Carl A Anderson;",
    "author_corresponding": "Jeffrey C Barrett",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute",
    "date": "2016-06-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/11/058347.source.xml",
    "abstract": "In order to further resolve the genetic architecture of the inflammatory bowel diseases, ulcerative colitis and Crohns disease, we sequenced the whole genomes of 4,280 patients at low coverage, and compared them to 3,652 previously sequenced population controls across 73.5 million variants. To increase power we imputed from these sequences into new and existing GWAS cohorts, and tested for association at ~12 million variants in a total of 16,432 cases and 18,843 controls. We discovered a 0.6% frequency missense variant in ADCY7 that doubles risk of ulcerative colitis, and offers insight into a new aspect of disease biology. Despite good statistical power, we did not identify any other new low-frequency risk variants, and found that such variants as a class explained little heritability. We did detect a burden of very rare, damaging missense variants in known Crohns disease risk genes, suggesting that more comprehensive sequencing studies will continue to improve our understanding of the biology of complex diseases.",
    "published": "10.1038/ng.3761",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058305",
    "title": "Thanatotranscriptome: genes actively expressed after organismal death",
    "authors": "Alexander E Pozhitkov;Rafik Neme;Tomislav Domazet-Loso;Brian Leroux;Shivani Soni;Diethard Tautz;Peter Anthony Noble;",
    "author_corresponding": "Peter Anthony Noble",
    "author_corresponding_institution": "University of Washington",
    "date": "2016-06-11",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/11/058305.source.xml",
    "abstract": "A continuing enigma in the study of biological systems is what happens to highly ordered structures, far from equilibrium, when their regulatory systems suddenly become disabled. In life, genetic and epigenetic networks precisely coordinate the expression of genes -- but in death, it is not known if gene expression diminishes gradually or abruptly stops or if specific genes are involved. We investigated the unwinding of the clock by identifying upregulated genes, assessing their functions, and comparing their transcriptional profiles through postmortem time in two species, mouse and zebrafish. We found transcriptional abundance profiles of 1,063 genes were significantly changed after death of healthy adult animals in a time series spanning from life to 48 or 96 h postmortem. Ordination plots revealed non-random patterns in profiles by time. While most thanatotranscriptome (thanatos-, Greek defn. death) transcript levels increased within 0.5 h postmortem, some increased only at 24 and 48 h. Functional characterization of the most abundant transcripts revealed the following categories: stress, immunity, inflammation, apoptosis, transport, development, epigenetic regulation, and cancer. The increase of transcript abundance was presumably due to thermodynamic and kinetic controls encountered such as the activation of epigenetic modification genes responsible for unraveling the nucleosomes, which enabled transcription of previously silenced genes (e.g., development genes). The fact that new molecules were synthesized at 48 to 96 h postmortem suggests sufficient energy and resources to maintain self-organizing processes. A step-wise shutdown occurs in organismal death that is manifested by the apparent upregulation of genes with various abundance maxima and durations. The results are of significance to transplantology and molecular biology.",
    "published": "10.1098/rsob.160267",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/058271",
    "title": "Estimating the efficacy of transcranial magnetic stimulation in small animals",
    "authors": "Lari M Koponen;Jaakko O Nieminen;Risto J Ilmoniemi;",
    "author_corresponding": "Lari M Koponen",
    "author_corresponding_institution": "Aalto University",
    "date": "2016-06-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/11/058271.source.xml",
    "abstract": "The efficacy of transcranial magnetic stimulation (TMS) is determined by the magnitude and direction of the induced electric field in the cortex. The electric field distribution is influenced by the conductivity structure, in particular, the size of the head and the shapes of conductivity boundaries. We show that neglecting the head size can result in overestimating the stimulus intensity by a factor of 5-8 in the case of the rat brain. In the current modelling literature, the TMS-induced electric field is estimated with detailed computational simulations; however, in many experimental studies, less attention is paid on modelling. We attempt to bridge this gap by suggesting the use of simple simulations, for example with the spherical head model, when studying bioelectromagnetic phenomena.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057968",
    "title": "Centrosome centering and decentering by microtubule network rearrangement",
    "authors": "Gaelle Letort;Francois Nedelec;Laurent Blanchoin;Manuel Thery;",
    "author_corresponding": "Manuel  Thery",
    "author_corresponding_institution": "CEA",
    "date": "2016-06-11",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cell Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/06/11/057968.source.xml",
    "abstract": "The centrosome is positioned at the cell center by pushing and pulling forces transmitted by microtubules (MTs). Centrosome decentering is often considered to result from asymmetric, cortical pulling forces exerted in particular by molecular motors on MTs, and controlled by external cues affecting the cell cortex locally. Here we used numerical simulations to investigate the possibility that it could equally result from the redistribution of pushing forces due to a reorientation of MTs. We first showed that MT gliding along cell edges and pivoting around the centrosome regulate MT rearrangement and thereby direct the spatial distribution of pushing forces, while the number, dynamics and stiffness of MTs determine the magnitude of these forces. By modulating these parameters, we identified different regimes, involving both pushing and pulling forces, characterized either by robust centrosome centering, robust off-centering or \\\"reactive\\\" positioning. In those latter conditions weak asymmetric cues can induce a misbalance of pushing and pulling forces resulting in an abrupt transition from a centered to an off-centered position. Altogether these results point at the central role played by the configuration of the MTs on the distribution of pushing forces that position the centrosome. We suggest that asymmetric external cues should not be seen as direct driver of centrosome decentering and cell polarization, but rather as inducers of an effective reorganization of the MT network, fostering centrosome motion to the cell periphery.",
    "published": "10.1091/mbc.E16-06-0395",
    "server": "biorxiv"
  }
]