[
  {
    "doi": "10.1101/047035",
    "title": "The promise of disease gene discovery in South Asia",
    "authors": "Nakatsuka, N. J.; Moorjani, P.; Rai, N.; Sarkar, B.; Tandon, A.; Patterson, N.; Bhavani, G. S.; Girisha, K. M.; Mustak, M. S.; Srinivasan, S.; Kaushik, A.; Vahab, S. A.; Jagadeesh, S. M.; Satyamoorthy, K.; Singh, L.; Reich, D.; Thangaraj, K.",
    "author_corresponding": "David  Reich",
    "author_corresponding_institution": "Harvard Medical School Department of Genetics",
    "date": "2017-04-30",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/047035.source.xml",
    "abstract": "The more than 1.5 billion people who live in South Asia are correctly viewed not as a single large population, but as many small endogamous groups. We assembled genome-wide data from over 2,800 individuals from over 260 distinct South Asian groups. We identify 81 unique groups, of which 14 have estimated census sizes of more than a million, that descend from founder events more extreme than those in Ashkenazi Jews and Finns, both of which have high rates of recessive disease due to founder events. We identify multiple examples of recessive diseases in South Asia that are the result of such founder events. This study highlights an under-appreciated opportunity for reducing disease burden among South Asians through the discovery of and testing for recessive disease genes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127738",
    "title": "CRAST Leads to Homologous-ncRNA Search in Genomic Scale",
    "authors": "Tagashira, M.",
    "author_corresponding": "Masaki  Tagashira",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2017-04-30",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/127738.source.xml",
    "abstract": "MotivationNon-coding RNAs (ncRNAs) play important roles in various biological processes. In past, homologousncRNA search in genomic scale (e.g., search all house mouse ncRNAs for several human ones) is difficult since explicit consideration of secondary structure in alignment leads to impractical complexity on both of time and space.\\n\\nResultsIn this study, building the program CRAST (Context RNA Alignment Search Tool, available at \\\"https://github.com/heartsh/crast\\\" including the used validation/test set), we developed the CRAST algorithm, a \\\"seed-and-extend\\\" alignment one based on adaptive seed and RNA secondary structure context (motif probabilities) as in Fig. 1. The algorithm is O(n: a sum of lengths of target sequences) on time through help of adaptive seed, implicitly considering both of sequence and secondary structure; it provides computation time comparable with other BLAST-like tools, significantly reduced from any variant of the Sankoff algorithm for alignment with the explicit consideration. It detects homologs as many as other BLAST-like tools and the lowest number of non-homologous ncRNAs.\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=158 SRC=\\\"FIGDIR/small/127738_fig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (35K):\\norg.highwire.dtl.DTLVardef@16e18ccorg.highwire.dtl.DTLVardef@11e1375org.highwire.dtl.DTLVardef@18f66e5org.highwire.dtl.DTLVardef@1ac745f_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFigure 1:C_FLOATNO overview of CRAST\\n\\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132431",
    "title": "Cells From The Same Lineage Switch From Reduction To Enhancement Of Size Variability In Arabidopsis Sepals",
    "authors": "Tsugawa, S.; Hervieux, N.; Kierzkowski, D.; Routier-Kierzkowska, A.-L.; Sapala, A.; Hamant, O.; Smith, R. S.; Roeder, A. H. K.; Boudaoud, A.; Li, C.-B.",
    "author_corresponding": "Chun-Biu  Li",
    "author_corresponding_institution": "Stockholm University",
    "date": "2017-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/132431.source.xml",
    "abstract": "Organs form with remarkably consistent sizes and shapes during development, whereas a high variability in size and growth is observed at cell level. Given this contrast, it is unclear how such consistency at organ scale can emerge from cellular behavior. We examine the growth of cell lineages, or groups of cells that are the progeny of a single mother cell. At early stages of the lineage, we find that initially smaller lineages grow faster than the larger ones reducing variability in lineage size, a phenomenon we refer to as size uniformization. In contrast at later stages of the lineage, size variability is enhanced when initially larger cell lineages grow faster than the smaller ones. Our results imply that the cell lineage changes its growth pattern at a tipping point. Finally, we found that the growth heterogeneity of individual cells within a lineage is correlated with fast growth of the lineage. Consequently, fast growing lineages show greater cell growth heterogeneity, leading to uniformization in lineage size. Thus, cellular variability in growth contributes toward decreasing variability of cell lineages throughout the sepal.",
    "published": "10.1242/dev.153999",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132456",
    "title": "Transcription Factors Orchestrate Dynamic Interplay Between Genome Topology And Gene Regulation During Cell Reprogramming",
    "authors": "Stadhouders, R.; Vidal, E.; Serra, F.; Stefano, B. D.; Dily, F. L.; Quilez, J.; Gomez, A.; Collombet, S.; Berenguer, C.; Cuartero, Y.; Hecht, J.; Filion, G.; Beato, M.; Marti-Renom, M. A.; Graf, T.",
    "author_corresponding": "Thomas  Graf",
    "author_corresponding_institution": "Centre for Genomic Regulation (CRG)",
    "date": "2017-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/132456.source.xml",
    "abstract": "Chromosomal architecture is known to influence gene expression, yet its role in controlling cell fate remains poorly understood. Reprogramming of somatic cells into pluripotent stem cells by the transcription factors (TFs) Oct4, Sox2, Klf4 and Myc offers an opportunity to address this question but is severely limited by the low proportion of responding cells. We recently developed a highly efficient reprogramming protocol that synchronously converts somatic into pluripotent stem cells. Here, we employ this system to integrate time-resolved changes in genome topology with gene expression, TF binding and chromatin state dynamics. This revealed that TFs drive topological genome reorganization at multiple architectural levels, which often precedes changes in gene expression. Removal of locus-specific topological barriers can explain why pluripotency genes are activated sequentially, instead of simultaneously, during reprogramming. Taken together, our study implicates genome topology as an instructive force for implementing transcriptional programs and cell fate in mammals.",
    "published": "10.1038/s41588-017-0030-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132423",
    "title": "A High Resolution Whole Brain Imaging Using Oblique Light Sheet Tomography",
    "authors": "Narasimhan, A.; Mizrachi, J.; Umadevi Venkatraju, K.; Albeanu, D. F.; Osten, P.",
    "author_corresponding": "Pavel  Osten",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2017-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/132423.source.xml",
    "abstract": "Present light sheet fluorescence microscopes lack the wherewithal to image the whole brain (large tissues) with uniform illumination/detection parameters and high enough resolution to provide an understanding of the various aspects of neuroanatomy. To overcome this, we developed an oblique version of the light sheet microscope (Oblique Light Sheet Tomography, OLST) that includes a high magnification objective and serial sectioning, for volumetric imaging of the whole mouse brain at high spatial resolution at constant illumination/detection. We developed a novel gelatin based re-embedding procedure that makes the cleared brain rigid so that it can sectioned using our integrated microtome. Here, we characterize OLST and show that it can be used to observe dendritic morphology, spines and follow axons over a few mm in the mouse brain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132407",
    "title": "The Evolution Of Covert Signaling",
    "authors": "Smaldino, P. E.; Flamson, T. J.; McElreath, R.",
    "author_corresponding": "Paul E. Smaldino",
    "author_corresponding_institution": "University of California, Merced",
    "date": "2017-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/132407.source.xml",
    "abstract": "Human sociality depends upon the benefits of mutual aid and extensive communication. However, diverse norms and preferences complicate mutual aid, and ambiguity in meaning hinders communication. Here we demonstrate that these two problems can work together to enhance cooperation through the strategic use of deliberately ambiguous signals: covert signaling. Covert signaling is the transmission of information that is accurately received by its intended audience but obscured when perceived by others. Such signals may allow coordination and enhanced cooperation while also avoiding the alienation or hostile reactions of individuals with different preferences. Although the empirical literature has identified potential mechanisms of covert signaling, such as encryption in humor, there is to date no formal theory of its dynamics. We introduce a novel mathematical model to assess when a covert signaling strategy will evolve, as well as how receiver attitudes coevolve with covert signals. Covert signaling plausibly serves an important function in facilitating within-group cooperative assortment by allowing individuals to pair up with similar group members when possible and to get along with dissimilar ones when necessary. This mechanism has broad implications for theories of signaling and cooperation, humor, social identity, political psychology, and the evolution of human cultural complexity.",
    "published": "10.1038/s41598-018-22926-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129213",
    "title": "Proof Of Concept: Molecular Prediction Of Schizophrenia Risk",
    "authors": "Docherty, A. R.; Moscati, A.; Adkins, D. E.; Wallace, G. T.; Kumar, G.; Riley, B. P.; Corvin, A.; O'Neill, F. A.; Gill, M.; Kendler, K. S.; Sullivan, P. F.; Fanous, A. H.; Bacanu, S.-A.",
    "author_corresponding": "Anna R. Docherty",
    "author_corresponding_institution": "Department of Psychiatry, University of Utah School of Medicine",
    "date": "2017-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/129213.source.xml",
    "abstract": "Key PointsO_ST_ABSQuestionC_ST_ABSTo what extent do global polygenic risk scores (PRS), molecular pathway-specific PRS, complement component (C4) gene expression, MHC loci, sex, and ancestry jointly contribute to risk for schizophrenia-spectrum disorders (SZ)?\\n\\nFindingsGlobal polygenic risk for schizophrenia, sex, and their interaction most robustly predict risk in a classification and regression tree model, with highest risk groups having 50/50 chance of SZ.\\n\\nMeaningPsychometric risk indicators, such as prodromal symptom assessments, may be enhanced by the examination of genetic risk metrics. Preliminary results suggest that of genetic risk metrics, global polygenic information has the most potential to significantly aide in the prediction of SZ.\\n\\nAbstractO_ST_ABSImportanceC_ST_ABSSchizophrenia (SZ) has a complex, heterogeneous symptom presentation with limited established associations between biological markers and illness onset. Many (gene) molecular pathways (MPs) are enriched for SZ signal, but it is still unclear how these MPs, global PRS, major histocompatibility complex (MHC) complement component (C4) gene expression, and MHC loci might jointly contribute to SZ and its clinical presentation. It is also unclear whether sex or ancestry interacts with these metrics to increase risk in certain individuals.\\n\\nObjectiveTo examine multiple genetic metrics, sex, and their interactions as possible predictors of SZ risk. Genetic information could aid in the clinical prediction of risk, but it is still unclear which genetic metrics are most promising, and how sex interacts with genetic risk metrics.\\n\\nDesign, Setting, and ParticipantsTo examine molecular risk in a proof-of-concept study, we used the Wellcome Trust case-control cohort and classified cases as a function of 1) polygenic risk score (PRS) for both whole genome and for 345 implicated molecular pathways, 2) predicted C4 expression, 3) SZ-relevant MHC loci, 4) sex, and 5) ancestry.\\n\\nMain Outcomes and MeasuresPRSs, C4 expression, SZ-relevant MHC loci, sex, and ancestry as joint risk factors for SZ.\\n\\nResultsRecursive partitioning yielded 15 molecular risk classes and retained as significant psychosis classifiers only sex, genome-wide SZ polygenic risk, and one MP PRS. Sex was the most robust classifier in a stepwise regression, and there was a significant interaction of sex with SZ PRS on case status, suggesting males have a lower polygenic risk threshold. By down-sampling case proportion to 1% and 1.4% population base rates in males and females, respectively, high-risk subtypes defined by this model had roughly a 52% odds of developing SZ (individuals with SZ PRS elevated by 2.6 SDs; incidence = 51.8%).\\n\\nConclusions and RelevanceThis proof-of-concept suggests that global SZ PRS, sex, and their interaction are robust predictors of risk and that males have a lower PRS threshold for onset. Implications for the integration of these metrics with psychometrically-identified risk are discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129213",
    "title": "Proof of concept: Molecular prediction of schizophrenia risk",
    "authors": "Docherty, A. R.; Moscati, A.; Adkins, D. E.; Wallace, G. T.; Kumar, G.; Riley, B. P.; Corvin, A.; O'Neill, F. A.; Gill, M.; Kendler, K. S.; Sullivan, P. F.; Fanous, A. H.; Bacanu, S.-A.",
    "author_corresponding": "Anna R. Docherty",
    "author_corresponding_institution": "Department of Psychiatry, University of Utah School of Medicine",
    "date": "2017-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/129213.source.xml",
    "abstract": "Key PointsO_ST_ABSQuestionC_ST_ABSTo what extent do global polygenic risk scores (PRS), molecular pathway-specific PRS, complement component (C4) gene expression, MHC loci, sex, and ancestry jointly contribute to risk for schizophrenia-spectrum disorders (SZ)?\\n\\nFindingsGlobal polygenic risk for schizophrenia, sex, and their interaction most robustly predict risk in a classification and regression tree model, with highest risk groups having 50/50 chance of SZ.\\n\\nMeaningPsychometric risk indicators, such as prodromal symptom assessments, may be enhanced by the examination of genetic risk metrics. Preliminary results suggest that of genetic risk metrics, global polygenic information has the most potential to significantly aide in the prediction of SZ.\\n\\nAbstractO_ST_ABSImportanceC_ST_ABSSchizophrenia (SZ) has a complex, heterogeneous symptom presentation with limited established associations between biological markers and illness onset. Many (gene) molecular pathways (MPs) are enriched for SZ signal, but it is still unclear how these MPs, global PRS, major histocompatibility complex (MHC) complement component (C4) gene expression, and MHC loci might jointly contribute to SZ and its clinical presentation. It is also unclear whether sex or ancestry interacts with these metrics to increase risk in certain individuals.\\n\\nObjectiveTo examine multiple genetic metrics, sex, and their interactions as possible predictors of SZ risk. Genetic information could aid in the clinical prediction of risk, but it is still unclear which genetic metrics are most promising, and how sex interacts with genetic risk metrics.\\n\\nDesign, Setting, and ParticipantsTo examine molecular risk in a proof-of-concept study, we used the Wellcome Trust case-control cohort and classified cases as a function of 1) polygenic risk score (PRS) for both whole genome and for 345 implicated molecular pathways, 2) predicted C4 expression, 3) SZ-relevant MHC loci, 4) sex, and 5) ancestry.\\n\\nMain Outcomes and MeasuresPRSs, C4 expression, SZ-relevant MHC loci, sex, and ancestry as joint risk factors for SZ.\\n\\nResultsRecursive partitioning yielded 15 molecular risk classes and retained as significant psychosis classifiers only sex, genome-wide SZ polygenic risk, and one MP PRS. Sex was the most robust classifier in a stepwise regression, and there was a significant interaction of sex with SZ PRS on case status, suggesting males have a lower polygenic risk threshold. By down-sampling case proportion to 1% and 1.4% population base rates in males and females, respectively, high-risk subtypes defined by this model had roughly a 52% odds of developing SZ (individuals with SZ PRS elevated by 2.6 SDs; incidence = 51.8%).\\n\\nConclusions and RelevanceThis proof-of-concept suggests that global SZ PRS, sex, and their interaction are robust predictors of risk and that males have a lower PRS threshold for onset. Implications for the integration of these metrics with psychometrically-identified risk are discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132506",
    "title": "Three-Dimensional Two-Photon Optogenetics And Imaging Of Neural Circuits In Vivo",
    "authors": "Yang, W.; Carrillo-Reid, L.; Bando, Y.; Peterka, D. S.; Yuste, R.",
    "author_corresponding": "Rafael  Yuste",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/132506.source.xml",
    "abstract": "We demonstrate a holographic system for simultaneous three-dimensional (3D) two-photon stimulation and imaging of neural activity in the mouse neocortex in vivo with cellular resolution. Dual two-photon excitation paths are implemented with independent 3D targeting for calcium imaging and precision optogenetics. We validate the usefulness of the microscope by photoactivating local pools of interneurons in awake mice visual cortex in 3D, which suppress the nearby pyramidal neurons response to visual stimuli.",
    "published": "10.7554/eLife.32671",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132381",
    "title": "Rapid DNA Re-Identification for Cell Line Authentication and Forensics",
    "authors": "Zaaijer, S.; Erlich, Y.; Speyer, D.; Piccone, R.; Gordon, A.",
    "author_corresponding": "Sophie  Zaaijer",
    "author_corresponding_institution": "New York Genome Center/Columbia University",
    "date": "2017-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/132381.source.xml",
    "abstract": "DNA re-identification is used for a broad range of applications, ranging from cell line authentication to crime scene sample identification. However, current re-identification schemes suffer from high latency. Here, we describe a rapid, inexpensive, and portable strategy to re-identify human DNA called MinION sketching. Using data from Oxford Nanopore Technologies sequencer, MinION sketching requires only 3min of sequencing and [~]91 random SNPs to identify a sample, enabling near real-time applications of DNA re-identification. This method capitalizes on the vastly growing availability of genomic reference data for individuals and cancer cell lines. Hands-on preparation of the samples can be reduced to <1 hour. This empowers the application of MinION sketching in research settings for routine cell line authentication or in forensics.\\n\\nSoftware is available at https://github.com/TeamErlich/personal-identification-pipeline",
    "published": "10.7554/eLife.27798",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132522",
    "title": "Caterpillars lack a resident gut microbiome",
    "authors": "Hammer, T. J.; Janzen, D. H.; Hallwachs, W.; Jaffe, S. L.; Fierer, N.",
    "author_corresponding": "Tobin J Hammer",
    "author_corresponding_institution": "University of Colorado at Boulder",
    "date": "2017-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/132522.source.xml",
    "abstract": "Many animals are inhabited by microbial symbionts that influence their hosts development, physiology, ecological interactions, and evolutionary diversification. However, firm evidence for the existence and functional importance of resident microbiomes in larval Lepidoptera (caterpillars) is lacking, despite the fact that these insects are enormously diverse, major agricultural pests, and dominant herbivores in many ecosystems. Using 16S rRNA gene sequencing and quantitative PCR, we characterized the gut microbiomes of wild leaf-feeding caterpillars in the United States and Costa Rica, representing 124 species from 16 families. Compared with other insects and vertebrates assayed using the same methods, the microbes we detected in caterpillar guts were unusually low-density and highly variable among individuals. Furthermore, the abundance and composition of leaf-associated microbes were reflected in the feces of caterpillars consuming the same plants. Thus, microbes ingested with food are present (though possibly dead or dormant) in the caterpillar gut, but host-specific, resident symbionts are largely absent. To test whether transient microbes might still contribute to feeding and development, we conducted an experiment on field-collected caterpillars of the model species Manduca sexta. Antibiotic suppression of gut bacterial activity did not significantly affect caterpillar weight gain, development, or survival. The high pH, simple gut structure, and fast transit times that typify caterpillar digestive physiology may prevent microbial colonization. Moreover, host-encoded digestive and detoxification mechanisms likely render microbes unnecessary for caterpillar herbivory. Caterpillars illustrate the potential ecological and evolutionary benefits of independence from symbionts, a lifestyle which may be widespread among animals.",
    "published": "10.1073/pnas.1707186114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132530",
    "title": "Niche filtering, not interspecific resource competition, explains the co-occurrence of butterfly species across the Japanese archipelago",
    "authors": "Nakadai, R.; Hashimoto, K.; Iwasaki, T.; Sato, Y.",
    "author_corresponding": "Ryosuke  Nakadai",
    "author_corresponding_institution": "Faculty of Science, University of the Ryukyus",
    "date": "2017-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/132530.source.xml",
    "abstract": "The relevance of interspecific resource competition in the context of community assembly by herbivorous insects is a well-known topic in ecology. Most previous studies focused on local species assemblies, that shared host plants. Few studies evaluated species pairs within a single taxon when investigating the effects of host plant sharing at the regional scale. Herein, we explore the effect of plant sharing on the geographical co-occurrence patterns of 232 butterflies distributed across the Japanese archipelago; we use two spatial scales (10 x 10 km and 1 x 1 km grids) to this end. We considered that we might encounter one of two predictable patterns in terms of the relationship between co-occurrence and host sharing among butterflies. On the one hand, host sharing might promote distributional exclusivity attributable to interspecific resource competition. On the other hand, sharing of host plants may promote co-occurrence attributable to filtering by resource niche. At both grid scales, we found significant negative correlations between host use similarity and distributional exclusivity. Our results support the hypothesis that the butterfly co-occurrence pattern across the Japanese archipelago is better explained by filtering via resource niche rather than interspecific resource competition.",
    "published": "10.1007/s00442-018-4062-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132472",
    "title": "Meiotic Genes In Colpodean Ciliates Support Secretive Sexuality",
    "authors": "Dunthorn, M.; Zufall, R. A.; Chi, J.; Paszkiewicz, K.; Moore, K.; Mahe, F.",
    "author_corresponding": "Micah  Dunthorn",
    "author_corresponding_institution": "University of Kaiserslautern",
    "date": "2017-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/132472.source.xml",
    "abstract": "Colpodean ciliates potentially pose a problem to macro-organismic theories of evolution: they are putatively asexual and extremely ancient, and yet there is one apparently derived sexual species. If macro-organismic theories of evolution also broadly apply to microbial eukaryotes, though, then most or all of the colpodean ciliates should merely be secretively sexual. Here we show using de novo genome sequencing, that colpodean ciliates have the meiotic genes required for sex and these genes are under functional constraint. Along with these genomic data, we argue that these ciliates are sexual given the cytological observations of both micronuclei and macronuclei within their cells, and the behavioral observations of brief fusions as if the cells were mating. The challenge that colpodean ciliates pose is therefore not to evolutionary theory, but to our ability to induce microbial eukaryotic sex in the laboratory.\\n\\nContact: dunthorn@rhrk.uni-kl.de",
    "published": "10.1093/gbe/evx125",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132399",
    "title": "A horizontally transferred autonomous Helitron became a full polydnavirus segment in Cotesia vestalis",
    "authors": "Heringer, P.; Dias, G.; Kuhn, G. C. S.",
    "author_corresponding": "Pedro  Heringer",
    "author_corresponding_institution": "Universidade Federal de Minas Gerais",
    "date": "2017-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/132399.source.xml",
    "abstract": "Bracoviruses associate symbiotically with thousands of parasitoid wasp species in the family Braconidae, working as virulence gene vectors, and allowing the development of wasp larvae within hosts. These viruses are composed by multiple DNA circles that are packaged into infective particles and injected together with wasp's eggs during parasitization. One of the viral segments of Cotesia vestalis bracovirus contains a gene that has been previously described as a helicase of unknown origin. Here we demonstrate that this gene is a Rep/Helicase from an intact Helitron transposable element that covers the viral segment almost entirely. We also provide evidence that this element underwent at least two horizontal transfers, which appear to have occurred consecutively: first from a Drosophila host ancestor to the genome of the parasitoid wasp Cotesia vestalis and its bracovirus, and then from C. vestalis to a lepidopteran host (Bombyx mori). Our results reinforce the idea of parasitoid wasps as frequent agents of horizontal transfers in eukaryotes. Additionally, this Helitron-bracovirus segment is the first example of a transposable element that effectively became a whole viral circle.",
    "published": "10.1534/g3.117.300280",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132464",
    "title": "Comparative Genomics Of Two Sequential Candida glabrata Clinical Isolates",
    "authors": "Vale-Silva, L. A.; Beaudoing, E.; Tran, V. D. T.; Sanglard, D.",
    "author_corresponding": "Dominique  Sanglard",
    "author_corresponding_institution": "University of Lausanne and University Hospital Center",
    "date": "2017-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/132464.source.xml",
    "abstract": "Candida glabrata is an important fungal pathogen which develops rapidly antifungal resistance in treated patients. It is known that azole treatments lead to antifungal resistance in this fungal species and that multidrug efflux transporters are involved in this process. Specific mutations in the transcriptional regulator PDR1 result in upregulation of the transporters. In addition, we showed that the PDR1 mutations can contribute to enhance virulence in animal models. We were interested in this study to compare genomes of two specific C. glabrata related isolates, one of which was azole-susceptible (DSY562) while the other was azole-resistant (DSY565). DSY565 contained a PDR1 mutation (L280F) and was isolated after a time lapse of 50 days of azole therapy. We expected that genome comparisons between both isolates could reveal additional mutations reflecting host adaptation or even additional resistance mechanisms. The PacbBio technology used here yielded 14 major contigs (sizes 0.18 Mb-1.6 Mb) and mitochondrial genomes from both DSY562 and DSY565 isolates that were highly similar to each other. Comparisons of the clinical genomes with the published CBS138 genome indicated important genome rearrangements, but not between the clinical strains. Among unique features, several retrotransposons were identified in the genomes of the investigated clinical isolates. DSY562 and DSY565 contained each a large set of adhesin-like genes (101 and 107, respectively), which exceed by far the number of reported adhesins (66) in the CBS138 genome. Comparison between DSY562 and DSY565 yielded 17 non-synonymous SNPs (among which the expected PDR1 mutation) as well as small size indels in coding regions (11) but mainly in adhesin-like genes. The genomes were containing a DNA mismatch repair allele of MSH2 known to be involved in the so-called hypermutator phenotype of this yeast species and the number of accumulated mutations between both clinical isolates is consistent with the presence of a MSH2 defect. In conclusion, this study is the first to compare genomes of C. glabrata sequential clinical isolates using the PacBio technology as an approach. The genomes of these isolates taken in the same patient at two different time points were exhibiting limited variations, even if submitted to the host pressure.",
    "published": "10.1534/g3.117.042887",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131300",
    "title": "Secondary Osteons Scale Allometrically In Mammalian Humerus And Femur",
    "authors": "Felder, A. A.; Phillips, C.; Cornish, H.; Cooke, M.; Hutchinson, J. R.; Doube, M.",
    "author_corresponding": "Alessandro A. Felder",
    "author_corresponding_institution": "The Royal Veterinary College",
    "date": "2017-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/131300.source.xml",
    "abstract": "Intra-cortical bone remodelling is a cell-driven process that replaces existing bone tissue with new bone tissue in the bone cortex, leaving behind histological features called secondary osteons. While the scaling of bone dimensions on a macroscopic scale is well known, less is known about how the spatial dimensions of secondary osteons vary in relation to the adult body size of the species. We measured the cross-sectional area of individual intact secondary osteons and their central Haversian canals in transverse sections from 40 stylopodal bones of 39 mammalian species. Scaling analysis of our data shows that mean osteonal resorption area (negative allometry, exponent 0.23, R2 0.54, p < 0.005) and Haversian canal area (negative allometry, exponent 0.34, R2 0.45, p < 0.005) are significantly related to body mass, independent of phylogeny. This study is the most comprehensive of its kind to date, and allows us to describe overall trends in the scaling behaviour of secondary osteon dimensions, supporting the inference that osteonal resorption area may be limited by the need to avoid fracture in smaller mammalian species, but the need to maintain osteocyte viability in larger mammalian species.",
    "published": "10.1098/rsos.170431",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132373",
    "title": "Multiple P450s And Variation In Neuronal Genes Underpins The Response To The Insecticide Imidacloprid In A Population Of Drosophila melanogaster",
    "authors": "Denecke, S.; Fusetto, R.; Martelli, F.; Giang, A.; Battlay, P.; Fournier-Level, A.; O'Hair, R.; Batterham, P.",
    "author_corresponding": "Philip  Batterham",
    "author_corresponding_institution": "The University of Melbourne",
    "date": "2017-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/132373.source.xml",
    "abstract": "Insecticide resistance is an economically important example of evolution in response to intense selection pressure. Here, the genetics of resistance to the neonicotinoid insecticide imidacloprid is explored using the Drosophila Genetic Reference Panel, a collection of inbred Drosophila melanogaster genotypes derived from a single population in North Carolina. Imidacloprid resistance varied substantially among genotypes, and more resistant genotypes tended to show increased capacity to metabolize and excrete imidacloprid. Variation in resistance level was then associated with genomic and transcriptomic variation, implicating several candidate genes involved in central nervous system function and the cytochrome P450s Cyp6g1 and Cyp6g2. CRISPR-Cas9 mediated removal of Cyp6g1 suggested that it contributed to imidacloprid resistance only in backgrounds where it was already highly expressed. Cyp6g2, previously implicated in juvenile hormone synthesis via expression in the ring gland, was shown to be expressed in metabolically relevant tissues of resistant genotypes. Cyp6g2 overexpression was shown to both metabolize imidacloprid and confer resistance. These data collectively suggest that imidacloprid resistance is influenced by a variety of previously known and unknown genetic factors.",
    "published": "10.1038/s41598-017-11092-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132498",
    "title": "Bistability In Fluorescence From A Purple Non-Sulfur Bacteria",
    "authors": "Bose, A.; Raja, S. O.; Ray, S.; Dasgupta, A. K.",
    "author_corresponding": "Anjan Kr. Dasgupta",
    "author_corresponding_institution": "University of Calcutta",
    "date": "2017-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/30/132498.source.xml",
    "abstract": "Bistable optical emission has been observed for photosynthetic purple non-sulfur bacteria Rhodobacter capsulatus SB1003. The microbes respond to UV excitation (at 395nm) in a bifurcating way one branch corresponding to increase and the other corresponding to diminishing fluorescent emission in the range 590-685nm.The switching between such bifurcating branches can be observed when parameters like concentration, temperature are varied or static magnetic field is applied. Thus switching from amplification to reduction occurs if fluorophore concentration lowered. Again if temperature is lowered a steady quenching (instead of amplification) of fluorescence is observed. However presence of magnetic field of the order of 0.5 T reverts this and once again the systems resumes its fluoresence amplifying state. We propose that aggregation of bacterial porphyrin and regulation of such aggregation by photon excitation may explain this bistablity. Possible ecological implication of the photosynthetic bistability is suggested.",
    "published": "NA",
    "server": "biorxiv"
  }
]