[
  {
    "doi": "10.1101/072736",
    "title": "Population-genomic inference of the strength and timing of selection against gene flow",
    "authors": "Aeschbacher, S.; Selby, J. P.; Willis, J. H.; Coop, G.",
    "author_corresponding": "Simon  Aeschbacher",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2017-04-18",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/072736.source.xml",
    "abstract": "The interplay of divergent selection and gene flow is key to understanding how populations adapt to local environments and how new species form. Here, we use DNA polymorphism data and genome-wide variation in recombination rate to jointly infer the strength and timing of selection, as well as the baseline level of gene flow under various demographic scenarios. We model how divergent selection leads to a genome-wide negative correlation between recombination rate and genetic differentiation among populations. Our theory shows that the selection density, i.e. the selection coefficient per base pair, is a key parameter underlying this relationship. We then develop a procedure for parameter estimation that accounts for the confounding effect of background selection. Applying this method to two datasets from Mimulus guttatus, we infer a strong signal of adaptive divergence in the face of gene flow between populations growing on and off phytotoxic serpentine soils. However, the genome-wide intensity of this selection is not exceptional compared to what M. guttatus populations may typically experience when adapting to local conditions. We also find that selection against genome-wide introgression from the selfing sister species M. nasutus has acted to maintain a barrier between these two species over at least the last 250 ky. Our study provides a theoretical framework for linking genome-wide patterns of divergence and recombination with the underlying evolutionary mechanisms that drive this differentiation.",
    "published": "10.1073/pnas.1616755114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072736",
    "title": "Population-genomic inference of the strength and timing of selection against gene flow",
    "authors": "Aeschbacher, S.; Selby, J. P.; Willis, J. H.; Coop, G.",
    "author_corresponding": "Simon  Aeschbacher",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2017-04-18",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/072736.source.xml",
    "abstract": "The interplay of divergent selection and gene flow is key to understanding how populations adapt to local environments and how new species form. Here, we use DNA polymorphism data and genome-wide variation in recombination rate to jointly infer the strength and timing of selection, as well as the baseline level of gene flow under various demographic scenarios. We model how divergent selection leads to a genome-wide negative correlation between recombination rate and genetic differentiation among populations. Our theory shows that the selection density, i.e. the selection coefficient per base pair, is a key parameter underlying this relationship. We then develop a procedure for parameter estimation that accounts for the confounding effect of background selection. Applying this method to two datasets from Mimulus guttatus, we infer a strong signal of adaptive divergence in the face of gene flow between populations growing on and off phytotoxic serpentine soils. However, the genome-wide intensity of this selection is not exceptional compared to what M. guttatus populations may typically experience when adapting to local conditions. We also find that selection against genome-wide introgression from the selfing sister species M. nasutus has acted to maintain a barrier between these two species over at least the last 250 ky. Our study provides a theoretical framework for linking genome-wide patterns of divergence and recombination with the underlying evolutionary mechanisms that drive this differentiation.",
    "published": "10.1073/pnas.1616755114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/125450",
    "title": "A measure of agreement across numerous conditions: Reproducibility of co-expression networks across tissues",
    "authors": "Caceres, A.; Gonzalez, J. R.",
    "author_corresponding": "Alejandro  Caceres",
    "author_corresponding_institution": "ISGlobal",
    "date": "2017-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/125450.source.xml",
    "abstract": "There is great interest to study how co-expression gene networks change across tissues. However, the reproducibility assessment of these studies is challenged by a lack of fully confirmatory experiments from independent researchers. While an increment in the number of studies with expression data for several tissues is expected, statistical measures are still needed to assess the reproducibility between studies. We identified a gap in the statistical literature concerning the assessment of agreement between studies that independently measure the effect of a varying condition on a population sample. The gap precluded us to test, using standard statistics, the level of agreement between the GTEX (RNAseq) and BRAINEAC (microarray) studies to distinguish the structure of co-expression networks across four brain tissues. We, therefore, generalized a classical measure of agreement, Cohens{kappa} , derived its distributional characteristics and determined its reliability properties. In the gene expression studies, we found full agreement of genome-wide networks in BRAINEAC benchmarked against GTEX, and highest agreement for brain specific pathways. Our highly interpretable measure can contribute to anticipated efforts on reproducibility research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127373",
    "title": "Autonomous Combinatorial Color Barcoding For Multiplexing Single Molecule RNA Visualization",
    "authors": "Cheng, Y.-S.; Zhuo, Y.; Hartmann, K.; Zou, P.; Bekki, G.; Alter, H.; Liu, H.-K.",
    "author_corresponding": "Hai-Kun  Liu",
    "author_corresponding_institution": "German Cancer Research Center",
    "date": "2017-04-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/127373.source.xml",
    "abstract": "Single molecular fluorescence in situ hybridization (smFISH) detects RNA transcripts with spatial information and digital molecular counting. However, the broad usage of smFISH is still hindered by the complex chemical probe conjugation or microscopy set-up, especially for investigating multiple gene expression. Here we present a multiple fluorophore enzymatic labeling method (termed HuluFISH) for smFISH probes to achieve flexible combinatorial color barcoding in single hybridization step. The multiplex capacity of HuluFISH follows an exponential growth with the increase of the number of fluorophore types. We demonstrate that this method can be used to detect cellular heterogeneity in embryonic mouse brain on single cell level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127902",
    "title": "Learning The High-Dimensional Immunogenomic Features That Predict Public And Private Antibody Repertoires",
    "authors": "Greiff, V.; Weber, C. R.; Palme, J.; Bodenhofer, U.; Miho, E.; Menzel, U.; Reddy, S. T.",
    "author_corresponding": "Sai T Reddy",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2017-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/127902.source.xml",
    "abstract": "Recent studies have revealed that immune repertoires contain a substantial fraction of public clones, which are defined as antibody or T-cell receptor (TCR) clonal sequences shared across individuals. As of yet, it has remained unclear whether public clones possess predictable sequence features that separate them from private clones, which are believed to be generated largely stochastically. This knowledge gap represents a lack of insight into the shaping of immune repertoire diversity. Leveraging a machine learning approach capable of capturing the high-dimensional compositional information of each clonal sequence (defined by the complementarity determining region 3, CDR3), we detected predictive public- and private-clone-specific immunogenomic differences concentrated in the CDR3s N1-D-N2 region, which allowed the prediction of public and private status with 80% accuracy in both humans and mice. Our results unexpectedly demonstrate that not only public but also private clones possess predictable high-dimensional immunogenomic features. Our support vector machine model could be trained effectively on large published datasets (3 million clonal sequences) and was sufficiently robust for public clone prediction across studies prepared with different library preparation and high-throughput sequencing protocols. In summary, we have uncovered the existence of high-dimensional immunogenomic rules that shape immune repertoire diversity in a predictable fashion. Our approach may pave the way towards the construction of a comprehensive atlas of public clones in immune repertoires, which may have applications in rational vaccine design and immunotherapeutics.",
    "published": "10.4049/jimmunol.1700594",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127902",
    "title": "Learning The High-Dimensional Immunogenomic Features That Predict Public And Private Antibody Repertoires",
    "authors": "Greiff, V.; Weber, C. R.; Palme, J.; Bodenhofer, U.; Miho, E.; Menzel, U.; Reddy, S. T.",
    "author_corresponding": "Sai T Reddy",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2017-04-18",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/127902.source.xml",
    "abstract": "Recent studies have revealed that immune repertoires contain a substantial fraction of public clones, which are defined as antibody or T-cell receptor (TCR) clonal sequences shared across individuals. As of yet, it has remained unclear whether public clones possess predictable sequence features that separate them from private clones, which are believed to be generated largely stochastically. This knowledge gap represents a lack of insight into the shaping of immune repertoire diversity. Leveraging a machine learning approach capable of capturing the high-dimensional compositional information of each clonal sequence (defined by the complementarity determining region 3, CDR3), we detected predictive public- and private-clone-specific immunogenomic differences concentrated in the CDR3s N1-D-N2 region, which allowed the prediction of public and private status with 80% accuracy in both humans and mice. Our results unexpectedly demonstrate that not only public but also private clones possess predictable high-dimensional immunogenomic features. Our support vector machine model could be trained effectively on large published datasets (3 million clonal sequences) and was sufficiently robust for public clone prediction across studies prepared with different library preparation and high-throughput sequencing protocols. In summary, we have uncovered the existence of high-dimensional immunogenomic rules that shape immune repertoire diversity in a predictable fashion. Our approach may pave the way towards the construction of a comprehensive atlas of public clones in immune repertoires, which may have applications in rational vaccine design and immunotherapeutics.",
    "published": "10.4049/jimmunol.1700594",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128199",
    "title": "Estimating Autoantibody Signatures To Detect Autoimmune Disease Patient Subsets",
    "authors": "Wu, Z.; Casciola-Rosen, L.; Shah, A. A.; Rosen, A.; Zeger, S. L.",
    "author_corresponding": "Zhenke  Wu",
    "author_corresponding_institution": "Department of Biostatistics, University of Michigan",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128199.source.xml",
    "abstract": "Autoimmune diseases are characterized by highly specific immune responses against molecules in self-tissues. Different autoimmune diseases are characterized by distinct immune responses, making autoantibodies useful for diagnosis and prediction. In many diseases, the targets of autoantibodies are incompletely defined. Although the technologies for autoantibody discovery have advanced dramatically over the past decade, each of these techniques generates hundreds of possibilities, which are onerous and expensive to validate. We set out to establish a method to greatly simplify autoantibody discovery, using a pre-filtering step to define subgroups with similar specificities based on migration of radiolabeled, immunoprecipitated proteins on sodium dodecyl sulfate (SDS) gels and autoradiography [Gel Electrophoresis and band detection on Autoradiograms (GEA)]. Human recognition of patterns is not optimal when the patterns are complex or scattered across many samples. Multiple sources of errors - including irrelevant intensity differences and warping of gels - have challenged automation of pattern discovery from autoradiograms.\\n\\nIn this paper, we address these limitations using a Bayesian hierarchical model with shrinkage priors for pattern alignment and spatial dewarping. The Bayesian model combines information from multiple gel sets and corrects spatial warping for coherent estimation of autoantibody signatures defined by presence or absence of a grid of landmark proteins. We show the pre-processing creates more clearly separated clusters and improves the accuracy of autoantibody subset detection via hierarchical clustering. Finally, we demonstrate the utility of the proposed methods with GEA data from scleroderma patients.",
    "published": "10.1093/biostatistics/kxx061",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128298",
    "title": "Aging, Mortality And The Fast Growth Trade-Off Of Schizosaccharomyces pombe",
    "authors": "Nakaoka, H.; Wakamoto, Y.",
    "author_corresponding": "Yuichi  Wakamoto",
    "author_corresponding_institution": "University of Tokyo",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128298.source.xml",
    "abstract": "Replicative aging has been demonstrated in asymmetrically dividing unicellular organisms, seemingly caused by unequal damage partitioning. Although asymmetric segregation and inheritance of potential aging factors also occurs in symmetrically dividing species, it nevertheless remains controversial whether this results in aging. Based on large-scale single-cell lineage data obtained by time-lapse microscopy with a microfluidic device, in this report, we demonstrate the absence of replicative aging in old-pole cell lineages of Schizosaccharomyces pombe cultured under constant favorable conditions. By monitoring more than 1,500 cell lineages in seven different culture conditions, we showed that both cell division and death rates are remarkably constant for at least 50-80 generations. Our measurements revealed that the death rate per cellular generation increases with division rate, pointing to a physiological trade-off with fast growth under balanced growth conditions. We also observed the formation and inheritance of Hsp104-associated protein aggregates, which are a potential aging factor in old-pole cell lineages, and found that these aggregates exhibited a tendency to preferentially remain at the old-poles for several generations. However, the aggregates were eventually segregated from old-pole cells upon cell division and probabilistically allocated to new-pole cells. The quantity and inheritance of protein aggregates increased neither cellular generation time nor cell death initiation rates. Furthermore, our results revealed that unusually large amounts of protein aggregates induced by oxidative stress exposure did not result in aging; old-pole cells resumed normal growth upon stress removal, despite the fact that most of them inherited significant quantities of aggregates. These results collectively indicate that protein aggregates are not a major determinant of cell fate in S. pombe, and thus cannot be an appropriate molecular marker or index for replicative aging under both favorable and stressful environmental conditions.",
    "published": "10.1371/journal.pbio.2001109",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128207",
    "title": "Profiling Of Lysine-Acetylated Proteins In Human Urine",
    "authors": "Qin, W.; Du, Z.; Huang, H.; Gao, Y.",
    "author_corresponding": "Youhe  Gao",
    "author_corresponding_institution": "Beijing Normal University",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128207.source.xml",
    "abstract": "Biomarker is the measurable change associated with a physiological or pathophysiological process, its nature is change. Contrast to the blood which is under homeostatic controls, urine reflects changes in the body earlier and more sensitive therefore is a better biomarker source. Lysine acetylation is an abundant and highly regulated post-translational modification. It plays a pivotal role in modulating diverse biological processes and is associated with various important diseases. Enrichment or visualization of proteins with specific post-translational modifications provides a method for sampling the urinary proteome and reducing sample complexity. In this study, we used anti-acetyllysine antibody-based immunoaffinity enrichment combined with high-resolution mass spectrometry to profile lysine-acetylated proteins in normal human urine. A total of 629 acetylation sites on 315 proteins were identified, including some very low-abundance proteins. This is the first proteome-wide characterization of lysine acetylation proteins in normal human urine. Our dataset provides a useful resource for the further discovery of the lysine acetylated proteins as biomarker in urine.",
    "published": "10.1007/s11427-017-9367-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128090",
    "title": "Regulatory RNPs: A novel class of ribonucleoproteins that contribute to ribosome heterogeneity",
    "authors": "Poole, A. R.; Vicino, I.; Adachi, H.; Yu, Y.-T.; Hebert, M. D.",
    "author_corresponding": "Michael D. Hebert",
    "author_corresponding_institution": "University of Mississippi Medical Center",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128090.source.xml",
    "abstract": "Ribonucleoproteins (RNPs), which are comprised of non-coding RNA and associated proteins, are involved in essential cellular processes such as translation and pre-mRNA splicing. One class of RNP is the small Cajal body-specific RNP (scaRNP), which contributes to the biogenesis of small nuclear RNPs (snRNPs) that are central components of the spliceosome. Interestingly, three scaRNAs are internally processed, generating stable nucleolus-enriched RNAs of unknown function. Here we provide evidence that these RNAs become part of novel RNPs we term regulatory RNPs (regRNPs). We postulate that regRNPs can impact rRNA modifications via interactions with the guide RNA component of small nucleolar RNPs (snoRNPs). Most modifications within rRNA (predominantly pseudouridylation and ribose 2-O-methylation) are conducted by snoRNPs, and we hypothesize that the activity of at least some of these snoRNPs is under the control of regRNPs. Ribosome heterogeneity leading to specialized ribosomes is an exciting emerging concept. Because modifications within rRNA can vary in different physiological or pathological situations, rRNA modifications are thought to be the major source of ribosome heterogeneity. Our identification of regRNPs thus provides important and timely insight into how ribosome heterogeneity may be accomplished. This work also provides additional functional connections between the Cajal body and the nucleolus.\\n\\nSummary StatementProcessed scaRNAs give rise to a novel regulatory RNP which regulates the modification of ribosomal RNA. These findings provide insight into the mechanisms governing ribosome heterogeneity.",
    "published": "10.1242/bio.028092",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128074",
    "title": "Differential gene expression in populations of sympathetic neurons purified from a neuropeptide Y reporter mouse",
    "authors": "Sikora, K. M.; Kullmann, P. H. M.; Horn, J. P.",
    "author_corresponding": "John P. Horn",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128074.source.xml",
    "abstract": "Using gene chip methodology, we identified candidate genes differentially expressed by vasomotor and non-vasomotor sympathetic neurons in the superior cervical ganglion. Groups of 10 neurons were manually sorted after isolation from a transgenic neuropeptide Y (NPY) reporter mouse that expresses the humanized Renilla green fluorescent protein (GFP) under control of Npy promoter sequences. Anatomical analysis of GFP and NPY co-expression showed that 98% of GFP-positive neurons and 16% of GFP-negative neurons express NPY. The probability of contamination in sorted cell samples was therefore high. To minimize this problem, we screened amplified cDNA samples by the quantitative polymerase chain reaction. This approach identified 101 candidate genes preferentially expressed by GFP-positive neurons and 74 candidate genes preferentially expressed by GFP-negative neurons.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128173",
    "title": "Effects Of Δ9-THC And Cannabidiol Vapor Inhalation In Male And Female Rats",
    "authors": "Javadi-Paydar, M.; Nguyen, J. D.; Grant, Y.; Vandewater, S. A.; Cole, M.; Taffe, M. A.",
    "author_corresponding": "Michael A Taffe",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128173.source.xml",
    "abstract": "Previous studies report sex differences in some, but not all, responses to cannabinoids in rats. The majority of studies use parenteral injection, however most human use is via smoke inhalation and, increasingly, vapor inhalation. The aim of this study was to compare thermoregulatory and locomotor responses to inhaled {Delta}9-tetrahydrocannabinol (THC), cannabidiol (CBD) and their combination using an e-cigarette based model in male and female rats.\\n\\nGroups of male and female Sprague-Dawley rats (N=8 per group) were implanted with radiotelemetry devices for the assessment of body temperature and locomotor activity. Animals were then exposed to THC or CBD vapor (4 puffs/5 minutes) using a propylene glycol (PG) vehicle. THC dose was adjusted via the concentration in the vehicle (12.5-200 mg/ml) and CBD (100, 400 mg/mL) dose was also adjusted by varying the inhalation duration (10-40 minutes). Anti-nociception was evaluated using a tail-withdrawal assay following vapor inhalation.\\n\\nTHC inhalation reduced body temperature and increased tail-withdrawal latency in both sexes equivalently and in a concentration-dependent manner. Female temperature, activity and anti-nociceptive responses to THC did not differ between the estrus and diestrus phases. CBD inhalation alone induced hypothermia and suppressed locomotor activity in both males and females. Co-administration of THC with CBD, in a 1:4 ratio, significantly decreased temperature and activity in an approximately additive manner and to similar extent in each sex.\\n\\nIn summary the inhalation of THC or CBD, alone and in combination, produces approximately equivalent effects in male and female rats. Sex differences were subtle and mostly reflected in a more prolonged body temperature disruption in females.",
    "published": "10.1007/s00213-018-4946-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128280",
    "title": "Nuclear Microenvironments Modulate Transcription From Low-Affinity Enhancers",
    "authors": "Crocker, J.; Tsai, A.; Muthusamy, A. K.; Lavis, L. D.; Singer, R. H.; Stern, D. L.",
    "author_corresponding": "Justin  Crocker",
    "author_corresponding_institution": "Janelia Howard Hughes Medical Institute",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128280.source.xml",
    "abstract": "Transcription factors regulate gene expression by binding to DNA for short durations and by often binding to low-affinity DNA sequences. It is not clear how such temporally brief, low-affinity interactions can drive efficient transcription. Here we report that the transcription factor Ultrabithorax (Ubx) functionally utilizes low-affinity binding sites in the Drosophila melanogaster shavenbaby (svb) locus in nuclear microenvironments of relatively high Ubx concentration. By manipulating the affinity of svb enhancers, we revealed an inverse relationship between enhancer affinity and Ubx concentration required for transcriptional activation. A Ubx cofactor, Homothorax (Hth), was enriched together with Ubx near enhancers that require Hth, even though Ubx and Hth did not co-localize throughout the nucleus. These results suggest that low affinity sites overcome their kinetic inefficiency by utilizing microenvironments with high concentrations of transcription factors and cofactors. Mechanisms that generate these microenvironments are likely to be a general feature of eukaryotic transcriptional regulation.",
    "published": "10.7554/eLife.28975",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127936",
    "title": "Autogenous Cross-Regulation Of Quaking mRNA Processing And Translation Balances Quaking Functions In Splicing And Translation",
    "authors": "Fagg, W. S.; Ares, M.",
    "author_corresponding": "Manuel  Ares",
    "author_corresponding_institution": "University of California Santa Cruz",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/127936.source.xml",
    "abstract": "Quaking RNA binding protein (RBP) isoforms arise from a single Quaking gene, and bind the same RNA motif to regulate splicing, stability, decay, and localization of a large set of RNAs. However, the mechanisms by which the expression of this single gene is controlled to distribute appropriate amounts of each Quaking isoform to regulate such disparate gene expression processes are unknown. Here we explore the separate mechanisms that regulate expression of two isoforms, Quaking-5 (Qk5) and Quaking-6 (Qk6), in mouse muscle cells. We first demonstrate that Qk5 and Qk6 proteins have distinct functions in splicing and translation respectively, enforced primarily through differential subcellular localization. Using isoform-specific depletion, we find both Qk5 and Qk6 act through cis and trans post-transcriptional regulatory mechanisms on their own and each others transcripts, creating a network of auto- and cross-regulatory controls. Qk5 has a major role in nuclear RNA stability and splicing, whereas Qk6 acts through translational regulation. In different cell types the cross-regulatory influences discovered here generate a spectrum of Qk5/Qk6 ratios subject to additional cell type and developmental controls. These unexpectedly complex feedback loops underscore the importance of the balance of Qk isoforms, especially where they are key regulators of development and cancer.",
    "published": "10.1101/gad.302059.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128231",
    "title": "Large-Scale Structure Prediction By Improved Contact Predictions And Model Quality Assessment",
    "authors": "Michel, M.; Hurtado, D. M.; Uziela, K.; Elofsson, A.",
    "author_corresponding": "Arne  Elofsson",
    "author_corresponding_institution": "Science for Life Laboratory and Dept. of Biochemistry and Biophysics, Stockholm University",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128231.source.xml",
    "abstract": "MotivationAccurate contact predictions can be used for predicting the structure of proteins. Until recently these methods were limited to very big protein families, decreasing their utility. However, recent progress by combining direct coupling analysis with machine learning methods has made it possible to predict accurate contact maps for smaller families. To what extent these predictions can be used to produce accurate models of the families is not known.\\n\\nResultsWe present the PconsFold2 pipeline that uses contact predictions from PconsC3, the CONFOLD folding algorithm and model quality estimations to predict the structure of a protein. We show that the model quality estimation significantly increases the number of models that reliably can be identified. Finally, we apply PconsFold2 to 6379 Pfam families of unknown structure and find that PconsFold2 can, with an estimated 90% specificity, predict the structure of up to 558 Pfam families of unknown structure. Out of these 415 have not been reported before.\\n\\nAvailabilityDatasets as well as models of all the 558 Pfam families are available at http://c3.pcons.net/. All programs used here are freely available.\\n\\nContactarne@bioinfo.se\\n\\nSupplementary informationNo supplementary data",
    "published": "10.1093/bioinformatics/btx239",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127258",
    "title": "Wall following in Xenopus laevis is passive",
    "authors": "Hanzi, S.; Straka, H.",
    "author_corresponding": "Sara  Hänzi",
    "author_corresponding_institution": "Biology II, Ludwig-Maximilians-Universität München",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/127258.source.xml",
    "abstract": "The tendency of animals to follow boundaries within their environment can serve as a strategy for spatial learning or defence. We examined whether animals of Xenopus laevis employ such a strategy by characterizing their swimming behaviour. We also investigated potential developmental changes, the influence of tentacles, which some of the developmental stages possess, and whether wall-following is active (animals seek out wall contact) or passive. Animals swimming movements were recorded with a camera from above in a square tank with shallow water and their trajectories were analysed especially for proximity to the nearest wall. With the exception of young larvae, in which wall following was less strong, the vast majority of animals - tadpoles and froglets - spent more time near the wall than what would be expected from the proportion of the area near the wall. The total distance covered was not a confounding factor. Wall following was also not influenced by whether the surrounding of the tank was black or white, illuminated by infrared light, or by the presence or absence of tentacles. Animals were stronger wall followers in smaller tanks. When given a choice in a convex tank to swim straight and leave the wall or turn to follow the wall, the animals consistently left the wall, indicating that wall following in Xenopus laevis is passive. This implies that wall following behaviour in Xenopus derives from constraints imposed by the environment (or the experimenter) and is unlikely a strategy for spatial learning or safety-seeking.\\n\\nSummary statementXenopus laevis tadpoles and froglets tend to swim along the walls of a square tank; but this wall following is passive - in a convex tank, they leave the wall.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128264",
    "title": "Glutathione And Thioredoxin Systems Of The Malaria Parasite Plasmodium falciparum: Partners In Crime?",
    "authors": "Chaudhari, R.; Sharma, S.; Patankar, S.",
    "author_corresponding": "Rahul  Chaudhari",
    "author_corresponding_institution": "Tata Institute of Fundamental Research",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128264.source.xml",
    "abstract": "In P. falciparum, antioxidant proteins of the glutathione and thioredoxin systems are compartmentalized. Some subcellular compartments have only a partial complement of these proteins. This lack of key anti-oxidant proteins in certain sub-cellular compartments might be compensated by functional complementation between these systems. By assessing the cross-talk between these systems, we show for the first time, that the glutathione system can reduce thioredoxins that are poor substrates for thioredoxin reductase (Thioredoxin-like protein 1 and Thioredoxin 2) and thioredoxins that lack access to thioredoxin reductase (Thioredoxin 2). Our data suggests that crosstalk between the glutathione and thioredoxin systems does exist; this could compensate for the absence of certain antioxidant proteins from key subcellular compartments.",
    "published": "10.1016/j.bbrc.2017.05.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128223",
    "title": "Predicting Protein Binding Affinity With Word EmbeddingsAnd Recurrent Neural Networks",
    "authors": "Mazzaferro, C.",
    "author_corresponding": "Carlo  Mazzaferro",
    "author_corresponding_institution": "Center for Computational Biology and Bioinformatics",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128223.source.xml",
    "abstract": "At the core of our immunological system lies a group of proteins named Major Histocompatibility Complex (MHC), to which epitopes (also proteins sometimes named antigenic determinants), bind to eliciting a response. These responses are extremely varied and of widely different nature. For instance, Killer and Helper T cells are responsible for, respectively, counteracting viral pathogens and tumorous cells. Many other types exist, but their underlying structure can be very similar due to the fact that they all are proteins and bind to the MHC receptor in a similar fashion. With this framework in mind, being able to predict with precision the structure of a protein that will elicit a specific response in the human body represents a novel computational approach to drug discovery. Although many machine learning approaches have been used, no attempt to solve this problem using Recurrent Neural Networks (RNNs) exist. We extend the current efforts in the field by applying a variety of network architectures based on RNNs and word embeddings (WE). The code is freely available and under current development at https://github.com/carlomazzaferro/mhcPreds",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128306",
    "title": "Detecting Gene Subnetworks Under Selection In Biological Pathways",
    "authors": "Gouy, A.; Daub, J. T.; Excoffier, L.",
    "author_corresponding": "Alexandre  Gouy",
    "author_corresponding_institution": "University of Berne",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128306.source.xml",
    "abstract": "Advances in high throughput sequencing technologies have created a gap between data production and functional data analysis. Indeed, phenotypes result from interactions between numerous genes, but traditional methods treat loci independently, missing important knowledge brought by network-level emerging properties. Therefore, evidencing selection acting on multiple genes affecting the evolution of complex traits remains challenging. In this context, gene network analysis provides a powerful framework to study the evolution of adaptive traits and facilitates the interpretation of genome-wide data. To tackle this problem, we developed a method to analyse gene networks that is suitable to evidence polygenic selection. The general idea is to search biological pathways for subnetworks of genes that directly interact with each other and that present unusual evolutionary features. Subnetwork search is a typical combinatorial optimization problem that we solve using a simulated annealing approach. We have applied our methodology to find signals of adaptation to high-altitude in human populations. We show that this adaptation has a clear polygenic basis and is influenced by many genetic components. Our approach improves on classical tests for selection based on single genes by identifying both new candidate genes and new biological processes involved in adaptation to altitude.",
    "published": "10.1093/nar/gkx626",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/126664",
    "title": "NetREX: Network Rewiring using EXpression - Towards Context Specific Regulatory Networks",
    "authors": "Wang, Y.; Cho, D.-Y.; Lee, H.; Oliver, B.; Przytycka, T. M.",
    "author_corresponding": "Yijie  Wang",
    "author_corresponding_institution": "NCBI/NLM/NIH",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/126664.source.xml",
    "abstract": "Understanding gene regulation is a fundamental step towards understanding of how cells function and respond to environmental cues and perturbations. An important step in this direction is the ability to infer the transcription factor (TF)-gene regulatory network (GRN). However gene regulatory networks are typically constructed disregarding the fact that regulatory programs are conditioned on tissue type, developmental stage, sex, and other factors. Due to lack of the biological context specificity, these context-agnostic networks may not provide insight for revealing the precise actions of genes for a specific biological system under concern. Collecting multitude of features required for a reliable construction of GRNs such as physical features (TF binding, chromatin accessibility) and functional features (correlation of expression or chromatin patterns) for every context of interest is costly. Therefore we need methods that is able to utilize the knowledge about a context-agnostic network (or a network constructed in a related context) for construction of a context specific regulatory network.\\n\\nTo address this challenge we developed a computational approach that utilizes expression data obtained in a specific biological context such as a particular development stage, sex, tissue type and a GRN constructed in a different but related context (alternatively an incomplete or a noisy network for the same context) to construct a context specific GRN. Our method, NetREX, is inspired by network component analysis (NCA) that estimates TF activities and their influences on target genes given predetermined topology of a TF-gene network. To predict a network under a different condition, NetREX removes the restriction that the topology of the TF-gene network is fixed and allows for adding and removing edges to that network. To solve the corresponding optimization problem, which is non-convex and non-smooth, we provide a general mathematical framework allowing use of the recently proposed Proximal Alternative Linearized Maximization technique and prove that our formulation has the properties required for convergence.\\n\\nWe tested our NetREX on simulated data and subsequently applied it to gene expression data in adult females from 99 hemizygotic lines of the Drosophila deletion (DrosDel) panel. The networks predicted by NetREX showed higher biological consistency than alternative approaches. In addition, we used the list of recently identified targets of the Doublesex (DSX) transcription factor to demonstrate the predictive power of our method.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127985",
    "title": "ConsensusDriver Improves Upon Individual Algorithms For Predicting Driver Alterations In Different Cancer Types And Individual Patients -- A Toolbox For Precision Oncology",
    "authors": "Bertrand, D.; Drissler, S.; Chia, B.; Koh, J. Y.; Li, C.; Suphavilai, C.; Tan, I. B.; Nagarajan, N.",
    "author_corresponding": "Niranjan  Nagarajan",
    "author_corresponding_institution": "Genome Institute of Singapore",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/127985.source.xml",
    "abstract": "BackgroundIn recent years, several large-scale cancer genomics studies have helped generate detailed molecular profiling datasets for many cancer types and thousands of patients. These datasets provide a unique resource for studying cancer driver prediction methods and their utility for precision oncology, both to predict driver genetic alterations in patient subgroups (e.g. defined by histology or clinical phenotype) or even individual patients.\\n\\nMethodsWe performed the most comprehensive assessment to date of 18 driver gene prediction methods, on more than 3,400 tumour samples, from 15 cancer types, to determine their suitability in guiding precision medicine efforts. These methods have diverse approaches, which can be classified into five categories: functional impact on proteins in general (FI) or specific to cancer (FIC), cohort-based analysis for recurrent mutations (CBA), mutations with expression correlation (MEC) and methods that use gene interaction network-based analysis (INA).\\n\\nResultsThe performance of driver prediction methods varies considerably, with concordance with a gold-standard varying from 9% to 68%. FI methods show relatively poor performance (concordance <22%) while CBA methods provide conservative results, but require large sample sizes for high sensitivity. INA methods, through the integration of genomic and transcriptomic data, and FIC methods, by training cancer-specific models, provide the best trade-off between sensitivity and specificity. As the methods were found to predict different subsets of drivers, we propose a novel consensus-based approach, ConsensusDriver, which significantly improves the quality of predictions (20% increase in sensitivity). This tool can be applied to predict driver alterations in patient subgroups (e.g. defined by histology or clinical phenotype) or even individual patients.\\n\\nConclusionExisting cancer driver prediction methods are based on very different assumptions and each of them can only detect a particular subset of driver events. Consensus-based methods, like ConsensusDriver, are thus a promising approach to harness the strengths of different driver prediction paradigms.",
    "published": "10.1158/0008-5472.can-17-1345",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127506",
    "title": "Highly efficient DNA-free gene disruption in the agricultural pest Ceratitis capitata by CRISPR-Cas9 RNPs",
    "authors": "Meccariello, A.; Monti, S.; Romanelli, A.; Colonna, R.; Primo, P.; Inghilterra, M. G.; Del Corsano, G.; Ramaglia, A.; Iazzetti, G.; Chiarore, A.; Patti, F.; Heinze, S. D.; Salvemini, M.; Lindsay, H.; Chiavacci, E.; Burger, A.; Robinson, M.; Mosimann, C.; Bopp, D.; Saccone, G.",
    "author_corresponding": "Giuseppe  Saccone",
    "author_corresponding_institution": "Department of Biology, University of Naples Federico II",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/127506.source.xml",
    "abstract": "The Mediterranean fruitfly Ceratitis capitata (medfly) is an invasive agricultural pest of high economical impact and has become an emerging model for developing new genetic control strategies as alternative to insecticides. Here, we report the successful adaptation of CRISPR-Cas9-based gene disruption in the medfly by injecting in vitro pre-assembled, solubilized Cas9 ribonucleoprotein complexes (RNPs) loaded with gene-specific sgRNAs into early embryos. When targeting the eye pigmentation gene white eye (we), we observed a high rate of somatic mosaicism in surviving G0 adults. Germline transmission of mutated we alleles by G0 animals was on average above 70%, with individual cases achieving a transmission rate of nearly 100%. We further recovered large deletions in the we gene when two sites were simultaneously targeted by two sgRNAs. CRISPR-Cas9 targeting of the Ceratitis ortholog of the Drosophila segmentation paired gene (Ccprd) caused segmental malformations in late embryos and in hatched larvae. Mutant phenotypes correlate with repair by non-homologous end joining (NHEJ) lesions in the two targeted genes. This simple and highly effective Cas9 RNP-based gene editing to introduce mutations in Ceratitis capitata will significantly advance the design and development of new effective strategies for pest control management.",
    "published": "10.1038/s41598-017-10347-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/126839",
    "title": "Evaluation of pre-analytical factors affecting plasma DNA analysis",
    "authors": "Markus, H.; Contente-Cuomo, T.; Liang, W. S.; Borad, M. J.; Sivakumar, S.; Gollins, S.; Tran, N. L.; Dhruv, H. D.; Berens, M. E.; Bryce, A.; Sekulic, A.; Ribas, A.; Trent, J. M.; LoRusso, P. M.; Murtaza, M.",
    "author_corresponding": "Muhammed  Murtaza",
    "author_corresponding_institution": "Translational Genomics Research Institute and Mayo Clinic",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/126839.source.xml",
    "abstract": "Pre-analytical factors can significantly affect circulating cell-free DNA (cfDNA) analysis. However, there are few robust methods to rapidly assess sample quality and the impact of pre-analytical processing. To address this gap and to evaluate effects of DNA extraction methods and blood collection tubes on cfDNA yield and fragment size, we developed a multiplexed droplet digital PCR (ddPCR) assay with 5 short and 4 long amplicons targeting single copy genomic loci (mean amplicon size: 71 bp and 471 bp respectively). Using this assay, we compared performance of 7 cfDNA extraction kits and found cfDNA yield and fragment size varies significantly between them. We also compared 3 blood collection protocols used to collect plasma samples from 23 healthy volunteers (EDTA tubes processed within 1 hour and Cell-free DNA BCT tubes at ambient temperature processed within 24 hours and 72 hours of collection). To assess whether cell-stabilizing preservative in BCT tubes introduced noise in cfDNA, we performed digital targeted sequencing. We found no significant differences in cfDNA yield, fragment size and background sequencing noise between these protocols. In 219 clinical samples tested for quality using the ddPCR assay, cfDNA fragment size was significantly shorter in plasma samples immediately processed for ctDNA analysis compared to archived samples, suggesting background DNA contributed by lysed peripheral blood cells. In summary, we describe a multiplexed ddPCR approach that enables cfDNA quality assessment and could inform the design of future circulating tumor DNA studies.\\n\\nGene namesNone",
    "published": "10.1038/s41598-018-25810-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128272",
    "title": "The genetic legacy of Zoroastrianism in Iran and India: Insights into population structure, gene flow and selection.",
    "authors": "Lopez, S.; Thomas, M. G.; van Dorp, L.; Ansari-Pour, N.; Stewart, S.; Jones, A. L.; Jelinek, E.; Chikhi, L.; Parfitt, T.; Bradman, N.; Weale, M. E.; Hellenthal, G.",
    "author_corresponding": "Saioa  Lopez",
    "author_corresponding_institution": "Dept. Genetics, Evolution & Environment, University College London",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128272.source.xml",
    "abstract": "Zoroastrianism is one of the oldest extant religions in the world, originating in Persia (present-day Iran) during the second millennium BCE. Historical records indicate that migrants from Persia brought Zoroastrianism to India, but there is debate over the timing of these migrations. Here we present novel genome-wide autosomal, Y-chromosome and mitochondrial data from Iranian and Indian Zoroastrians and neighbouring modern-day Indian and Iranian populations to conduct the first genome-wide genetic analysis in these groups. Using powerful haplotype-based techniques, we show that Zoroastrians in Iran and India show increased genetic homogeneity relative to other sampled groups in their respective countries, consistent with their current practices of endogamy. Despite this, we show that Indian Zoroastrians (Parsis) intermixed with local groups sometime after their arrival in India, dating this mixture to 690-1390 CE and providing strong evidence that the migrating group was largely comprised of Zoroastrian males. By exploiting the rich information in DNA from ancient human remains, we also highlight admixture in the ancestors of Iranian Zoroastrians dated to 570 BCE-746 CE, older than admixture seen in any other sampled Iranian group, consistent with a long-standing isolation of Zoroastrians from outside groups. Finally, we report genomic regions showing signatures of positive selection in present-day Zoroastrians that might correlate to the prevalence of particular diseases amongst these communities.",
    "published": "10.1016/j.ajhg.2017.07.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128330",
    "title": "Red Blood Cell Distribution Width: genetic evidence for aging pathways in 116,666 volunteers",
    "authors": "Pilling, L. C.; Atkins, J. L.; Duff, M. O.; Beaumont, R. N.; Jones, S. E.; Tyrrell, J.; Kuo, C.-L.; Ruth, K. S.; Tuke, M. A.; Yaghootkar, H.; Freathy, R. M.; Wood, A. R.; Murray, A.; Weedon, M. N.; Harries, L. W.; Kuchel, G. A.; Ferrucci, L.; Frayling, T. M.; Melzer, D.",
    "author_corresponding": "Luke C Pilling",
    "author_corresponding_institution": "University of Exeter",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128330.source.xml",
    "abstract": "Variability in red blood cell volumes (distribution width, RDW) increases with age and is strongly predictive of mortality, incident coronary heart disease and cancer. We investigated inherited genetic variation associated with RDW in 166,666 UK Biobank human volunteers.\\n\\nA large proportion RDW is explained by genetic variants (29%), especially in the older group (60+ year olds, 33.8%, <50 year olds, 28.4%). RDW was associated with 194 independent genetic signals; 71 are known for conditions including autoimmune disease, certain cancers, BMI, Alzheimers disease, longevity, age at menopause, bone density, myositis, Parkinsons disease, and age-related macular degeneration. Pathways analysis showed enrichment for telomere maintenance, ribosomal RNA and apoptosis.\\n\\nAlthough increased RDW is predictive of cardiovascular outcomes, this was not explained by known CVD or related lipid genetic risks. The predictive value of RDW for a range of negative health outcomes may in part be due to variants influencing fundamental pathways of aging.",
    "published": "10.1371/journal.pone.0185083",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128348",
    "title": "Improved de novo Genome Assembly: Synthetic long read sequencing combined with optical mapping produce a high quality mammalian genome at relatively low cost",
    "authors": "Mohr, D. W.; Naguib, A.; Weisenfeld, N.; Kumar, V.; Shah, P.; Church, D. M.; Jaffe, D.; Scott, A. F.",
    "author_corresponding": "David W Mohr",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128348.source.xml",
    "abstract": "Current short-read methods have come to dominate genome sequencing because they are cost-effective, rapid, and accurate. However, short reads are most applicable when data can be aligned to a known reference. Two new methods for de novo assembly are linked-reads and restriction-site labeled optical maps. We combined commercial applications of these technologies for genome assembly of an endangered mammal, the Hawaiian Monk seal.\\n\\nWe show that the linked-reads produced with 10X Genomics Chromium chemistry and assembled with Supernova v1.1 software produced scaffolds with an N50 of 22.23 Mbp with the longest individual scaffold of 84.06 Mbp. When combined with Bionano Genomics optical maps using Bionano RefAligner, the scaffold N50 increased to 29.65 Mbp for a total of 170 hybrid scaffolds, the longest of which was 84.78 Mbp. These results were 161X and 215X, respectively, improved over DISCOVAR de novo assemblies. The quality of the scaffolds was assessed using conserved synteny analysis of both the DNA sequence and predicted seal proteins relative to the genomes of humans and other species. We found large blocks of conserved synteny suggesting that the hybrid scaffolds were high quality. An inversion in one scaffold complementary to human chromosome 6 was found and confirmed by optical maps.\\n\\nThe complementarity of linked-reads and optical maps is likely to make the production of high quality genomes more routine and economical and, by doing so, significantly improve our understanding of comparative genome biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128124",
    "title": "Defects of myelination are common pathophysiology in syndromic and idiopathic autism spectrum disorders",
    "authors": "Phan, B. N.; Page, S. C.; Campbell, M. N.; Bohlen, J. F.; Thaxton, C. L.; Simon, J. M.; Burke, E. E.; Shin, J. H.; Kennedy, A. J.; Sweatt, J. D.; Philpot, B. D.; Jaffe, A. E.; Maher, B. J.",
    "author_corresponding": "Andrew E. Jaffe",
    "author_corresponding_institution": "Lieber Institute for Brain Development",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128124.source.xml",
    "abstract": "Autism spectrum disorder (ASD) affects approximately 1:68 individuals and has incalculable burdens on affected individuals, their families, and health care systems. While the genetic contributions to idiopathic ASD are heterogeneous and largely unknown, the causal mutations for syndromic forms of ASD - including truncations and copy number variants - provide a genetic toehold with which to gain mechanistic insights1-3. Models of these syndromic disorders have been used to better characterize the molecular and physiological processes disrupted by these mutations4. Two fundamental questions remain - how biologically similar are the mouse models of syndromic forms of ASD, and how relevant are these mouse models to their human analogs? To address these questions, we performed integrative transcriptomic analyses of seven independent mouse models of three syndromic forms of ASD generated across five laboratories, and assessed dysregulated genes and their pathways in human postmortem brain from patients with ASD and unaffected controls. These cross-species analyses converged on shared disruptions in myelination and axon development across both syndromic and idiopathic ASD, highlighting both the face validity of mouse models for these disorders and identifying novel convergent molecular phenotypes amendable to rescue with therapeutics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128322",
    "title": "Relative Electrical Conductivity Measurements Of The Rat Frontal Cortex And The Influence On Current Source Density",
    "authors": "Yanovsky, Y.; Brankačk, J.",
    "author_corresponding": "Jurij  Brankačk",
    "author_corresponding_institution": "University Heidelberg",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128322.source.xml",
    "abstract": "The relative electrical conductivity gradient with depth was estimated in the frontal cortex of anaesthetized rats. Current source density (CSD) approximations of field potentials evoked by ventromedial thalamic stimulations with an assumed homogeneous electrical conductivity of the neocortical tissue were compared to those with correction for the estimated conductivity gradient. In spite of the cellular heterogeneity the electrical conductivity of the frontal cortical tissue was found to be fairly homogeneous inside the superficial (layers I through IV) or deep layers (V- VI). The relative conductivity increased twofold at the transition between superficial and deep layers. Regardless of this changes CSD analysis of the field potentials evoked by ventromedial thalamic stimulation revealed negligible differences between estimations ignoring the conductivity and those taking the conductivity into account. No sinks or sources appeared or disappeared. Both CSD approximations revealed: 1) a strong sink in layer I representing most likely summed monosynaptic EPSPs of the ventromedial thalamic afferents; 2) a strong sink in layer VI, probably representing summed disynaptic EPSPs on dendrites of layer VI pyramidal cells, generated by axons of upper layer pyramidal cells; and 3) a sink in lower layer V representing probably threesynaptic summed EPSPs on dendrites of layer V pyramidal cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128371",
    "title": "The G-box transcriptional regulatory code in Arabidopsis",
    "authors": "Ezer, D.; Shepherd, S. J.; Brestovitsky, A.; Dickinson, P.; Cortijo, S.; Charoensawan, V.; Box, M. S.; Biswas, S.; Wigge, P.",
    "author_corresponding": "Philip  Wigge",
    "author_corresponding_institution": "Sainsbury Laboratory, University of Cambridge",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128371.source.xml",
    "abstract": "Plants have significantly more transcription factor (TF) families than animals and fungi, and plant TF families tend to contain more genes--these expansions are linked to adaptation to environmental stressors (1, 2). Many TF family members bind to similar or identical sequence motifs, such as G-boxes (CACGTG), so it is difficult to predict regulatory relationships. We determine that the flanking sequences near G-boxes help determine in vitro specificity, but that this is insufficient to predict the transcription pattern of genes near G-boxes. Therefore, we construct a gene regulatory network that identifies the set of bZIPs and bHLHs that are most predictive of the gene expression of genes downstream of perfect G-boxes. This network accurately predicts transcriptional patterns and reconstructs known regulatory subnetworks. Finally, we present Ara-BOX-cis (araboxcis.org), a website that provides interactive visualisations of the G-box regulatory network, a useful resource for generating predictions for gene regulatory relations.",
    "published": "10.1104/pp.17.01086",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/127977",
    "title": "Environmental Conditions And Agronomic Practices Induce Consistent Global Changes In DNA Methylation Patterns In Grapevine (Vitis vinifera cv Shiraz)",
    "authors": "Xie, H.; Konate, M.; Sai, N.; Tesfamicael, K. G.; Cavagnaro, T.; Gilliham, M.; Breen, J.; Metcalfe, A.; DeBei, R.; Collins, C.; Rodriguez Lopez, C. M.",
    "author_corresponding": "Carlos M Rodriguez Lopez",
    "author_corresponding_institution": "University of Adelaide",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/127977.source.xml",
    "abstract": "Fruit attributes that affect wine quality are thought to be largely driven by the interaction of grapevines genetic characteristics with environmental factors (i.e. climate, soil and topography) and vineyard management. All these variables, in conjunction with the wine making process, give a wine its distinctive character. Understanding how grapevines perceive and adapt to a changing environment will provide us with an insight into how to better manage crop quality. Mounting evidence suggests that epigenetic mechanisms are a key interface between the environment and the genotype that ultimately affect the plants phenotype. Moreover, it is now widely accepted that epigenetic mechanisms are a source of useful variability during crop varietal selection that could affect crop performance. While the contribution of DNA methylation to plant performance has been extensively studied in other major crops, very little work has been done in grapevine. Here we used Methylation Sensitive Amplified Polymorphisms to obtain global patterns of DNA methylation, and to identify the main drivers of epigenetic diversity across 22 vineyards planted with the cultivar Shiraz in six distinctive wine areas of a major wine zone, The Barossa, South Australia. The observed epigenetic profiles showed a high level of differentiation that grouped vineyards by their area of provenance despite the low genetic differentiation between vineyards and sub-regions. Furthermore, pairwise epigenetic distances between vineyards with similar management systems showed a significant correlation with geographic distance. Finally, methylation sensitive Genotyping By Sequencing identified 3,598 differentially methylated genes that were assigned to 1,144 unique GO terms of which 8.6% were associated with response to environmental stimulus. Taken together, our results indicate that the intensity and directionality of DNA methylation differentiation between vineyards and wine sub-regions within The Barossa are driven by management and local growing conditions. Finally, we discuss how epigenetic variability can be used as a tool to understand and potentially modulate terroir in grapevine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128405",
    "title": "Modeling Zika Virus Congenital Eye Disease: Differential Susceptibility of Fetal Retinal Progenitor Cells and iPSC-Derived Retinal Stem Cells to Zika Virus Infection",
    "authors": "Contreras, D.; Jones, M.; Martinez, L. E.; Gangalapudi, V.; Tang, J.; Wu, Y.; Zhao, J. J.; Chen, Z.; Wang, S.; Arumugaswami, V.",
    "author_corresponding": "Vaithilingaraja  Arumugaswami",
    "author_corresponding_institution": "Cedars Sinai Medical Center",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128405.source.xml",
    "abstract": "Zika virus (ZIKV) causes microcephaly and congenital eye disease that is characterized by macular pigment mottling, macular atrophy, and loss of foveal reflex. The cell and molecular basis of congenital ZIKV infection are not well understood. Here, we utilized a biologically relevant cell-based system on human fetal retinal pigment epithelial cells (FRPE) and iPSC-derived retinal stem cells (iRSCs) to model ZIKV-ocular cell injury processes. FRPEs were highly susceptible to ZIKV, resulting in apoptosis and decreased viability, whereas iRSCs showed reduced susceptibility. Transcriptomics and proteomics analyses of infected FRPE cells revealed the activation of innate immune and inflammatory response genes, and dysregulation of cell survival pathways, mitochondrial transmembrane potential, phagocytosis, and particle internalization. Nucleoside analogue drug treatment inhibited ZIKV replication and prevented apoptosis. In conclusion, ZIKV affects ocular cells of different developmental stages resulting in cellular injury and death, further providing molecular insight into the pathogenesis of congenital eye disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128314",
    "title": "A Posteriori Evaluation Of Molecular Divergence Dates Using Empirical Estimates Of Time-Heterogeneous Fossilization Rates",
    "authors": "Gunkel, S.; Rust, J.; Wappler, T.; Mayer, C.; Niehuis, O.; Misof, B.",
    "author_corresponding": "Simon  Gunkel",
    "author_corresponding_institution": "University of Bonn",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128314.source.xml",
    "abstract": "The application of molecular clock concepts in phylogenetics permits estimating the divergence times of clades with an incomplete fossil record. However, the reliability of this approach is disputed, because the resulting estimates are often inconsistent with different sets of fossils and other parameters (clock models and prior settings) in the analyses. Here, we present the {lambda} statistic, a likelihood approach for a posteriori evaluating the reliability of estimated divergence times. The {lambda} statistic is based on empirically derived fossilization rates and evaluates the fit of estimated divergence times to the fossil record. We tested the performance of this measure with simulated data sets. Furthermore, we applied it to the estimated divergence times of (i) Clavigeritae beetles of the family Staphylinidae and (ii) all extant insect orders. The reanalyzed beetle data supports the originally published results, but shows that several fossil calibrations used do not increase the reliability of the divergence time estimates. Analyses of estimated inter-ordinal insect divergences indicate that uniform priors with soft bounds marginally outperform log-normal priors on node ages. Furthermore, a posteriori evaluation of the original published analysis indicates that several inter-ordinal divergence estimates might be too young. The {lambda} statistic allows the comparative evaluation of any clade divergence estimate derived from different calibration approaches. Consequently, the application of different algorithms, software tools, and calibration schemes can be empirically assessed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128413",
    "title": "Anticipated effects of an open access policy at a private foundation",
    "authors": "Khare, E.; Strasser, C.",
    "author_corresponding": "Carly  Strasser",
    "author_corresponding_institution": "Gordon and Betty Moore Foundation",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128413.source.xml",
    "abstract": "BackgroundThe Gordon and Betty Moore Foundation (GBMF) was interested in understanding the potential effects of a policy requiring open access to peer-reviewed publications resulting from the research the foundation funds.\\n\\nMethodsWe collected data on more than 2000 publications in over 500 journals that were generated by GBMF grantees since 2001. We then examined the journal policies to establish how two possible open access policies might have affected grantee publishing habits.\\n\\nResultsWe found that 99.3% of the articles published by grantees would have complied with a policy that requires open access within 12 months of publication. We also estimated the maximum annual costs to GBMF for covering fees associated with \\\"gold open access\\\" to be between $400,000 and $2,600,000 annually.\\n\\nDiscussionBased in part on this study, GBMF has implemented a new open access policy that requires grantees make peer-reviewed publications fully available within 12 months.",
    "published": "10.7717/peerj.3853",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128439",
    "title": "Not by systems alone: identifying functional outliers in rare disease pedigrees",
    "authors": "Ballouz, S.; Doerfel, M.; Crain, J.; Crow, M.; Faivre, L.; Keegan, C. E.; Kitsiou-Tzeli, S.; Tzetis, M.; Lyon, G. J.; Gillis, J.",
    "author_corresponding": "Jesse  Gillis",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2017-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/04/18/128439.source.xml",
    "abstract": "In characterizing a disease, it is common to search for dysfunctional genes by assaying the transcriptome. The resulting differentially expressed genes are typically assessed for shared features, such as functional annotation or co-expression. While useful, the reliability of these systems methods is hard to evaluate. To better understand shared disease signals, we assess their replicability by first looking at gene-level recurrence and then pathway-level recurrence along with co-expression signals across six pedigrees of a rare homogeneous X-linked disorder, TAF1 syndrome. We find most differentially expressed genes are not recurrent between pedigrees, making functional enrichment largely distinct in each pedigree. However, we find two highly recurrent \\\"functional outliers\\\" (CACNA1I and IGFBP3), genes acting atypically with respect to co-expression and therefore absent from a systems-level assessment. We show this occurs in re-analysis of Huntingtons disease, Parkinsons disease and schizophrenia. Our results suggest a significant role for genes easily missed in systems approaches.",
    "published": "NA",
    "server": "biorxiv"
  }
]