[
  {
    "doi": "10.1101/2022.01.02.474656",
    "title": "The Layer 7 Cortical Interface: A Scalable and Minimally Invasive Brain-Computer Interface Platform",
    "authors": "Ho, E.; Hettick, M.; Papageorgiou, D.; Poole, A. J.; Monge, M.; Vomero, M.; Gelman, K. R.; Hanson, T.; Tolosa, V.; Mager, M.; Rapoport, B. I.",
    "author_corresponding": "Benjamin I Rapoport",
    "author_corresponding_institution": "Precision Neuroscience Corporation",
    "date": "2022-01-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/02/2022.01.02.474656.source.xml",
    "abstract": "Progress toward the development of brain-computer interfaces has signaled the potential to restore, replace, or augment lost or impaired neurological function in a variety of disease states. Existing brain-computer interfaces rely on invasive surgical procedures or brain-penetrating electrodes, which limit addressable applications of the technology and the number of eligible patients. Here we describe a novel approach to constructing a neural interface, comprising conformable thin-film electrode arrays and a minimally invasive surgical delivery system that together facilitate communication with large portions of the cortical surface in bidirectional fashion (enabling both recording and stimulation). We demonstrate the safety and feasibility of rapidly delivering reversible implants containing over 2,000 microelectrodes to multiple functional regions in both hemispheres of the Gottingen minipig brain simultaneously, without requiring a craniotomy, at an effective insertion rate faster than 40 ms per channel, without damaging the cortical surface. We further demonstrate the performance of this system for high-density neural recording, focal cortical stimulation, and accurate neural decoding. Such a system promises to accelerate efforts to better decode and encode neural signals, and to expand the patient population that could benefit from neural interface technology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.02.474744",
    "title": "A wMel Wolbachia variant in Aedes aegypti from field-collected Drosophila melanogaster with increased phenotypic stability under heat stress",
    "authors": "Gu, X.; Ross, P. A.; Rodriguez-Andres, J.; Robinson, K. L.; Yang, Q.; Lau, M.-J.; Hoffmann, A. A.",
    "author_corresponding": "Xinyue  Gu",
    "author_corresponding_institution": "Pest and Environmental Adaptation Research Group, Bio21 Institute and the School of BioSciences, The University of Melbourne, Parkville, Victoria, Australia",
    "date": "2022-01-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/02/2022.01.02.474744.source.xml",
    "abstract": "Mosquito-borne diseases such as dengue, Zika and chikungunya remain a major cause of morbidity and mortality across tropical regions. Population replacement strategies involving the wMel strain of Wolbachia are being used widely to control mosquito-borne diseases transmitted by Aedes aegypti. However, these strategies may be influenced by environmental temperature because wMel is vulnerable to heat stress. wMel infections in their native host Drosophila melanogaster are genetically diverse, but few transinfections of wMel variants have been generated in Ae. aegypti mosquitoes. Here we successfully transferred a wMel variant (termed wMelM) originating from a field-collected D. melanogaster population from Victoria, Australia into Ae. aegypti. The new wMelM variant (clade I) is genetically distinct from the original wMel transinfection (clade III) generated over ten years ago, and there are no genomic differences between wMelM in its original and transinfected host. We compared wMelM with wMel in its effects on host fitness, temperature tolerance, Wolbachia density, vector competence, cytoplasmic incompatibility and maternal transmission under heat stress in a controlled background. wMelM showed a higher heat tolerance than wMel, with stronger cytoplasmic incompatibility and maternal transmission when eggs were exposed to heat stress, likely due to higher overall densities within the mosquito. Both wMel variants had minimal host fitness costs, complete cytoplasmic incompatibility and maternal transmission, and dengue virus blocking under standard laboratory conditions. Our results highlight phenotypic differences between closely related Wolbachia variants. wMelM shows potential as an alternative strain to wMel in dengue control programs in areas with strong seasonal temperature fluctuations.",
    "published": "10.1111/1462-2920.15966",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.02.474058",
    "title": "Optogenetic Manipulation of Cell Migration with High Spatiotemporal Resolution Using Lattice Lightsheet Microscopy",
    "authors": "Tang, W.-C.; Liu, Y.-T.; Yeh, C.-H.; Lin, Y.-L.; Lin, Y.-C.; Hsu, T.-L.; Gao, L.; Chang, S.-W.; Chen, P.; Chen, B.-C.",
    "author_corresponding": "Bi-Chang  Chen",
    "author_corresponding_institution": "Research Center for Applied Sciences, Academia Sinica, Taipei 11529, Taiwan",
    "date": "2022-01-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/02/2022.01.02.474058.source.xml",
    "abstract": "Lattice lightsheet microscopy (LLSM) is modified with the aim of manipulating cellular behavior with subcellular resolution through three-dimensional (3D) optogenetic activation. In this study, we report a straightforward implementation of the activation source in LLSM in which the stimulating light can be generated by changing the spatial light modulator (SLM) patterns and the annual masks. As a result, a Bessel beam as a stimulation source is integrated into the LLSM without changing the optical configuration, achieving better spatiotemporal control of photoactivation. We show that the energy power required for optogenetic reactions is lower than 1 nW (or 24 mW/cm2), and membrane ruffling can be activated at different locations within a cell with subcellular resolution. We also demonstrate guided cell migration using optogenetic stimulation for up to 6 h, where 463 imaging volumes are collected, without noticeable damage to cells.",
    "published": "10.1038/s42003-022-03835-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.02.474698",
    "title": "Asymmetric habitat isolation and sexual isolation predicted by the cost of migration and hybridization generate novel signatures of reinforcing selection",
    "authors": "Zhang, L.; Hood, G. R.; Ott, J. R.; Egan, S. P.",
    "author_corresponding": "Linyi  Zhang",
    "author_corresponding_institution": "University of Toronto",
    "date": "2022-01-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/02/2022.01.02.474698.source.xml",
    "abstract": "While ecology and geography can play important roles in the evolution of reproductive isolation across the speciation continuum, the few studies to date examining their relative contributions have largely focused on the early stages of speciation. Studies exploring the evolution of multiple reproductive barriers among divergent lineages, where speciation is nearly complete, are also needed to gain a fuller understanding of the mechanisms promoting and constraining the speciation process. We examine the later stage of speciation by comparing the strength of habitat isolation and sexual isolation among closely related species of gall-forming wasps in the genus Belonocnema experiencing divergent ecologies due to different hos plant use and variable rates of migration due to geography. We found that the strength of both habitat isolation and sexual isolation is lowest among allopatric species pairs with the same host plant association, followed by allopatric species with different host plant association, and highest between sympatric species with different host-plant associations. This pattern strongly suggests that both ecology due to divergent host use, and geography contribute to the evolution of these two reproductive barriers. Notably, reproductive character displacement contributes to nearly half of the strength of both habitat isolation and sexual isolation in sympatry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.26.474213",
    "title": "Connectional architecture of the prefrontal cortex in the marmoset brain",
    "authors": "Watakabe, A.; Skibbe, H.; Nakae, K.; Abe, H.; Ichinohe, N.; Wang, J.; Takaji, M.; Mizukami, H.; Woodward, A.; Gong, R.; Hata, J.; Okano, H.; Ishii, S.; Yamamori, T.",
    "author_corresponding": "Akiya  Watakabe",
    "author_corresponding_institution": "RIKEN Center for Brain Science",
    "date": "2022-01-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/02/2021.12.26.474213.source.xml",
    "abstract": "Prefrontal cortex (PFC) has dramatically expanded in primates, but its organization and interactions with other brain regions are only partially understood. We performed high-resolution connectomic mapping of marmoset PFC and found two contrasting corticocortical and corticostriatal projection patterns: \"patchy\" projections that formed many columns of submillimeter scale in nearby and distant regions and \"diffuse\" projections that spread widely across the cortex and striatum. Parcellation-free analyses revealed representations of PFC gradients in these projections local and global distribution patterns. We also demonstrated column-scale precision of reciprocal cortico-cortical connectivity, suggesting that PFC contains a mosaic of discrete columns. Diffuse projections showed considerable diversity in the laminar patterns of axonal spread. In mice, columnar projections were much less conspicuous, underscoring the importance of the primate model. Altogether, these fine-grained analyses reveal important principles of local and long-distance PFC circuits in marmosets and provide insights into the functional organization of the primate brain.",
    "published": "10.1016/j.neuron.2023.04.028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474262",
    "title": "Uncovering a neural circuit controlling adult quiescent neural stem cell activation in the subventricular zone",
    "authors": "Naffaa, M. M.; Khan, R. R.; Kuo, C. T.; Yin, H. H.",
    "author_corresponding": "Henry H Yin",
    "author_corresponding_institution": "Duke University",
    "date": "2022-01-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/02/2021.12.27.474262.source.xml",
    "abstract": "Neurogenesis and differentiation of the neural stem cells (NSCs) in the subventricular zone (SVZ) are controlled by cell-intrinsic molecular pathways that interact with extrinsic signaling cues. Here we identified a novel circuit that regulates neurogenesis and cellular proliferation in the lateral ventricle SVZ (LV-SVZ). Our results demonstrate direct glutamatergic inputs from the frontal cortex as well as local inhibitory interneurons, control the activity of distinctive cholinergic neurons in the subependymal zone (subep-ChAT+). In vivo optogenetic stimulation and inhibition in this circuit were sufficient to control local SVZ neurogenesis, LV NSCs proliferation, and SVZ cellular divisions in ventral SVZ. These findings shed light on local and distal neural circuit activity-dependent regulation of postnatal and adult SVZ neurogenesis and LV-SVZ cellular proliferation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.27.474223",
    "title": "Single-cell analysis of microglial transcriptomic diversity in subarachnoid hemorrhage",
    "authors": "Chen, J.; Sun, L.; Lyu, H.; Zheng, Z.; Lai, H.; Wang, Y.; Luo, Y.; Lu, G.; Chan, W. Y.; Zhang, Y.; Chen, X.; Li, Z.; Ko, H.; Wong, K. C. G.",
    "author_corresponding": "Kwok Chu George  WONG",
    "author_corresponding_institution": "Division of Neurosurgery, Department of Surgery, Faculty of Medicine, The Chinese University of Hong Kong, Hong Kong, China.",
    "date": "2022-01-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/01/02/2021.12.27.474223.source.xml",
    "abstract": "BackgroundSubarachnoid hemorrhage (SAH) is a severe stroke and the advanced treatment for SAH is still limited. Recent studies have shown that microglia-mediated neuroinflammation plays a critical role in the pathogenesis of SAH. Microglia can transform their states in response to central nervous system injury. However, the transcriptomic features of microglia remained unknown in SAH. Recent developed single-cell RNA sequencing (scRNA-seq) provides a possible way to solve this problem.\n\nMethodsEndovascular perforation (EVP) murine SAH model was established to reproduce experimental SAH. Microglia states are examined with immune staining and quantitate analysis. Post-SAH microglial single-cell suspension were harvest and sequenced using 10X scRNA-seq platform. Then, the detailed single-cell transcriptomic characterization of post-SAH microglia were analyzed with bioinformatics.\n\nResultsTranscriptional analysis revealed at least ten diverse microglial subgroups, including SAH-associated microglia (SAM), inflammatory-associated microglia (IAM) and proliferation-associated microglia (PAM), which all exhibit distinct marker gene expression patterns. Microglia subsets interaction reveals the functional relationship between elevated signaling pathways and microglial sub-populations in SAH. Receptor-ligand pair analysis revealed that complex inter-cellular interactions exist between the microglia subsets and other cell types, and indicated that microglia are important mediators of neuroinflammation after SAH. Integrated analysis with normal microglia further proved the existence of these microglia subpopulations and different gene markers associated with SAH were clarified.\n\nConclusionsCollectively, we first report the single-cell transcriptome of post-SAH microglia and found specific biomarkers related to the neuroinflammation in SAH. These results enhanced our understanding of the pathological mechanisms of microglial response to SAH, and may guide future development of SAH monitoring methods and therapeutics.",
    "published": "NA",
    "server": "biorxiv"
  }
]