[
  {
    "doi": "10.1101/008607",
    "title": "Mucosal effects of tenofovir 1% gel",
    "authors": "Florian Hladik;Adam Burgener;Lamar Ballweber;Raphael Gottardo;Slim Fourati;James Y Dai;Mark J Cameron;Lucia Vojtech;Johanna Strobl;Sean M Hughes;Craig Hoesley;Philip Andrew;Sherri Johnson;Jeanna Piper;David R Friend;T Blake Ball;Ross D. Cranston;Kenneth H Mayer;M Juliana McElrath;Ian McGowan;",
    "author_corresponding": "Florian  Hladik",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2014-09-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/01/008607.source.xml",
    "abstract": "BACKGROUNDTenofovir gel is being evaluated for vaginal and rectal pre-exposure prophylaxis against sexual HIV transmission. Because this is a new prevention strategy targeting large numbers of healthy people, we broadly assessed its effects on the mucosa.\\n\\nMETHODS AND FINDINGSIn MTN-007, a phase 1, randomized, double-blinded rectal microbicide trial, we used systems genomics/proteomics to determine the effect of tenofovir 1% gel, nonoxynol-9 2% gel, placebo gel or no treatment on rectal biopsies taken at baseline, after one application or after seven daily applications (15 subjects/arm). Experiments were repeated using primary vaginal epithelial cells from four healthy women. After seven days of administration, tenofovir 1% gel had broad-ranging biological effects on the rectal mucosa, which were much more pronounced than--but different from--those caused by the detergent nonoxynol-9. Tenofovir profoundly suppressed anti-inflammatory mediators such as interleukin 10; increased T cell densities; caused mitochondrial dysfunction, possibly by blocking PNPT1 expression; and altered regulatory pathways of cell differentiation and survival. Except for leukocyte-derived factors, all these effects were replicated in primary vaginal epithelial cells, which also proliferated significantly faster in tenofovir's presence.\\n\\nCONCLUSIONSTenofovir's suppression of anti-inflammatory activity could diminish its prophylactic efficacy over time. The breadth of mucosal changes, including mitochondrial dysfunction and epithelial proliferation, raises questions about its safety for long-term topical use. These findings suggest that a systems biology evaluation of mucosal effects may be beneficial before advancing to large-scale efficacy trials with topical HIV prevention agents that achieve high, long-lasting local drug concentrations.",
    "published": "10.7554/eLife.04525",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008649",
    "title": "Conditional U1 Gene Silencing in Toxoplasma gondii",
    "authors": "Manuela S Pieperhoff;Gurman S Pall;Elena Jimenez-Ruis;Sujaan Das;Eleanor H Wong;Joanne Heng;Sylke Mueller;Michael J Blackman;Markus Meissner;",
    "author_corresponding": "Markus  Meissner",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2014-09-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/01/008649.source.xml",
    "abstract": "In absence of powerful siRNA approaches, the functional characterisation of essential genes in apicomplexan parasites, such as Toxoplasma gondii or Plasmodium falciparum, relies on conditional mutagenesis systems. Here we present a novel strategy based on U1 snRNP-mediated gene silencing. U1 snRNP is critical in pre-mRNA splicing by defining the exonintron boundaries. When a U1 recognition site is placed into the 3-terminal exon or adjacent to the termination codon, pre-mRNA is cleaved at the 3-end and degraded, leading to an efficient knockdown of the gene of interest (GOI). Here we describe a simple one-step approach that combines endogenous tagging with DiCre-mediated positioning of U1 recognition sites adjacent to the termination codon of the GOI which leads to a conditional knockdown of the GOI in Ku80 knockout and RH T. gondii tachyzoites. Specific knockdown mutants of the reporter gene GFP and several endogenous genes of T. gondii including the clathrin heavy chain gene 1 (chc1), the vacuolar protein sorting gene 26 (vps26), and the dynamin-related protein C gene (drpC) were silenced using this new approach. This new gene silencing tool kit allows protein tracking and functional studies simultaneously.",
    "published": "10.1371/journal.pone.0130356",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008615",
    "title": "Modelling reactions catalysed by carbohydrate-active enzymes",
    "authors": "Önder Kartal;Oliver Ebenhöh;",
    "author_corresponding": "Oliver  Ebenhöh",
    "author_corresponding_institution": "Heinrich-Heine-University Düsseldorf",
    "date": "2014-09-01",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_by",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/01/008615.source.xml",
    "abstract": "Carbohydrate polymers are ubiquitous in biological systems and their roles are highly diverse, ranging from energy storage over mechanical stabilisation to mediating cell-cell or cell-protein interactions. The functional diversity is mirrored by a chemical diversity that results from the high flexibility of how different sugar monomers can be arranged into linear, branched or cyclic polymeric structures. Mathematical models describing biochemical processes on polymers are faced with various difficulties. First, polymer-active enzymes are often specific to some local configuration within the polymer but are indifferent to other features. That is they are potentially active on a large variety of different chemical compounds, meaning that polymers of different size and structure simultaneously compete for enzymes. Second, especially large polymers interact with each other and form water-insoluble phases that restrict or exclude the formation of enzyme-substrate complexes. This heterogeneity of the reaction system has to be taken into account by explicitly considering processes at the, often complex, surface of the polymer matrix. We review recent approaches to theoretically describe polymer biochemical systems. All attempts address a particular challenge, which we discuss in more detail. We emphasise a recent attempt which draws novel analogies between polymer biochemistry and statistical thermodynamics and illustrate how this parallel leads to novel insights about non-uniform polymer reactant mixtures. Finally, we discuss the future challenges of the young and growing field of theoretical polymer biochemistry.",
    "published": "NA",
    "server": "biorxiv"
  }
]