[
  {
    "doi": "10.1101/006635",
    "title": "Detecting pairwise correlations in spike trains: an objective comparison of methods and application to the study of retinal waves.",
    "authors": "Catherine Sarah Cutts;Stephen J Eglen;",
    "author_corresponding": "Catherine Sarah Cutts",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2014-09-09",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/09/006635.source.xml",
    "abstract": "Correlations in neuronal spike times are thought to be key to processing in many neural systems. Many measures have been proposed to summarise these correlations and of these the correlation index is widely used and is the standard in studies of spontaneous retinal activity. We show that this measure has two undesirable properties: it is unbounded above and confounded by firing rate. We list properties needed for a measure to fairly quantify and compare correlations and we propose a novel measure of correlation -- the Spike Time Tiling Coefficient. This coefficient, the correlation index and 33 other measures of correlation of spike times are blindly tested for the required properties on synthetic and experimental data. On the basis of this, we propose a measure (the Spike Time Tiling Coefficient) to replace the correlation index. To demonstrate the benefits of this measure, we re-analyse data from seven key studies which previously used the correlation index to investigate the nature of spontaneous activity. We re-analyse data from {beta}2(KO) and {beta}2(TG) mutants, mutants lacking connexin isoforms and also the age-dependent changes in wild type and {beta}2(KO) correlations. Re-analysis of the data using the proposed measure can significantly change the conclusions. It leads to better quantification of correlations and therefore better inference from the data. We hope that the proposed measure will have wide applications, and will help clarify the role of activity in retinotopic map formation.",
    "published": "10.1523/JNEUROSCI.2767-14.2014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008896",
    "title": "MDTraj: a modern, open library for the analysis of molecular dynamics trajectories",
    "authors": "Robert T McGibbon;Kyle A Beauchamp;Christian R Schwantes;Lee-Ping Wang;Carlos X Hernández;Matthew P Harrigan;Thomas J Lane;Jason M Swails;Vijay S Pande;",
    "author_corresponding": "Robert T McGibbon",
    "author_corresponding_institution": "Stanford University",
    "date": "2014-09-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/09/008896.source.xml",
    "abstract": "Summary: MDTraj is a modern, lightweight and efficient software package for analyzing molecular dynamics simulations. MDTraj reads trajectory data from a wide variety of commonly used formats. It provides a large number of trajectory analysis capabilities including RMSD, DSSP secondary structure assignment and the extraction of common order parameters. The package has a strong focus on interoperability with the wider scientific Python ecosystem, bridging the gap between molecular dynamics data and the rapidly-growing collection of industry-standard statistical analysis and visualization tools in Python. Availability: Package downloads, detailed examples and full documentation are available at http://mdtraj.org. The source code is distributed under the GNU Lesser General Public License at https://github.com/simtk/mdtraj.",
    "published": "10.1016/j.bpj.2015.08.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008938",
    "title": "Systematic Imaging Reveals Features of Localized mRNAs and Their Changing Subcellular Destinations in Development",
    "authors": "Helena Jambor;Vineeth Surendranath;Alex T. Kalinka;Pavel Mejstrik;Stephan Saalfeld;Pavel Tomancak;",
    "author_corresponding": "Helena  Jambor",
    "author_corresponding_institution": "Max Planck Institute of Molecular Cell Biology and Genetics",
    "date": "2014-09-09",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_by_nd",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/09/008938.source.xml",
    "abstract": "mRNA localization is critical for eukaryotic cells and affects numerous transcripts, yet how cells regulate distribution of many mRNAs to their subcellular destinations is still unknown. We combined transcriptomics and systematic imaging to determine tissue-specific expression and subcellular distribution of 5862 mRNAs during Drosophila oogenesis. mRNA localization is widespread in the ovary, depends on the microtubule cytoskeleton and the mRNAs enriched at the posterior cortex share common localization machinery. Localized mRNAs, in particular the posterior class, have distinct gene features and differ in expression level, 3UTR length and sequence conservation from unlocalized mRNAs. Using cross-tissue comparison we revealed that the localization status of mRNAs differs between epithelial, germline and embryonic cell types and also changes within one cell, the oocyte, over time. This dataset enables the transition from deep mechanistic dissection of singular mRNA localization events towards global understanding of how mRNAs transcribed in the nucleus distribute in cells.",
    "published": "10.7554/eLife.05003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008912",
    "title": "Genome-wide characterization of RNA editing in chicken: lack of evidence for non-A-to-I events",
    "authors": "Laure Frésard;Sophie Leroux;Pierre-François Roux;C Klopp;Stéphane Fabre;Diane Esquerré;Patrice Dehais;Anis Djari;David Gourichon;Sandrine Lagarrigue;Frédérique Pitel;",
    "author_corresponding": "Frédérique  Pitel",
    "author_corresponding_institution": "UMR INRA / INPT ENSAT / INPT ENVT, GenPhySE, INRA, 31326 Castanet Tolosan, France",
    "date": "2014-09-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/09/008912.source.xml",
    "abstract": "RNA editing corresponds to a post-transcriptional nucleotide change in the RNA sequence, creating an alternative nucleotide, not present in the DNA sequence. This leads to a diversification of transcription products with potential functional consequences. Two nucleotide substitutions are mainly described in animals, from adenosine to inosine (A-to-I) and from cytidine to uridine (C-to-U). This phenomenon is more and more described in mammals, notably since the availability of next generation sequencing technologies allowing a whole genome screening of RNA-DNA differences. The number of studies recording RNA editing in other vertebrates like chicken are still limited. We chose to use high throughput sequencing technologies to search for RNA editing in chicken, to understand to what extent this phenomenon is conserved in vertebrates. We performed RNA and DNA sequencing from 8 embryos. Being aware of common pitfalls inherent to sequence analyses leading to false positive discovery, we stringently filtered our datasets and found less than 40 reliable candidates. Conservation of particular sites of RNA editing was attested by the presence of 3 edited sites previously detected in mammals. We then characterized editing levels for selected candidates in several tissues and at different time points, from 4.5 days of embryonic development to adults, and observed a clear tissue-specificity and a gradual editing level increase with time. By characterizing the RNA editing landscape in chicken, our results highlight the extent of evolutionary conservation of this phenomenon within vertebrates, and provide support of an absence of non A-to-I events from the chicken transcriptome.",
    "published": "10.1371/journal.pone.0126776",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008920",
    "title": "Mechanisms for multiple activity modes of VTA dopamine neurons",
    "authors": "Andrew M. Oster;Philippe Faure;Boris S. Gutkin;",
    "author_corresponding": "Andrew M. Oster",
    "author_corresponding_institution": "Department of Mathematics, Eastern Washington University, Cheney, WA, USA",
    "date": "2014-09-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/09/008920.source.xml",
    "abstract": "Midbrain ventral segmental area (VTA) dopaminergic neurons send numerous projections to cortical and sub-cortical areas, and diffusely release dopamine (DA) to their targets. DA neurons display a range of activity modes that vary in frequency and degree of burst firing. Importantly, DA neuronal bursting is associated with a significantly greater degree of DA release than an equivalent tonic activity pattern. Here, we introduce a single compartmental, conductance-based computational model for DA cell activity that captures the behavior of DA neuronal dynamics and examine the multiple factors that underlie DA firing modes: the strength of the SK conductance, the amount of drive, and GABA inhibition. Our results suggest that neurons with low SK conductance fire in a fast firing mode, are correlated with burst firing, and require higher levels of applied current before undergoing depolarization block. We go on to consider the role of GABAergic inhibition on an ensemble of dynamical classes of DA neurons and find that strong GABA inhibition suppresses burst firing. Our studies suggest differences in the distribution of the SK conductance and GABA inhibition levels may indicate subclasses of DA neurons within the VTA. We further identify, that by considering alternate potassium dynamics, the dynamics display burst patterns that terminate via depolarization block, akin to those observed in vivo in VTA DA neurons and in substantia nigra pars compacta DA cell preparations under apamin application. In addition, we consider the generation of transient burst firing events that are NMDA-initiated or elicited by a sudden decrease of GABA inhibition, that is, disinhibition.",
    "published": "10.3389/fncom.2015.00095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008946",
    "title": "Extensive Decoupling of Metabolic Genes in Cancer",
    "authors": "Ed Reznik;Chris Sander;",
    "author_corresponding": "Ed  Reznik",
    "author_corresponding_institution": "Computational Biology Center, Sloan-Kettering Institute",
    "date": "2014-09-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/09/09/008946.source.xml",
    "abstract": "Tumorigenesis involves, among other factors, the alteration of metabolic gene expression to support malignant, unrestrained proliferation. Here, we examine how the altered metabolism of cancer cells is reflected in changes in co-expression patterns of metabolic genes between normal and tumor tissues. Our emphasis on changes in the interactions of pairs of genes, rather than on the expression levels of individual genes, exposes changes in the activity of metabolic pathways which do not necessarily show clear patterns of over- or under-expression. We report the existence of key metabolic genes which act as hubs of differential co-expression, showing significantly different co-regulation patterns between normal and tumor states. Notably, we find that the extent of differential co-expression of a gene is only weakly correlated with its differential expression, suggesting that the two measures probe different features of metabolism. By leveraging our findings against existing pathway knowledge, we extract networks of functionally connected differentially co-expressed genes and the transcription factors which regulate them. Doing so, we identify a previously unreported network of dysregulated metabolic genes in clear cell renal cell carcinoma transcriptionally controlled by the transcription factor HNF4A. While HNF4A shows no significant differential expression, the co-expression HNF4A and several of its regulated target genes in normal tissue is completely abrogated in tumor tissue. Finally, we aggregate the results of differential co-expression analysis across seven distinct cancer types to identify pairs of metabolic genes which may be recurrently dysregulated. Among our results is a cluster of four genes, all located in the mitochondrial electron transport chain, which show significant loss of co-expression in tumor tissue, pointing to potential mitochondrial dysfunction in these tumor types.",
    "published": "10.1371/journal.pcbi.1004176",
    "server": "biorxiv"
  }
]