[
  {
    "doi": "10.1101/734889",
    "title": "Factors associated with opioid cessation: a machine learning approach",
    "authors": "Cox, J. W.; Sherva, R. M.; Lunetta, K. L.; Saitz, R.; Kon, M.; Kranzler, H. R.; Gelernter, J. E.; Farrer, L. A.",
    "author_corresponding": "Lindsay A. Farrer",
    "author_corresponding_institution": "Section of Biomedical Genetics, Boston University School of Medicine",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/734889.source.xml",
    "abstract": "Background and AimsPeople with opioid use disorder (OUD) can stop using opioids on their own, with help from groups and with treatment, but there is limited research on the factors that influence opioid cessation.\\n\\nMethodsWe employed multiple machine learning prediction algorithms (LASSO, random forest, deep neural network, and support vector machine) to assess factors associated with ceasing opioid use in a sample comprised of African Americans (AAs) and European Americans (EAs) who met DSM-5 criteria for mild to severe OUD. Values for several thousand demographic, alcohol and other drug use, general health, and behavioral variables, as well as diagnoses for other psychiatric disorders, were obtained for each participant from a detailed semi-structured interview.\\n\\nResultsSupport vector machine models performed marginally better on average than those derived using other machine learning methods with maximum prediction accuracies of 75.4% in AAs and 79.4% in EAs. Subsequent stepwise regression analyses that considered the 83 most highly ranked variables across all methods and models identified less recent cocaine use (p<5x10-8), a shorter duration of opioid use (p<5x10-6), and older age (p<5x10-9) as the strongest independent predictors of opioid cessation. Factors related to drug use comprised about half of the significant independent predictors, with other predictors related to non-drug use behaviors, psychiatric disorders, overall health, and demographics.\\n\\nConclusionsThese proof-of-concept findings provide information that can help develop strategies for improving OUD management and the methods we applied provide a framework for personalizing OUD treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736231",
    "title": "BET proteins are required for transcriptional activation of the senescent beta cell secretome in Type 1 Diabetes",
    "authors": "Thompson, P. J.; Shah, A.; Apostolopolou, C.-C.; Bhushan, A.",
    "author_corresponding": "Peter J Thompson",
    "author_corresponding_institution": "UCSF",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736231.source.xml",
    "abstract": "OBJECTIVEType 1 Diabetes (T1D) results from progressive loss of pancreatic beta cells due to autoimmune destruction. We recently reported that during the natural history of T1D in humans and the female nonobese diabetic (NOD) mouse model, beta cells acquire a senescence-associated secretory phenotype (SASP) that is a major driver of disease onset and progression, but the mechanisms that activate SASP in beta cells were not explored. The objective of this study was to identify transcriptional mechanisms of SASP activation in beta cells.\\n\\nMETHODSWe used the female NOD mouse model of spontaneous autoimmune T1D and ex vivo experiments on NOD mouse and human islets to test the hypothesis that Bromodomain Extra-Terminal domain (BET) proteins activate the beta cell SASP transcriptional program.\\n\\nRESULTSHere we show that beta cell SASP is transcriptionally controlled by BET proteins, including BRD4. Chromatin analysis of key beta cell SASP genes in NOD islets revealed binding of BRD4 at active regulatory regions. BET protein inhibition in NOD islets diminished not only the transcriptional activation and secretion of SASP factors but also the non-cell autonomous activity. BET protein inhibition also decreased the extent of SASP induction in human islets exposed to DNA damage. The BET protein inhibitor iBET-762 prevented diabetes in NOD mice and also attenuated SASP in beta cells in vivo.\\n\\nCONCLUSIONSTaken together, our findings support a crucial role for BET proteins in the activation of the beta cell SASP transcriptional program. These studies suggest avenues for preventing T1D by transcriptional inhibition of SASP.",
    "published": "10.3390/ijms20194776",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734285",
    "title": "Including variability in air temperature warming scenarios in a lake simulation model highlights uncertainty in predictions of cyanobacteria",
    "authors": "Krinos, A. I.; Farrell, K. J.; Daneshmand, V.; Subratie, K. C.; Figueiredo, R. J.; Carey, C. C.",
    "author_corresponding": "Arianna I. Krinos",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/734285.source.xml",
    "abstract": "Despite growing evidence that climate change will increase temperature variability and the frequency of temperature extremes, many modeling studies that analyze the effects of warming scenarios on cyanobacteria in lakes examine uniform warming temperature scenarios without including any variability. Here, we used the one-dimensional hydrodynamic General Lake Model coupled to Aquatic EcoDynamics modules (GLM-AED) to simulate 11 years of nitrogen-fixing and non-nitrogen-fixing cyanobacterial biomass in Lake Mendota (Madison, WI, USA). We developed climate scenarios with either uniform (constant) warming or variable warming based on random sampling of daily air temperatures from either a normal or Poisson probability distribution. We found that while the median cyanobacterial biomass among repeated simulations for each of the years was similar regardless of whether or not air temperature variability was included in the climate scenarios, the randomly-sampled air temperature distribution scenarios exhibited much greater variability in the year-to-year cyanobacterial biomass estimates. Our results suggest that including temperature variability in climate scenarios may substantially change our understanding of how climate warming may alter cyanobacterial blooms over yearly to decadal time scales. To more effectively predict the range of possible future cyanobacterial dynamics, both the magnitude and variability of warming must be considered when developing climate scenarios for lake modeling studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735563",
    "title": "Placebo-induced pain reduction is associated with inverse network coupling at rest",
    "authors": "Wagner, I. C.; Ruetgen, M.; Hummer, A.; Windischberger, C.; Lamm, C.",
    "author_corresponding": "Isabella C Wagner",
    "author_corresponding_institution": "Social, Cognitive and Affective Neuroscience Unit, Department of Basic Psychological Research and Research Methods, Faculty of Psychology, University of Vienna,",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735563.source.xml",
    "abstract": "Placebos can reduce pain by inducing beliefs in the effectiveness of an actually inert treatment. Such top-down effects on pain typically engage lateral and medial prefrontal regions, the insula, somatosensory cortex, as well as the thalamus and brainstem during pain anticipation or perception. Considering the level of large-scale brain networks, these regions spatially align with fronto-parietal/executive control, salience, and sensory-motor networks, but it is unclear if and how placebos alter interactions between them during rest. Here, we investigated how placebo analgesia affected intrinsic network coupling. Ninety-nine human participants were randomly assigned to a placebo or control group and underwent resting-state fMRI after pain processing. Results revealed inverse coupling between sensory-motor and salience-like networks in placebo but not control participants. Specifically, networks were centered on the bilateral somatosensory cortex, as well as on the brainstem, thalamus, striatal regions, dorsal and rostral anterior cingulate cortex, and the insula, respectively. Across participants, more negative between-network coupling was associated with lower individual pain intensity as assessed during a preceding pain task, but was unrelated to expectations of medication effectiveness in the placebo group. Altogether, these findings provide initial evidence that placebo analgesia affects the intrinsic communication between large-scale brain networks, even in the absence of pain. We suggest a model where placebo analgesia increases activation within a descending pain-modulatory network, segregating it from somatosensory regions that might code for painful experiences.\\n\\nHighlightsO_LIPlacebo analgesia affects resting-state connectivity between networks.\\nC_LIO_LISalience-related and somatosensory regions are negatively coupled at rest.\\nC_LIO_LIThis coupling is negative following placebo, but not in control participants.\\nC_LIO_LIMore negative between-network coupling is related to lower pain intensity.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736728",
    "title": "Motor-mediated clustering at microtubule plus ends facilitates protein transfer to a bio-mimetic cortex",
    "authors": "Taberner, N.; Dogterom, M.",
    "author_corresponding": "Marileen  Dogterom",
    "author_corresponding_institution": "Delft University of Technology",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736728.source.xml",
    "abstract": "Polarized protein distributions at the cortex play an important role in the spatial organization of cells. In S. pombe, growing microtubule ends contribute to the establishment and maintenance of such distributions by delivering specific factors to membrane receptors at the poles of the cell. It is however unclear how microtubule plus-end tracking of proteins favours protein accumulation at the cell cortex compared to proteins arriving directly from the cytoplasm. To address this question, we developed an in vitro assay, where microtubules were made to deliver His-tagged plus-end tracking proteins to functionalized microchamber walls. We found that motor-mediated protein clusters formed at microtubule ends were able to transfer to the walls, but non-clustered proteins were not. We further show that this transfer mechanism leads to preferential cluster accumulation at chamber poles, when microtubules are confined to elongated microfabricated chambers with sizes and shapes similar to S. pombe.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/728832",
    "title": "Comparison of visceral adipose tissue DNA methylation and gene expression profiles in female adolescents with obesity",
    "authors": "Barberio, M. D.; Nadler, E. P.; Sevilla, S.; Lu, R.; Harmon, B.; Hubal, M.",
    "author_corresponding": "Monica  Hubal",
    "author_corresponding_institution": "Indiana University Purdue University",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/728832.source.xml",
    "abstract": "BackgroundEpigenetic changes in visceral adipose tissue (VAT) with obesity and their effects on gene expression are poorly understood, especially during emergent obesity in youth. The current study tested the hypothesis that methylation and gene expression profiles of key growth factor and inflammatory pathways such as PI3K/AKT signaling are altered in VAT from obese compared to non-obese youth.\\n\\nMethodsVAT samples from adolescent females grouped as Lean (L; n=15; age=15{+/-}3 yrs, BMI=21.9{+/-}3.0 kg/m2) or Obese (Ob; n=15, age=16{+/-}2 yrs, BMI=45.8{+/-}9.8 kg/m2) were collected. Global methylation (n=20) and gene expression (N=30) patterns were profiled via microarray and interrogated for differences between groups by ANCOVA (p<0.05), followed by biological pathway analysis.\\n\\nResultsOverlapping differences in methylation and gene expression in 317 genes were found in VAT from obese compared to lean groups. PI3K/AKT Signaling (p=1.83x10-6; 10/121 molecules in dataset/pathway) was significantly overrepresented in Ob VAT according to pathway analysis. mRNA upregulations in the PI3K/AKT Signaling Pathway genes TFAM (p=0.03; Fold change=1.8) and PPP2R5C (p=0.03, FC=2.6) were confirmed via qRT-PCR.\\n\\nConclusionOur analyses show obesity-related differences in DNA methylation and gene expression in visceral adipose tissue of adolescent females. Specifically, we identified methylation site/gene expression pairs differentially regulated and mapped these differences to PI3K/AKT signaling, suggesting that PI3K/AKT signaling pathway dysfunction in obesity may be driven in part by obesity-related changes in DNA methylation.",
    "published": "10.1186/s13098-019-0494-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734699",
    "title": "The Secretomes of Painful Versus Nonpainful Human Schwannomatosis Tumor Cells Differentially Influence Sensory Neuron Gene Expression and Sensitivity",
    "authors": "Ostrow, K. L.; Donaldson, K. J.; Caterina, M. J.; Belzberg, A.; Hoke, A.",
    "author_corresponding": "Kimberly L Ostrow",
    "author_corresponding_institution": "Johns Hopkins School of Medicine",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/734699.source.xml",
    "abstract": "Schwannomatosis is a multiple tumor syndrome in which patients develop benign tumors along peripheral nerves throughout the body. The first symptom with which schwannomatosis patients often present, prior to discovery of tumors, is pain. This pain can be debilitating and is often inadequately alleviated by pharmacological approaches. Schwannomatosis-associated pain can be localized to the area of a tumor, or widespread. Moreover, not all tumors are painful, and the occurrence of pain is often unrelated to tumor size or location. We speculate that some individual tumors, but not others, secrete factors that act on nearby nerves to augment nociception by producing neuronal sensitization or spontaneous neuronal firing. We created cell lines from human SWN tumors with varying degrees of pain. We have found that conditioned medium (CM) collected from painful SWN tumors, but not that from nonpainful SWN tumors, sensitized DRG neurons, causing increased sensitivity to depolarization by KCl, increased response to noxious TRPV1 and TRPA1 agonists and also upregulated the expression of pain-associated genes in DRG cultures. Multiple cytokines were also detected at higher levels in CM from painful tumors. Taken together our data demonstrate a differential ability of painful versus non-painful human schwannomatosis tumor cells to secrete factors that augment sensory neuron responsiveness, and thus identify a potential determinant of pain heterogeneity in schwannomatosis.",
    "published": "10.1038/s41598-019-49705-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735571",
    "title": "Ephrin-B1 blocks adult cardiomyocyte proliferation and heart regeneration",
    "authors": "Cauquil, M.; Mias, C.; Guilbeau-Frugier, C.; Karsenty, C.; Seguelas, M.-H.; Genet, G.; Renaud-Gabardos, E.; Prats, A.-C.; Pons, V.; Branchereau, M.; Heymes, C.; Calise, D.; Lairez, O.; Daviaud, D.; Honton, B.; Frongia, C.; Ducommun, B.; Delisle, M.-B.; Arvanitis, D. N.; Pathak, A.; Senard, J.-M.; Gales, C.",
    "author_corresponding": "Celine  Gales",
    "author_corresponding_institution": "Institute of Cardiovascular and Metabolic Diseases (I2MC - UMR1048)",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735571.source.xml",
    "abstract": "AimsDeciphering the innate mechanisms governing the blockade of proliferation in adult cardiomyocytes (CMs) is challenging for mammalian heart regeneration. Despite the exit of CMs from the cell cycle during the postnatal maturation period coincides with their morphological switch to a typical adult rod-shape, whether these two processes are connected is unknown. Here, we examined the role of ephrin-B1, a CM rod-shape stabilizer, in adult CM proliferation and cardiac regeneration.\\n\\nMethods and resultsTransgenic- or AAV9-based ephrin-B1 repression in adult mouse heart led to substantial proliferation of resident CMs and tissue regeneration to compensate for apex resection, myocardial infarction (MI) and senescence. Interestingly, in the resting state, CMs lacking ephrin-B1 did not constitutively proliferate, indicative of no major cardiac defects. However, they exhibited proliferation-competent signature, as indicated by higher mononucleated state and a dramatic decrease of miR-195 mitotic blocker, which can be mobilized under neuregulin-1 stimulation in vitro and in vivo. Mechanistically, the post-mitotic state of the adult CM relies on ephrin-B1 sequestering of inactive phospho-Yap1, the effector of the Hippo-pathway, at the lateral membrane. Hence, ephrin-B1 repression leads to phospho-Yap1 release in the cytosol but CM quiescence at resting state. Upon cardiac stresses (apectomy, MI, senescence), Yap1 could be activated and translocated to the nucleus to induce proliferation-gene expression and consequent CM proliferation\\n\\nConclusionsOur results identified ephrin-B1 as a new natural locker of adult CM proliferation and emphasize that targeting ephrin-B1 may prove a future promising approach in cardiac regenerative medicine for HF treatment.\\n\\nSignificanceThe mammalian adult heart is unable to regenerate due to the inability of cardiomyocytes (CMs) to proliferate and replace cardiac tissue lost. Exploiting CM-specific transgenic mice or AAV9-based gene therapy, this works identifies ephrin-B1, a specific rod-shape stabilizer of the adult CM, as a natural padlock of adult CM proliferation for compensatory adaptation to different cardiac stresses (apectomy, MI, senescence), thus emphasizing a new link between the adult CM morphology and their proliferation potential. Moreover, the study demonstrates proof-of-concept that targeting ephrin-B1 may be an innovative therapeutic approach for ischemic heart failure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/727800",
    "title": "Genetic Background Dominates Fibrotic Aortic Remodeling During Angiotensin-Induced Hypertension in Mice",
    "authors": "Spronck, B.; Caulk, A. W.; Ramachandra, A. B.; Murtada, S.-I.; Rojas, A.; He, C.-S.; Bersi, M. R.; Tellides, G.; Humphrey, J. D.",
    "author_corresponding": "Jay D. Humphrey",
    "author_corresponding_institution": "Department of Biomedical Engineering, Yale University and Vascular Biology and Therapeutics Program, Yale School of Medicine, New Haven, CT, USA",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/727800.source.xml",
    "abstract": "Many genetic mutations affect aortic structure and function in mice, but little is known about the influence of background strain. We phenotyped aortas from C57BL/6J and 129SvEv mice before and after continuous infusion of angiotensin II (AngII) for two weeks, which elevated blood pressure similarly in both strains (1.34-fold vs. 1.32-fold, systolic). Excised thoracic aortas were characterized functionally using isobaric vasoactive and cyclic passive stiffness tests whereas immunohistological studies quantified altered medial and adventitial composition as well as the infiltration of pan-inflammatory CD45+ cells. Baseline aortic geometry, composition, and biomechanical properties were similar across strains, consistent with mechanical homeostasis. Yet, aortic remodeling in response to AngII-induced hypertension differed dramatically between strains, with gross maladaptive remodeling in C57BL/6J but not in 129SvEv mice. CD45+ cell density was markedly higher in C57BL/6J than 129SvEv aortas while vasoconstrictive responses to AngII were greater in 129SvEv than C57BL/6J both before and after hypertension; importantly, smooth muscle mediated vasoconstriction reduces pressure-induced wall stress. Bulk RNA sequencing, layer-specific biomechanical modeling, and growth and remodeling simulations support the emergent hypothesis that mechanical stress-mediated immune processes promote maladaptive remodeling while smooth muscle contractile processes reduce wall stress and thereby protect against fibrosis. Differentially expressed mechano-sensitive genes thus play key roles in the distinct hypertensive aortic remodeling in C57BL/6J and 129SvEv mice and must be considered when comparing studies in different background strains, particularly mixed strains that are often used to generate mice with targeted mutations.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=152 SRC=\"FIGDIR/small/727800v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (33K):\norg.highwire.dtl.DTLVardef@e9f1d9org.highwire.dtl.DTLVardef@104e221org.highwire.dtl.DTLVardef@19a00bforg.highwire.dtl.DTLVardef@1a70cd5_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1098/rsif.2021.0336",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735274",
    "title": "Wax ester production in nitrogen-rich conditions by metabolically engineered Acinetobacter baylyi ADP1",
    "authors": "Luo, J.; Efimova, E.; Losoi, P.; Santala, V.; Santala, S.",
    "author_corresponding": "Jin  Luo",
    "author_corresponding_institution": "Tampere University",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735274.source.xml",
    "abstract": "Metabolic engineering can be used as a powerful tool to redirect cell resources towards product synthesis, also in conditions that are not optimal. An example of a synthesis pathway strongly dependent on external conditions is the production of storage lipids, which typically requires high carbon/nitrogen ratio. Acinetobacter baylyi ADP1 is known for its ability to produce industrially interesting storage lipids, namely wax esters (WEs). Here, we engineered the central carbon metabolism of A. baylyi ADP1 by deletion of the gene aceA encoding for isocitrate lyase in order to allow redirection of carbon towards WEs. The production was further enhanced by overexpression of fatty acyl-CoA reductase Acr1 in the wax ester production pathway. This strategy led to 3-fold improvement in yield (0.075 g/g glucose) and 3.15-fold improvement in titer (1.82 g/L) and productivity (0.038 g/L/h) by a simple one-stage batch cultivation with glucose as carbon source. The engineered strain accumulated up to 27% WEs of cell dry weight. The titer and cellular WE content are the highest reported to date among microbes. We further showed that the engineering strategy alleviated the inherent requirement for high carbon/nitrogen ratio and demonstrated the production of wax esters using nitrogen-rich substrates including casamino acids, yeast extract and bakers yeast hydrolysate, which support biomass production but not WE production in wild-type cells. The study demonstrates the power of metabolic engineering in overcoming natural limitations in the production of storage lipids.",
    "published": "10.1016/j.mec.2020.e00128",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737080",
    "title": "Targeting MEK5 impairs non-homologous end-joining repair and sensitizes prostate cancer to DNA damaging agents",
    "authors": "Broustas, C. G.; Duval, A. J.; Chaudhary, K. R.; Friedman, R. A.; Virk, R. K.; Lieberman, H. B.",
    "author_corresponding": "Constantinos G. Broustas",
    "author_corresponding_institution": "Columbia University Medical Center",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737080.source.xml",
    "abstract": "Radiotherapy is commonly used to treat a variety of solid human tumors, including localized prostate cancer. However, treatment failure often ensues due to tumor intrinsic or acquired radioresistance. Here we find that the MEK5/ERK5 signaling pathway is associated with resistance to genotoxic stress in aggressive prostate cancer cells. MEK5 knockdown by RNA interference sensitizes prostate cancer cells to ionizing radiation (IR) and etoposide treatment, as assessed by clonogenic survival and short-term proliferation assays. Mechanistically, MEK5 downregulation impairs phosphorylation of the catalytic subunit of DNA-PK at serine 2056 in response to IR or etoposide treatment. Although MEK5 knockdown does not influence the initial appearance of radiation- and etoposide-induced {gamma}H2AX and 53BP1 foci, it markedly delays their resolution, indicating a DNA repair defect. A cell-based assay shows that non-homologous end joining (NHEJ) is compromised in cells with ablated MEK5 protein expression. Finally, MEK5 silencing combined with focal irradiation causes strong inhibition of tumor growth in mouse xenografts, compared with MEK5 depletion or radiation alone. These findings reveal a convergence between MEK5 signaling and DNA repair by NHEJ in conferring resistance to genotoxic stress in advanced prostate cancer and suggest targeting MEK5 as an effective therapeutic intervention in the management of this disease.",
    "published": "10.1038/s41388-020-1163-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735522",
    "title": "The abundance and diversity of West Nile virus mosquito vectors in two Regional Units of Greece during the onset of the 2018 transmission season",
    "authors": "Bisia, M.; Jeffries, C. L.; Lytra, I.; Michaelakis, A.; Walker, T.",
    "author_corresponding": "Thomas  Walker",
    "author_corresponding_institution": "London School of Hygiene and Tropical Medicine",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735522.source.xml",
    "abstract": "BackgroundWest Nile virus (WNV) is a zoonotic arbovirus of great medical and veterinary importance, threatening the health of humans and equines worldwide. Mosquitoes belonging to the Culex (Cx.) pipiens complex are major vectors but numerous other mosquito species have also been implicated as vectors of WNV. Due to variations in blood-feeding behaviour, the different biotypes and hybrids of Cx. pipiens influence the transmission of WNV, from enzootic cycles (between mosquitoes and birds), to spill-over transmission to humans and equines.\\n\\nMethodsIn this study, mosquitoes were collected and analysed from two regional units (RUs) of Greece with reported cases of WNV within the past 4 years; Palaio Flairo and Argolida (in Attica and Peloponnese regions, respectively). Collections using different types of mosquito surveillance traps were undertaken in May-June 2018 during the early period of the WNV transmission season.\\n\\nResultsA total of 1062 mosquitoes were collected, with Biogents Sentinel traps (BG traps) collecting both a greater number of mosquitoes across all species and Cx. pipiens complex individuals than Centres for Disease Control miniature light traps (CDC traps) or Heavy Duty Encephalitis Vector Survey traps (EVS traps). Identification of collected mosquitoes (using both morphological keys and molecular barcoding) confirmed the presence of additional species including Aedes (Ae.) albopictus, Ae. caspius and Culiseta (Cs.) longiareolata. The prevalence of Cx. pipiens biotypes in the RU of Palaio Faliro was 54.5% pipiens type, 20.0% molestus type and 25.5% hybrids. In the RU of Argolida, the collection comprised 68.1% pipiens type, 8.3% molestus type and 23.6% hybrids. Screening individual unfed female mosquitoes for WNV (molecular xenomonitoring) resulted in detection in three females of the pipiens type and in one hybrid; all collected from the RU of Argolida.\\n\\nConclusionsAs hybrids play an important role in spill-over transmission of WNV to humans and equines, these findings highlight the importance of undertaking entomological surveillance programs incorporating molecular xenomonitoring at the onset of the transmission season to provide an early warning system for health authorities aiming to prevent WNV outbreaks in Greece.",
    "published": "10.3390/insects11060329",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735324",
    "title": "Mutational signatures in upper tract urothelial carcinoma define etiologically distinct subtypes with prognostic relevance",
    "authors": "Li, X.; Lu, H.; Guan, B.; Xu, Z.; Shi, Y.; Li, J.; Kong, W.; Liu, J.; Fang, D.; Liu, L.; Shen, Q.; Gong, Y.; He, S.; He, Q.; Zhou, L.; Ci, W.",
    "author_corresponding": "Weimin  Ci",
    "author_corresponding_institution": "Beijing Institute of Genomics, Chinese Academy of Sciences.",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735324.source.xml",
    "abstract": "Parts of East Asia have a very high upper tract urothelial carcinoma (UTUC) prevalence, and an etiological link between the medicinal use of herbs containing aristolochic acid (AA) and UTUC has been established. The mutational signature of AA, which is characterized by a particular pattern of A:T to T:A transversions, can be detected by genome sequencing. Thus, integrating mutational signatures analysis with clinicopathological data may be a crucial step toward personalized treatment strategies for the disease. Therefore, we performed whole-genome sequencing (WGS) of 90 UTUC patients from China. Mutational signature analysis via nonnegative matrix factorization method defined three etiologically distinct subtypes with prognostic relevance: (i) AA, the typical AA mutational signature characterized by signature 22, had the highest tumor mutation burden, the best clinical outcomes; (ii) Age, an age-related group featured by signatures 1 and 5, had the lowest weighted genome instability index score, the worst clinical outcomes; and (iii) DSB, signature with deficiencies in DNA double strand break-repair featured by signatures 3, the intermediate clinical outcomes. Additionally, the distinct AA subtype was associated with AA exposure, the highest number of predicted neoantigens and heavier lymphocytes infiltrating. Thus, it may be good candidate for immune checkpoint blockade therapy. Notably, we showed AA-mutational signature was also identified in histologically \\\"normal\\\" urothelial cells. Thus, non-invasive urine test based on the AA-mutational signature could take advantage of this \\\"field effect\\\" to screen individuals at increased risk of recurrence due to exposure to herbal remedies containing the carcinogen AA. Collectively, the findings here may accelerate the development of novel prognostic markers and personalized therapeutic approaches for UTUC patients in China.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735894",
    "title": "Pan-active imidazolopiperazine antimalarials target the Plasmodium falciparum intracellular secretory pathway",
    "authors": "LaMonte, G. M.; Marapana, D. S.; Gnadig, N.; Ottilie, S.; Luth, M. R.; Worgall, T. S.; Rocamora, F.; Goldgof, G. M.; Mohunlal, R.; Kumar, T. R. S.; Thompson, J. K.; Vigil, E.; Yang, J.; Hutson, D.; Johnson, T.; Huang, J.; Williams, R. M.; Zou, B. Y.; Cheung, A. L.; Kumar, P.; Egan, T. J.; Lee, M. C. S.; Siegel, D.; Cowman, A. F.; Fidock, D. A.; Winzeler, E. A.",
    "author_corresponding": "Elizabeth A. Winzeler",
    "author_corresponding_institution": "Department of Pediatrics, University of California, San Diego, School of Medicine, La Jolla, CA 92093, USA",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735894.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWOne of the most promising new compound classes in clinical development for the treatment of malaria is the imidazolopiperazines (IZPs) class. Human trials have demonstrated that members of the IZP series, which includes KAF156 (Ganaplacide) and GNF179, are potent and effective against Plasmodium symptomatic asexual blood-stage infections. Unlike other commonly used antimalarials, they also prevent transmission and block future infection in animal models. Despite the identification of several Plasmodium falciparum resistance mechanisms including mutations in ER-localized PfCARL (PfEMP65), Acetyl-coA transporter, and PfUGT transporter, IZPs mechanism of action remains unknown.\\n\\nTo investigate, we combined in vitro evolution and whole-genome analysis in the model organism Saccharomyces cerevisiae with molecular, metabolomic, and chemogenomic methods, in P. falciparum. S. cerevisiae clones that resist IZP activity carry multiple mutations in genes that encode endoplasmic reticulum(ER)-based lipid homeostasis and autophagy including elo2, elo3, sur2, atg15 and lcb4, as well as ER-based sec66. In Plasmodium, IZPs cause inhibition of protein trafficking, block the establishment of new permeation pathways and result in ER expansion. We also observe sensitization with other secretion inhibitors such as brefeldin A and golgicidin as well as synthetic lethality with PfSEC62. Our data show that IZPs target the secretory pathway and highlight a novel mechanism for blocking parasite growth and development that is distinct from those of standard compounds used to treat malaria. In addition, we provide physiological signatures and hallmarks for inhibitors that work through this mechanism of action and show that IZPs are tool compounds for studying ER-dependent protein processing in different species.",
    "published": "10.1038/s41467-020-15440-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733980",
    "title": "Uncovering a hidden diversity: optimized protocols for the extraction of bacteriophages from soil",
    "authors": "Goeller, P. C.; Haro-Moreno, J. M.; Rodriguez-Valera, F.; Loessner, M. J.; Gomez-Sanz, E.",
    "author_corresponding": "Elena  Gomez-Sanz",
    "author_corresponding_institution": "Institute of Food, Nutrition and Health, ETH Zurich, 8092 Zurich, Switzerland",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/733980.source.xml",
    "abstract": "BackgroundBacteriophages are the most numerous biological entities on earth and play a crucial role in shaping microbial communities. Investigating the bacteriophage community from soil samples will shed light not only on the yet largely unknown phage diversity, but also may result in novel insights into phage biology and functioning. Unfortunately, the study of soil viromes lags far behind any other ecological model system, due to the heterogeneous soil matrix that rises major technical difficulties in the extraction process. Resolving these technical challenges and establishing a standardized extraction protocol is therefore a fundamental prerequisite for replicable results and comparative virome studies.\\n\\nResultsWe here report the optimization of protocols for extraction of bacteriophage DNA from soil preceding metagenomic analysis such that the protocol can equally be harnessed for phage isolation. As an optimization strategy, soil samples were spiked with a viral community consisting of phages from different families (106 PFU/g soil): Listeria phage {Phi}A511 (Myovirus), Staphylococcus phage {Phi}2638A{Delta}LCR (Siphovirus), and Escherichia phage {Phi}T7 (Podovirus). The efficacy of bacteriophage (i) elution, (ii) filtration, (iii) concentration, and (iv) DNA extraction methods was tested. Successful extraction routes were selected based on spiked phage recovery and low bacterial 16S rRNA gene contaminants. Natural agricultural soil viromes were then extracted with the optimized methods and shotgun sequenced. Our approach yielded sufficient amounts of inhibitor-free viral DNA for non-amplification dependent sequencing and low 16S rRNA gene contamination levels ([&le;] 0.2 {per thousand}). Compared to previously published protocols, the number of bacterial read contamination was decreased by 65 %. In addition, 468 novel circularized soil phage genomes in size up to 235 kb were obtained from over 29,000 manually identified viral contigs, promising the discovery of a large, previously inaccessible viral diversity.\\n\\nConclusionWe have shown a dramatically enhanced extraction of the soil phage community by protocol optimization that has proven robustness in both a culture-depended as well as through metaviromic analysis. Our huge data set of manually curated soil viral contigs roughly doubles the amount of currently available soil virome data, and provide insights into the yet largely undescribed soil viral sequence space.",
    "published": "10.1186/s40168-020-0795-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737098",
    "title": "RAS Internal Tandem Duplication Disrupts GAP-binding to Activate Oncogenic Signaling",
    "authors": "Nelson, A. C.; Turbyville, T.; Dharmaiah, S.; Rigby, M.; Yang, R.; Columbus, J.; Stephens, R.; Sciacca, D.; Onsongo, G.; Sarver, A.; Subramanian, S.; Nissley, D. V.; Simanshu, D.; Lou, E.",
    "author_corresponding": "Emil  Lou",
    "author_corresponding_institution": "Department of Medicine, Division of Hematology, Oncology and Transplantation, University of Minnesota",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737098.source.xml",
    "abstract": "Molecular testing of oncogenic RAS mutations in colorectal cancer (CRC) have led to increased identification of mutations in patients with CRC. NRAS-mutated CRC has not been well characterized because it is less common (<6%) than KRAS mutations. Here, we report a novel 10 amino acid internal tandem duplication (ITD) in NRAS, which disrupts the switch II domain, in a patient with widely disseminated CRC. Hotspot next generation sequencing of a brain metastasis identified the NRAS ITD and a TP53 missense mutation (p.P275F). Whole exome sequencing of the primary tumor and two metastatic lesions (lung and brain) confirmed that the NRAS ITD and TP53 mutation were conserved between the primary tumor and both metastatic tumors, and identified an additional pathogenic mutation in CSMD1 (a tumor suppressor gene). Structural biology and biochemical analyses demonstrated that the NRAS ITD prevented binding to GAP protein, leading to sustained RAS activation, increased interaction with RAF, and downstream MAPK activation. Additionally, we provide the first crystal structure of the RAS ITD. In conclusion, these studies indicate that the NRAS ITD was the probable primary driver mutation of this aggressive CRC. Identical or biologically similar ITDs in NRAS and KRAS may be rare drivers of CRC and other aggressive malignancies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735506",
    "title": "Resting-state and task-based centrality of dorsolateral prefrontal cortex predict resilience to inhibitory repetitive transcranial magnetic stimulation",
    "authors": "Fitzsimmons, S.; Douw, L.; van den Heuvel, O. A.; van der Werf, Y. D.; Vriend, C.",
    "author_corresponding": "Sophie  Fitzsimmons",
    "author_corresponding_institution": "Amsterdam UMC, Vrije Universiteit Amsterdam",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735506.source.xml",
    "abstract": "BackgroundRepetitive transcranial magnetic stimulation (rTMS) is used to investigate normal brain function in healthy participants and as a treatment for brain disorders. Various subject factors can influence individual response to rTMS, including brain network properties.\\n\\nObjective/HypothesisA previous study by our group showed that  virtually lesioning the left dorsolateral prefrontal cortex (dlPFC; important for cognitive flexibility) using inhibitory rTMS reduced performance on a set-shifting task. We aimed to determine whether this behavioural response was related to topological features of pre-TMS resting-state and task-based functional networks.\\n\\nMethodsInhibitory (1Hz) rTMS was applied to the left dlPFC in 16 healthy participants, and to the vertex in 17 participants as a control condition. Participants performed a set-shifting task during fMRI at baseline and directly after a single rTMS session 1-2 weeks later. Functional network topology measures were calculated from resting-state and task-based fMRI scans using graph theoretical analysis.\\n\\nResultsThe dlPFC-stimulated group, but not the vertex group, showed reduced set shifting performance after rTMS associated with lower task-based betweenness centrality of the dlPFC at baseline (p=.030) and a smaller reduction in task-based betweenness centrality after rTMS (p=.024). Reduced repeat trial accuracy after rTMS was associated with higher baseline resting state node strength of the dlPFC (p=.017).\\n\\nConclusionsOur results suggest that behavioural response to inhibitory rTMS to the dlPFC is dependent on baseline functional network features. Individuals with more globally integrated stimulated regions show greater resilience to inhibitory rTMS, while individuals with more locally well-connected regions show greater vulnerability.\\n\\nHighlightsO_LIFunctional brain network properties predict behavioural response to 1Hz DLPFC rTMS\\nC_LIO_LIGlobally integrated stimulated regions are resilient to effects of inhibitory rTMS\\nC_LIO_LISegregated, locally well-connected regions are vulnerable to inhibitory rTMS\\nC_LIO_LIChange in performance after rTMS correlates with change in network properties\\nC_LI",
    "published": "10.1002/hbm.25005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735605",
    "title": "Low FoxO expression in Drosophila somatosensory neurons protects dendrite growth under nutrient restriction",
    "authors": "Poe, A. R.; Xu, Y.; Zhang, C.; Li, K.; Labib, D.; Han, C.",
    "author_corresponding": "Chun  Han",
    "author_corresponding_institution": "Weill Institute for Cell and Molecular Biology and Department of Molecular Biology and Genetics, Cornell University, Ithaca, NY 14853, USA",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735605.source.xml",
    "abstract": "During prolonged nutrient restriction, developing animals redistribute vital nutrients to favor brain growth at the expense of other organs. In Drosophila, such brain sparing relies on a glia-derived growth factor to sustain proliferation of neural stem cells. However, whether other aspects of neural development are also spared under nutrient restriction is unknown. Here we show that dynamically growing somatosensory neurons in the Drosophila peripheral nervous system exhibit organ sparing at the level of arbor growth: Under nutrient stress, sensory dendrites preferentially grow as compared to neighboring non-neural tissues, resulting in dendrite overgrowth. Underlying this neuronal nutrient-insensitivity is the lower expression of the stress sensor FoxO in neurons. Consequently, nutrient restriction suppresses Tor signaling less and does not induce autophagy in neurons. Preferential dendrite growth is functional desirable because it results in heightened animal responses to sensory stimuli, indicative of a potential survival advantage under environmental challenges.",
    "published": "10.7554/eLife.53351",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735480",
    "title": "Population-Level Disease Dynamics Reflect Individual Heterogeneities in Transmission",
    "authors": "Siva-Jothy, J. A.; White, L.; Craft, M. E.; Vale, P. F.",
    "author_corresponding": "Pedro F Vale",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735480.source.xml",
    "abstract": "Host heterogeneity in disease transmission is widespread and presents a major hurdle to predicting and minimizing pathogen spread. Using the Drosophila melanogaster model system infected with Drosophila C virus, we integrate experimental measurements of individual host heterogeneity in social aggregation, virus shedding, and disease-induced mortality into an epidemiological framework that simulates outbreaks of infectious disease. We use these simulations to calculate individual variation in disease transmission and apportion this variation to specific components of transmission: social network degree distribution, infectiousness, and infection duration. The experimentally-observed variation produces substantial differences in individual transmission potential, providing evidence for genetic and sex-specific effects on disease dynamics at a population level. Manipulating variation in social network connectivity, infectiousness, and infection duration in simulated populations reveals that these components affect disease transmission in clear and distinct ways. We consider the implications of this genetic and sex-specific variation in disease transmission and discuss implications for appropriate control methods given the relative contributions made by social aggregation, virus shedding, and infection duration to transmission in other host-pathogen systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735548",
    "title": "Agency and responsibility over virtual movements controlled through different paradigms of brain-computer interface",
    "authors": "Nierula, B.; Spanlang, B.; Martini, M.; Borrell, M.; Nikulin, V. V.; Sanchez-Vives, M. V.",
    "author_corresponding": "Birgit  Nierula",
    "author_corresponding_institution": "Max Planck Institute for Human Cognitive and Brain Sciences",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735548.source.xml",
    "abstract": "Agency is the attribution of an action to the self and is a prerequisite for experiencing responsibility over its consequences. Here we investigated agency and responsibility by studying the control of movements of an embodied avatar, via brain computer interface (BCI) technology, in immersive virtual reality. After induction of virtual body ownership by visuomotor correlations, healthy participants performed a motor task with their virtual body. We compared the passive observation of the subjects  own virtual arm performing the task with (1) the control of the movement through activation of sensorimotor areas (motor imagery) and (2) the control of the movement through activation of visual areas (steady-state visually evoked potentials). The latter two conditions were carried out using a brain-computer interface (BCI) and both shared the intention and the resulting action. We found that BCI-control of movements engenders the sense of agency, which is strongest for sensorimotor areas activation. Furthermore, increased activity of sensorimotor areas, as measured using EEG, correlates with levels of agency and responsibility. We discuss the implications of these results for the neural bases of agency, but also in the context of novel therapies involving BCI and the ethics of neurotechnology.\\n\\nKey points summaryO_LIWe induced embodiment of a virtual body and its movements were controlled by two different BCI paradigms - one based on signals from sensorimotor versus one from visual cortical areas.\\nC_LIO_LIBCI-control of movements engenders agency, but not equally for all paradigms.\\nC_LIO_LICortical sensorimotor activation correlates with agency and responsibility.\\nC_LIO_LIThis has significant implications for neurological rehabilitation and neuroethics.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735399",
    "title": "Quantifying free behavior in an open field using k-motif approach",
    "authors": "Könings, M.; Blokpoel, M.; Kapusta, K.; Claassen, T.; Buitelaar, J. K.; Glennon, J. C.; Bielczyk, N. Z.",
    "author_corresponding": "Natalia Z Bielczyk",
    "author_corresponding_institution": "Department of Cognitive Neuroscience, Radboud University Nijmegen Medical Centre",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735399.source.xml",
    "abstract": "Quantification and parametrization of movement in animal models is widely used in behavioral paradigms. In particular, free movement of an animal in controlled conditions (e.g., the open field paradigm) is used as a proxy for indices of baseline and drug-induced behavioural changes. However, the analysis of this is often time- and labour-intensive and existing algorithms do not always classify the behaviour correctly.\\n\\nHere, we propose a new approach to quantify behaviour in an unconstrained environment: searching for frequent patterns (k-motifs) in the time series representing position of the subject over time. Validation of this method was performed using subchronic quinpirole-induced changes in open field experiment behaviors in rodents. Analysis of this data was performed using k-motifs as features to better classify subjects into experimental groups on the basis of behavior in the open field. Our classifier using k-motifs gives as high as 94% accuracy in classifying repetitive behaviour versus controls which is a substantial improvement compared to currently available methods including using standard feature definitions (depending on the choice of feature set and classification strategy, accuracy up to 88%). Furthermore, vizualization of the movement / time patterns is highly predictive of these behaviours. By using machine learning to create features in a data driven fashion, this can be applied to general behavioural analysis across experimental paradigms beyond the open field.",
    "published": "10.1038/s41598-019-56482-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735720",
    "title": "Regulatory kinase genetic interaction profiles differ between environmental conditions and cellular states",
    "authors": "Sun, S.; Baryshnikova, A.; Brandt, N.; Gresham, D. J.",
    "author_corresponding": "David JJ Gresham",
    "author_corresponding_institution": "New York University",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735720.source.xml",
    "abstract": "Cell growth and quiescence in eukaryotic cells is controlled by an evolutionarily conserved network of signaling pathways. Signal transduction networks operate to modulate a wide range of cellular processes and physiological properties when cells exit proliferative growth and initiate a quiescent state. How signaling networks function to respond to diverse signals that result in cell cycle exit and establishment of a quiescent state is poorly understood. Here, we studied the function of signaling pathways in quiescent cells using global genetic interaction mapping in the model eukaryotic cell, Saccharomyces cerevisiae (budding yeast). We performed pooled analysis of genotypes using molecular barcode sequencing to test the role of [~]3,900 gene deletion mutants and [~]11,700 pairwise interactions between all non-essential genes and the protein kinases TOR1, RIM15, PHO85 in three different nutrient-restricted conditions in both proliferative and quiescent cells. We detect nearly five-fold more genetic interactions in quiescent cells compared to proliferative cells. We find that both individual gene effects and genetic interaction profiles vary depending on the specific pro-quiescence signal. The master regulator of quiescence, RIM15 shows distinct genetic interaction profiles in response to different starvation signals. However, vacuole-related functions show consistent genetic interactions with RIM15 in response to different starvation signals suggesting that RIM15 integrates diverse signals to maintain protein homeostasis in quiescent cells. Our study expands genome-wide genetic interaction profiling to additional conditions, and phenotypes, highlighting the conditional dependence of epistasis.",
    "published": "10.15252/msb.20199167",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/732537",
    "title": "MKPV (aka MuCPV) and related chapparvoviruses are nephro-tropic and encode novel accessory proteins p15 and NS2",
    "authors": "Jolly, C. J.; Lee, Q.; Padula, M. P.; Pinello, N.; Williams, S. H.; O'Rourke, M. B.; Fumagalli, M. J.; Orkin, J. D.; Shaban, B.; Brenner, O.; Weninger, W.; Souza, W. M. d.; Melin, A. D.; Wong, J. J.- L.; Crim, M. J.; Monette, S.; Roediger, B.",
    "author_corresponding": "Ben  Roediger",
    "author_corresponding_institution": "Novartis Institutes for Biomedical Research",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/732537.source.xml",
    "abstract": "Mouse kidney parvovirus (MKPV) is a member of the provisional Chapparvovirus genus that causes renal disease in immune-compromised mice, with a disease course reminiscent of polyomavirus-associated nephropathy in immune-suppressed kidney transplant patients. Here we map four MKPV transcripts, created by alternative splicing, to a common transcription initiation region, and use mass spectrometry to identify \\\"p10\\\" and \\\"p15\\\" as novel chapparvovirus accessory proteins produced in MKPV-infected kidneys. p15 and a splicing-dependent putative accessory protein NS2 are conserved in all near-complete tetrapod chapparvovirus genomes currently available (from mammals, birds and a reptile). In contrast, p10 may be encoded only by viruses with >60% amino acid identity to MKPV. We show that MKPV is kidney-tropic and that the bat chapparvovirus DrPV-1 and a non-human primate chapparvovirus, CKPV, are also found in the kidneys of their hosts. We propose, therefore, that chapparvoviruses with >60% VP1 amino acid identity to MKPV be classified into a genus dubbed Nephroparvovirus, which is consistent with nomenclature for the genus Erythroparvovirus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735225",
    "title": "Translational Regulation Promotes Oxidative Stress Resistance in the Human Fungal Pathogen Cryptococcus neoformans",
    "authors": "Leipheimer, J.; Bloom, A. L. M.; Campomizzi, C. S.; Salei, Y.; Panepinto, J. C.",
    "author_corresponding": "John C.  Panepinto",
    "author_corresponding_institution": "University at Buffalo, State University of New York",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735225.source.xml",
    "abstract": "Cryptococcus neoformans is one of the few environmental fungi that can survive within a mammalian host and cause disease. Although many of the factors responsible for establishing virulence have been recognized, how they are expressed in response to certain host derived cellular stresses is rarely addressed. Here we characterize the temporal translational response of C. neoformans to oxidative stress. We find that translation is largely inhibited through the phosphorylation of the critical initiation factor elF2 by a sole kinase. Preventing elF2 mediated translational suppression resulted in growth sensitivity to hydrogen peroxide (H2O2). Our work suggests that translational repression in response to H2O2 partly facilitates oxidative stress adaptation by accelerating the decay of abundant non-stress related transcripts while facilitating the proper expression of critical oxidative stress response factors. Carbon starvation, which seems to induce translational suppression that is independent elF2, partly restored transcript decay and the expression of the critical oxidative stress response transcript Thioredoxin Reductase 1 (TRR1). Our results illustrate translational suppression as a key determinant of select mRNA decay, gene expression, and subsequent survival in response to oxidative stress.\\n\\nImportanceFungal survival in a mammalian host requires the coordinated expression and downregulation of a large cohort of genes in response to cellular stresses. Initial infection with C. neoformans occurs at the lungs, where it interacts with host macrophages. Surviving macrophage derived cellular stresses, such as the production of reactive oxygen and nitrogen species, is believed to promote dissemination into the central nervous system. Therefore, investigating how an oxidative stress resistant phenotype is brought about in C. neoformans furthers our understanding of not only fungal pathogenesis but also unveils mechanisms of stress induced gene reprogramming. We discovered that H2O2 derived oxidative stress resulted in severe translational suppression and that this suppression was necessary for the accelerated decay and expression of tested transcripts. Surprisingly, compounding oxidative stress with carbon starvation resulted in a decrease in peroxide mediated killing, revealing unexpected synergy between stress responses.",
    "published": "10.1128/mBio.02143-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735019",
    "title": "Multipotent radial glia progenitors and fate-restricted intermediate progenitors sequentially generate diverse cortical interneuron types",
    "authors": "Kelly, S. M.; Raudales, R.; Moissidis, M.; Kim, G.; Huang, Z. J.",
    "author_corresponding": "Z. Josh  Huang",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735019.source.xml",
    "abstract": "GABAergic interneurons deploy numerous inhibitory mechanisms that regulate cortical circuit operation, but the developmental programs that generate diverse interneuron types remain not well understood. We carried out a comprehensive genetic fate mapping of the radial glial progenitors (RGs) and intermediate progenitors (IP) in the medial ganglionic eminence (MGE). We reveal that Nkx2.1+ RGs are multipotent and mediate two consecutive waves of neurogenesis, each sequentially generating different sets of interneuron types that laminate the neocortex in an inside-out-inside order. The first wave is restricted to the caudal MGE, has limited neurogenic capacity, and involves mostly apical IPs. The second wave initiates throughout the MGE and features a large set of fate-restricted basal IPs that amplify and diversify interneurons. Chandelier cells are generated toward the end of each wave and laminate in an outside-in order. Therefore, separate pools of multipotent RGs deploy temporal cohorts of IPs to sequentially generate diverse interneuron types.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736017",
    "title": "Monosynaptic tracing success depends critically on helper virus concentrations",
    "authors": "Lavin, T. K.; Jin, L.; Lea, N. E.; Wickersham, I.",
    "author_corresponding": "Ian  Wickersham",
    "author_corresponding_institution": "MIT",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736017.source.xml",
    "abstract": "Monosynaptically-restricted transsynaptic tracing using deletion-mutant rabies virus has become a widely used technique in neuroscience, allowing identification, imaging, and manipulation of neurons directly presynaptic to a starting neuronal population. Its most common implementation is to use Cre mouse lines in combination with Cre-dependent \"helper\" adeno-associated viral vectors (AAVs) to supply the required genes to the targeted population before subsequent injection of a first-generation ({Delta}G) rabies viral vector. Here we show that the efficiency of transsynaptic spread and the degree of nonspecific labeling in wild-type control animals depend strongly on the concentrations of these helper AAVs. Our results suggest practical guidelines for achieving good results.",
    "published": "10.3389/fnsyn.2020.00006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/729657",
    "title": "Leptin resistance establishment in the ovary of diet-induced obese mice and its relationship with cumulus cells transcriptome",
    "authors": "Wolodko, K.; Walewska, E.; Castillo-Fernandez, J.; Kelsey, G. D.; Galvao, A.",
    "author_corresponding": "Antonio  Galvao",
    "author_corresponding_institution": "The Babraham Institute",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/729657.source.xml",
    "abstract": "Background/AimsObesity is associated with infertility, decreased ovarian performance and lipotoxicity. However, little is known about the aetiology of these reproductive impairments. Here, we hypothesise that the majority of changes in ovarian physiology in diet-induced obesity (DIO) are a consequence of transcriptional changes downstream of altered leptin signalling. Therefore, we investigated the extent to which leptin signalling is altered in the ovary upon obesity with particular emphasis on effects on cumulus cells (CCs), the intimate functional companions of the oocyte. Furthermore, we used the pharmacological hyperleptinemic (LEPT) mouse model to compare transcriptional profiles to DIO.\n\nMethodsMice were subjected to DIO for 4 and 16 weeks (wk) and leptin treatment for 16 days, to study effects in the ovary in components of leptin signalling at the transcript and protein levels, using Western blot, Real-time PCR and immunostaining. Furthermore, we used low-cell RNA sequencing to characterise changes in the transcriptome of CCs in these models.\n\nResultsIn the DIO model, obesity led to establishment of ovarian leptin resistance after 16 wk high fat diet (HFD), as evidenced by increases in the feedback regulator suppressor of cytokine signalling 3 (SOCS3) and decreases in the positive effectors phosphorylation of tyrosine 985 of leptin receptor (ObRb-pTyr985) and Janus kinase 2 (pJAK2). Transcriptome analysis of the CCs revealed a complex response to DIO, with large numbers and distinct sets of genes deregulated at early and late stages of obesity; in addition, there was a striking correlation between body weight and global transcriptome profile of CCs. Further analysis indicated that the transcriptome profile in 4 wk HFD CCs resembled that of LEPT CCs, in the upregulation of cellular trafficking and impairment in cytoskeleton organisation. Conversely, after 16 wk HFD CCs showed expression changes indicative of augmented inflammatory responses, cell morphogenesis, and decreased metabolism and transport, mainly as a consequence of the physiological changes of obesity.\n\nConclusionObesity leads to ovarian leptin resistance and major time-dependent changes in gene expression in CCs, which in early obesity may be caused by increased leptin signalling in the ovary, whereas in late obesity are likely to be a consequence of metabolic changes taking place in the obese mother.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737015",
    "title": "DNA unwinding mechanism of a eukaryotic replicative CMG helicase",
    "authors": "Yuan, Z.; Georgescu, R.; Bai, L.; Zhang, D.; Li, H.; O'Donnell, M.",
    "author_corresponding": "Michael  O'Donnell",
    "author_corresponding_institution": "The Rockefeller University/Howard Hughes Medical Institute",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737015.source.xml",
    "abstract": "High-resolution structures have not been reported for replicative helicases at a replication fork at atomic resolution, a prerequisite to understand the unwinding mechanism. The eukaryotic replicative CMG helicase contains a Mcm2-7 motor ring, with the N-tier ring in front and the C-tier motor ring behind. The N-tier ring is structurally divided into a zinc finger (ZF) sub-ring followed by the OB fold ring. Here we report the cryo-EM structure of CMG on forked DNA at 3.9 [A], revealing that parental DNA enters the ZF sub-ring and strand separation occurs at the bottom of the ZF sub-ring, where the lagging strand is blocked and diverted sideways by OB hairpin-loops of Mcm3, Mcm4, Mcm6, and Mcm7. Thus, instead of employing a separation pin, unwinding is achieved via a \\\"dam-and-diversion tunnel\\\" for steric exclusion unwinding. The C-tier motor ring contains spirally configured PS1 and H2I loops of Mcms 2, 3, 5, 6 that translocate on the spirally-configured leading strand, and thereby pull the preceding DNA segment through the diversion tunnel for strand separation.",
    "published": "10.1038/s41467-020-14577-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736074",
    "title": "Population genomics of a bioluminescent symbiosis sheds light on symbiont transmission and specificity",
    "authors": "Gould, A. L.; Dunlap, P. V.",
    "author_corresponding": "Alison L Gould",
    "author_corresponding_institution": "California Academy of Sciences",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736074.source.xml",
    "abstract": "All organisms depend on symbiotic associations with bacteria for their success, yet the processes by which specific symbioses are established and persist remain largely undescribed. To examine the ecological mechanisms involved in maintaining symbiont specificity over host generations, we examined the population genomics of a binary symbiosis involving the coral reef cardinalfish Siphamia tubifer and the luminous bacterium Photobacterium mandapamensis. Using restriction site-associated sequencing (RAD-Seq) methods we demonstrate that the facultative symbiont of S. tubifer exhibits genetic structure at spatial scales of tens of kilometers in Okinawa, Japan in the absence of physical dispersal barriers and in contrast to the host fish. These results suggest the hosts behavioral ecology help structure symbiont populations at a reef site by symbiont enrichment, consequently fostering symbiont specificity. This approach also revealed several symbiont genes that were divergent between host populations including genes known to play a role in other host-bacteria associations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/731117",
    "title": "Contextualising UK moorland burning studies: geographical versus potential sponsorship-bias effects on research conclusions",
    "authors": "Brown, L. E.; Holden, J.",
    "author_corresponding": "Joseph  Holden",
    "author_corresponding_institution": "University of Leeds",
    "date": "2019-08-15",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/731117.source.xml",
    "abstract": "O_LIIt has recently been claimed that geographical variability resulted in false conclusions from some studies examining the impacts of prescribed moorland burning, including the Effects of Moorland Burning on the Ecohydrology of River basins (EMBER) project. We provide multiple lines of evidence to contradict these claims and show that the EMBER results are reliable.\\nC_LIO_LIA systematic review of the literature also confirms that EMBER conclusions were not out of line with the majority of other published UK studies on responses to prescribed burning of Sphagnum growth/abundance, soil properties, hydrological change, or peat exposure and erosion.\\nC_LIO_LIWe suggest that sponsorship-bias is associated with some recent research conclusions related to moorland burning. Thus, it is of grave concern when sponsorship or other potential conflicts of interest are not declared on publications related to moorland burning.\\nC_LIO_LIWe show that sponsorship and other conflicts of interest were not declared on a recent publication that criticised the EMBER project, thereby entirely undermining that critical assessment.\\nC_LIO_LIPolicy implications: The EMBER findings are robust. Our study suggests that publications on moorland burning that have been funded by pro-burning groups should be treated with extreme caution by the policy community. Publications that have been shown to have failed to declare conflicts of interest from the outset, when first submitted to a journal, should be disregarded by the policy community because peer reviewers and editors may have been unable to evaluate those pieces of work properly.\\nC_LI",
    "published": "10.1111/1365-2664.13708",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734673",
    "title": "Unique transcriptional signatures of sleep loss across independently evolved cavefish populations",
    "authors": "McGaugh, S. E.; Passow, C. N.; Jaggard, J. B.; Stahl, B. A.; Keene, A. C.",
    "author_corresponding": "Suzanne E. McGaugh",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/734673.source.xml",
    "abstract": "Animals respond to sleep loss with compensatory rebound sleep, and this is thought to be critical for the maintenance of physiological homeostasis. Sleep duration varies dramatically across animal species, but it is not known whether evolutionary differences in sleep duration are associated with differences in sleep homeostasis. The Mexican cavefish, Astyanax mexicanus, has emerged as a powerful model for studying the evolution of sleep. While eyed surface populations of A. mexicanus sleep approximately eight hours each day, multiple blind cavefish populations have converged on sleep patterns that total as little as two hours each day, providing the opportunity to examine whether the evolution of sleep loss is accompanied by changes in sleep homeostasis. Here, we examine the behavioral and molecular response to sleep deprivation across four independent populations of A. mexicanus. Our behavioral analysis indicates that surface fish and all three cavefish populations display robust recovery sleep during the day following nighttime sleep deprivation, suggesting sleep homeostasis remains intact in cavefish. We profiled transcriptome-wide changes associated with sleep deprivation in surface fish and cavefish. While the total number of differentially expressed genes was not greater for the surface population, the surface population exhibited the highest number of uniquely differentially expressed genes than any other population. Strikingly, a majority of the differentially expressed genes are unique to individual cave populations, suggesting unique expression responses are exhibited across independently evolved cavefish populations. Together, these findings suggest sleep homeostasis is intact in cavefish despite a dramatic reduction in overall sleep duration.",
    "published": "10.1002/jez.b.22949",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736413",
    "title": "M-GWAS for the gut microbiome in Chinese adults illuminates on complex diseases",
    "authors": "Liu, X.; Tang, S.; Zhong, H.; Tong, X.; Jie, Z.; Ding, Q.; Wang, D.; Guo, R.; Xiao, L.; Xu, X.; Yang, H.; Wang, J.; Zong, Y.; LIU, X.; Zhang, Y.; Brix, S.; Kristiansen, K.; Hou, Y.; Jia, H.; Zhang, T.",
    "author_corresponding": "Yong  Hou",
    "author_corresponding_institution": "BGI",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736413.source.xml",
    "abstract": "The gut microbiome has been established as a key environmental factor to health. Genetic influences on the gut microbiome have been reported, yet, doubts remain as to the significance of genetic associations. Here, we provide shotgun data for whole genome and whole metagenome from a Chinese cohort, identifying no less than 20% genetic contribution to the gut microbiota. Using common variants-, rare variants- and copy number variations (CNVs)-based association analyses, we identified abundant signals associated with the gut microbiome especially in metabolic, neurological and immunological functions. The controversial concept of enterotypes may have a genetic attribute, with the top 2 loci explaining 11% of the Prevotella-Bacteroides variances. Stratification according to gender led to the identification of differential associations in males and females. Genetically encoded responses to ectopic presence of oral bacteria in the gut appear to be a common theme in a number of diseases investigated by MWAS (Metagenome-wide association studies). Our two-stage M-GWAS (Microbiome genome-wide association studies) on a total of 1295 individuals unequivocally illustrates that neither microbiome nor GWAS studies could overlook one another in our quest for a better understanding of human health and diseases.\\n\\nHighlightsM-GWAS using high-depth whole genome identifies contributions from rare variants and CNVs.\\n\\nGut microbial modules such as butyrate, amino acids, mucin degradation show genetic associations.\\n\\nGender differential M-GWAS underscores differences in metabolic and psychological predispositions.\\n\\nSome of the MWAS markers for colorectal cancer and cardiometabolic diseases show genetic associations.",
    "published": "10.1038/s41421-020-00239-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735530",
    "title": "Analyzing combined eye-tracking/EEG experiments with (non)linear deconvolution models",
    "authors": "Dimigen, O.; Ehinger, B. V.",
    "author_corresponding": "Olaf  Dimigen",
    "author_corresponding_institution": "Humboldt Universitaet zu Berlin",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735530.source.xml",
    "abstract": "Fixation-related potentials (FRPs), neural responses aligned to saccade offsets, are a promising tool to study the dynamics of attention and cognition under natural viewing conditions. In the past, four methodological problems have complicated the analysis of such combined eye-tracking/EEG experiments: (i) the synchronization of data streams, (ii) the removal of ocular artifacts, (iii) the condition-specific temporal overlap between the brain responses evoked by consecutive fixations, (iv) and the fact that numerous low-level stimulus and saccade properties also influence the post-saccadic neural responses. While effective solutions exist for the first two problems, the latter ones are only beginning to be addressed. In the current paper, we present and review a unified framework for FRP analysis that allows us to deconvolve overlapping potentials and control for linear and nonlinear confounds on the FRPs. An open software implementation is provided for all procedures. We then demonstrate the advantages of this approach for data from three commonly studied paradigms: face perception, scene viewing, and natural sentence reading. First, for a traditional ERP face recognition experiment, we show how deconvolution can separate stimulus-ERPs from overlapping muscle and brain potentials produced by small (micro)saccades on the face. Second, in scene viewing, we isolate multiple non-linear influences of saccade parameters on the FRP. Finally, for a natural sentence reading experiment using the boundary paradigm, we show how it is possible to study the neural correlates of parafoveal preview after removing spurious overlap effects caused by the associated difference in average fixation time. Our results suggest a principal way of measuring reliable fixation-related brain potentials during natural vision.",
    "published": "10.1167/jov.21.1.3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737197",
    "title": "Reporter system architecture affects measurements of noncanonical amino acid incorporation efficiency and fidelity",
    "authors": "Potts, K. A.; Stieglitz, J. T.; Lei, M.; Van Deventer, J. A.",
    "author_corresponding": "James A. Van Deventer",
    "author_corresponding_institution": "Tufts University",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737197.source.xml",
    "abstract": "The ability to genetically encode noncanonical amino acids (ncAAs) within proteins supports a growing number of applications ranging from fundamental biological studies to enhancing the properties of biological therapeutics. Currently, our quantitative understanding of ncAA incorporation systems is confounded by the diverse set of characterization and analysis approaches used to quantify ncAA incorporation events. While several effective reporter systems support such measurements, it is not clear how quantitative results from different reporters relate to one another, or which details influence measurements most strongly. Here, we evaluate the quantitative performance of single-fluorescent protein reporters, dual-fluorescent protein reporters, and cell surface displayed protein reporters of ncAA insertion in response to the TAG (amber) codon in yeast. While different reporters support varying levels of apparent readthough efficiencies, flow cytometry-based evaluations with dual reporters yielded measurements exhibiting consistent quantitative trends and precision across all evaluated conditions. Further investigations of dual-fluorescent protein reporter architecture revealed that quantitative outputs are influenced by stop codon location and N-and C-terminal fluorescent protein identity. Both dual-fluorescent protein reporters and a \\\"drop-in\\\" version of yeast display support quantification of ncAA incorporation in several single-gene knockout strains, revealing strains that enhance ncAA incorporation efficiency without compromising fidelity. Our studies reveal critical details regarding reporter system performance in yeast and how to effectively deploy such reporters. These findings have substantial implications for how to engineer ncAA incorporation systems--and protein translation apparatuses--to better accommodate alternative genetic codes for expanding the chemical diversity of biosynthesized proteins.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=85 SRC=\\\"FIGDIR/small/737197v1_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (18K):\\norg.highwire.dtl.DTLVardef@342d13org.highwire.dtl.DTLVardef@17b6ab6org.highwire.dtl.DTLVardef@19aed21org.highwire.dtl.DTLVardef@4648b8_HPS_FORMAT_FIGEXP  M_FIG C_FIG Design, System, Application ParagraphOn earth, the genetic code provides nearly invariant instructions for generating the proteins present in all organisms using 20 primary amino acid building blocks. Scientists and engineers have long recognized the potential power of altering the genetic code to introduce amino acids that enhance the chemical versatility of proteins. Proteins containing such \\\"noncanonical amino acids\\\" (ncAAs) can be used to elucidate basic biological phenomena, discover new therapeutics, or engineer new materials. However, tools for measuring ncAA incorporation during protein translation (reporters) exhibit highly variable properties, severely limiting our ability to engineer improved ncAA incorporation systems. In this work, we sought to understand what properties of these reporters affect measurements of ncAA incorporation events. Using a series of ncAA incorporation systems in yeast, we evaluated reporter architecture, measurement techniques, and alternative data analysis methods. We identified key factors contributing to quantification of ncAA incorporation in all of these categories and demonstrated the immediate utility of our approach in identifying genomic knockouts that enhance ncAA incorporation efficiency. Our findings have important implications for how to evolve cells to better accommodate alternative genetic codes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736009",
    "title": "Cooperation only for high rewards - a solvable task-based study on free-ranging dogs",
    "authors": "Bhattacharjee, D.; Sarkar, R.; Sau, S.; Babu, D.; Albal, A.; Mehta, D.; Bhadra, A.",
    "author_corresponding": "Anindita  Bhadra",
    "author_corresponding_institution": "Indian Institute of Science Education and Research Kolkata",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736009.source.xml",
    "abstract": "The benefits of group living mostly surpass the disadvantages like sharing of resources and competition over food, space and mates, driving the evolution of social organization. Group living can be facilitated by social tolerance and cooperation among the group members. Social canids (e.g. wolves) display cooperative breeding, hunting, and prosocial activities in different contexts. Unlike cooperative pack-living wolves (Canis lupus lupus), their descendants, domesticated dogs (Canis lupus familiaris), show varying levels of associations from solitary to stable social groups. Free-ranging dogs are group-living but prefer to forage solitarily, hence providing an excellent opportunity for investigating social tolerance and coordinated task performance among the members in various situations. We tested 113 adult-only groups of free-ranging dogs in three different tasks to investigate group responses and performance in problem-solving situations in the presence of an unfamiliar human. Task 1 (unfamiliar, single food reward) and 2 (familiar, single food reward) examined group responses and cooperation from the perspective of familiarity, while Task 3 (familiar, multiple food rewards) enabled us to test whether increased food rewards promote social tolerance and food sharing among the group members. Regardless of significantly higher performance in Task 2 compared to Task 1, cooperation and food sharing were significantly lower in both. Task 3 revealed a strong positive correlation between food sharing and social tolerance, but not between success and social tolerance, suggesting a tendency for cooperation. We conclude that context-dependent cooperation and tolerance among group members facilitate group-living in free-ranging dogs.\\n\\nSignificance statementGroup living is a common phenomenon in the animal world where the members of a group show social tolerance and co-operative behaviours towards each other. This need for cooperative intents increases manifolds while groups face different problem-solving situations in their day to day lives. Here, we tested a large number of free-ranging dog groups to understand general cooperative intents such as social tolerance and food sharing in different problem-solving conditions. We found shreds of evidence of context-dependent cooperation and social tolerance among group members with minimal display of aggression. It is not adaptive for the dogs to fight or display aggression over resources. Alternatively, use of subtle cues such as display of dominance and subordination seem to be more plausible mechanisms for the development of efficient scavenging strategies and maintaining hierarchy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737171",
    "title": "Chromosome-length haplotigs for yak and cattle from trio binning assembly of an F1 hybrid",
    "authors": "Rice, E. S.; Koren, S.; Rhie, A.; Heaton, M. P.; Kalbfleisch, T. S.; Hardy, T.; Hackett, P. H.; Bickhart, D. M.; Rosen, B. D.; Vander Ley, B.; Maurer, N. W.; Green, R. E.; Phillippy, A. M.; Petersen, J. L.; Smith, T. P. L.",
    "author_corresponding": "Timothy P.L. Smith",
    "author_corresponding_institution": "US Meat Animal Research Center",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737171.source.xml",
    "abstract": "BackgroundAssemblies of diploid genomes are generally unphased, pseudo-haploid representations that do not correctly reconstruct the two parental haplotypes present in the individual sequenced. Instead, the assembly alternates between parental haplotypes and may contain duplications in regions where the parental haplotypes are sufficiently different. Trio binning is an approach to genome assembly that uses short reads from both parents to classify long reads from the offspring according to maternal or paternal haplotype origin, and is thus helped rather than impeded by heterozygosity. Using this approach, it is possible to derive two assemblies from an individual, accurately representing both parental contributions in their entirety with higher continuity and accuracy than is possible with other methods.\\n\\nResultsWe used trio binning to assemble reference genomes for two species from a single individual using an interspecies cross of yak (Bos grunniens) and cattle (Bos taurus). The high heterozygosity inherent to interspecies hybrids allowed us to confidently assign >99% of long reads from the F1 offspring to parental bins using unique k-mers from parental short reads. Both the maternal (yak) and paternal (cattle) assemblies contain over one third of the acrocentric chromosomes, including the two largest chromosomes, in single haplotigs.\\n\\nConclusionsThese haplotigs are the first vertebrate chromosome arms to be assembled gap-free and fully phased, and the first time assemblies for two species have been created from a single individual. Both assemblies are the most continuous currently available for non-model vertebrates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737049",
    "title": "Capturing medical practice with indication embeddings",
    "authors": "Melamed, R. D.",
    "author_corresponding": "Rachel D Melamed",
    "author_corresponding_institution": "University of Chicago",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737049.source.xml",
    "abstract": "ObjectiveThe electronic health record is a rising resource for quantifying medical practice, discovering adverse effects of drugs, and studying comparative effectiveness. One of the challenges of applying these methods to health care data is the high dimensionality of the health record. Methods to discover effects of drugs in health data must account for tens of thousands of potentially relevant confounders. Our goal in this work is to reduce the dimensionality of the health data with the aim of accelerating the application of retrospective cohort studies to this data.\n\nMaterials and MethodsHere, we develop indication embeddings, a way to reduce the dimensionality of health data while capturing information relevant to treatment decisions. We evaluate these embeddings using external data on drug indications. Then, we use the embeddings as a substitute for medical history to match patients, and develop evaluation metrics for these matches.\n\nResultsWe demonstrate that these embeddings recover therapeutic uses of drugs. We use embeddings as an informative representation of relationships between drugs, between health history events and drug prescriptions, and between patients at a particular time in their health history. We show that using embeddings to match cohorts improves the balance of the cohorts, even in terms of poorly measured risk factors like smoking.\n\nDiscussion and ConclusionUnlike other embeddings inspired by word2vec, indication embeddings are specifically designed to capture the medical history leading to prescription of a new drug. For retrospective cohort studies, our low-dimensional representation helps in finding comparator drugs and constructing comparator cohorts.",
    "published": "10.1093/jamiaopen/ooaa040",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737346",
    "title": "Classifying T cell activity in autofluorescence intensity images with convolutional neural networks",
    "authors": "Wang, Z. J.; Walsh, A. J.; Skala, M. C.; Gitter, A.",
    "author_corresponding": "Anthony  Gitter",
    "author_corresponding_institution": "University of Wisconsin-Madison; Morgridge Institute for Research",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737346.source.xml",
    "abstract": "The importance of T cells in immunotherapy has motivated developing technologies to better characterize T cells and improve therapeutic efficacy. One specific objective is assessing antigen-induced T cell activation because only functionally active T cells are capable of killing the desired targets. Autofluorescence imaging can distinguish T cell activity states of individual cells in a non-destructive manner by detecting endogenous changes in metabolic co-enzymes such as NAD(P)H. However, recognizing robust patterns of T cell activity is computationally challenging in the absence of exogenous labels or information-rich autofluorescence lifetime measurements. We demonstrate that advanced machine learning can accurately classify T cell activity from NAD(P)H intensity images and that those image-based signatures transfer across human donors. Using a dataset of 8,260 cropped single-cell images from six donors, we meticulously evaluate multiple machine learning models. These range from traditional models that represent images using summary statistics or extract image features with CellProfiler to deep convolutional neural networks (CNNs) pre-trained on general non-biological images. Adapting pre-trained CNNs for the T cell activity classification task provides substantially better performance than traditional models or a simple CNN trained with the autofluorescence images alone. Visualizing the images with dimension reduction provides intuition into why the CNNs achieve higher accuracy than other approaches. However, we observe that fine-tuning all layers of the pre-trained CNN does not provide a classification performance boost commensurate with the additional computational cost. Our software detailing our image processing and model training pipeline is available as Jupyter notebooks at https://github.com/gitter-lab/t-cell-classification.",
    "published": "10.1002/jbio.201960050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736942",
    "title": "Bound-state diffusion due to binding to flexible polymers in a selective biofilter",
    "authors": "Hough, L. E.; Betterton, M. D.; Maguire, L.",
    "author_corresponding": "Loren E  Hough",
    "author_corresponding_institution": "University of Colorado, Boulder",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736942.source.xml",
    "abstract": "Selective biofilters are used by cells to control the transport of proteins, nucleic acids, and other macromolecules. Biological filters demonstrate both high specificity and rapid motion or high flux of proteins. In contrast, high flux comes at the expense of selectivity in many synthetic filters. Binding can lead to selective transport in systems in which the bound particle can diffuse, but the mechanisms that lead to bound diffusion remain unclear. Previous theory has proposed a molecular mechanism of bound-state mobility based only on transient binding to flexible polymers. However, this mechanism has not been directly tested in experiments. We demonstrate that bound mobility via tethered diffusion can be engineered into a synthetic gel using protein fragments derived from the nuclear pore complex. The resulting bound-state diffusion is quantitatively consistent with theory. Our results suggest that synthetic biological filters can be designed to to take advantage of tethered diffusion to give rapid, selective transport.\\n\\nSIGNIFICANCEBiological filters control the passage of proteins and other macromolecules between compartments of living systems. Determination of molecular mechanisms giving selective transport would enable the design of both selective filters and particles designed to penetrate biological barriers for drug delivery. One such mechanism arises from transient binding to dynamic polymer tethers. We designed a biomaterial which supports this type of tethered diffusion, demonstrating the potential to engineer bio-inspired filters.",
    "published": "10.1016/j.bpj.2019.11.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737189",
    "title": "Simulations of proposed mechanisms of FtsZ-driven cell constriction",
    "authors": "Nguyen, L. T.; Oikonomou, C. M.; Jensen, G. J.",
    "author_corresponding": "Grant J. Jensen",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737189.source.xml",
    "abstract": "To divide, bacteria must constrict their membranes against significant force from turgor pressure. A tubulin homo-log, FtsZ, is thought to drive constriction, but how FtsZ filaments might generate constrictive force in the absence of motor proteins is not well understood. There are two predominant models in the field. In one, filaments overlap to form complete rings around the circumference of the cell; as filaments slide against each other to maximize lateral contact, the rings constrict. In the other, filaments exert force on the membrane by a GTP-hydrolysis-induced switch in conformation from straight to bent. Here we developed software, ZCONSTRICT, for quantitative 3D simulations of Gram-negative bacterial cell division to test these two models and identify critical conditions required for them to work. We find that the avidity of lateral interactions quickly halts the sliding of filaments, so a mechanism such as depolymerization or treadmilling is required to sustain constriction by filament sliding. For filament bending, we find that a mechanism such as the presence of a rigid linker is required to constrain bending within the division plane and maintain the distance observed in vivo between the filaments and the membrane. We also explored the recent observation of constriction associated with a single FtsZ filament and found that it can be explained by the filament bending model if there is a rigid connection between the filament and the cell wall. Together, our work sheds light on the physical principles underlying bacterial cell division and informs future experiments to elucidate the mechanism of FtsZ.",
    "published": "10.1128/JB.00576-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737262",
    "title": "IRBIT Directs Differentiation of Intestinal Stem Cell Progeny to Maintain Tissue Homeostasis",
    "authors": "Arnaoutov, A.; Lee, H.; Plevock Haase, K.; Aksenova, V.; Oliver, B.; Jarnik, M.; Serpe, M.; Dasso, M.",
    "author_corresponding": "Alexei  Arnaoutov",
    "author_corresponding_institution": "NICHD/NIH",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737262.source.xml",
    "abstract": "The maintenance of the intestinal epithelium is ensured by the controlled proliferation of intestinal stem cells (ISCs) and differentiation of their progeny into various cell types, including enterocytes (ECs) that both mediate nutrient absorption and provide a barrier against pathogens. The signals that regulate transition of proliferative ISCs into differentiated ECs are not fully understood. IRBIT is an evolutionarily conserved protein that regulates ribonucleotide reductase (RNR), an enzyme critical for the generation of DNA precursors. Here, we show that IRBIT expression in ISC progeny within the Drosophila midgut epithelium cells is essential for their differentiation via suppression of RNR activity. Disruption of this IRBIT-RNR regulatory circuit causes a rapid, premature loss of intestinal tissue integrity as flies age. This age-related dysplasia can be reversed by suppression of RNR activity in ISC progeny. Collectively, our findings demonstrate an unexpected and novel role of the IRBIT-RNR pathway in gut homeostasis.",
    "published": "10.1016/j.isci.2020.100954",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733402",
    "title": "Common breast cancer risk loci predispose to distinct tumor subtypes",
    "authors": "Ahearn, T. U.; Zhang, H.; Michailidou, K.; Milne, R. L.; Bolla, M. K.; Dennis, J.; Dunning, A. M.; Lush, M.; Wang, Q.; Andrulis, I. L.; Anton-Culver, H.; Arndt, V.; Aronson, K. J.; Auer, P. L.; Augustinsson, A.; Baten, A.; Becher, H.; Behrens, S.; Benitez, J.; Bermisheva, M.; Blomqvist, C.; Bojesen, S. E.; Bonanni, B.; Borresen-Dale, A.-L.; Brauch, H.; Brenner, H.; Brooks-Wilson, A.; Bruning, T.; Burwinkel, B.; Canzian, F.; Castelao, J. E.; Chang-Claude, J.; Chanock, S.; Chenevix-Trench, G.; Clarke, C. L.; NBCS Collaborators,  ; Collee, J. M.; Cox, A.; Cross, S. S.; Czene, K.; Daly, M. B.; Dev",
    "author_corresponding": "Montserrat  Garcia-Closas",
    "author_corresponding_institution": "National Cancer Institute",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/733402.source.xml",
    "abstract": "BackgroundGenome-wide association studies (GWAS) have identified multiple common breast cancer susceptibility variants. Many of these variants have differential associations by estrogen receptor (ER), but how these variants relate with other tumor features and intrinsic molecular subtypes is unclear.\n\nMethodsAmong 106,571 invasive breast cancer cases and 95,762 controls of European ancestry with data on 173 breast cancer variants identified in previous GWAS, we used novel two-stage polytomous logistic regression models to evaluate variants in relation to multiple tumor features (ER, progesterone receptor (PR), human epidermal growth factor receptor 2 (HER2) and grade) adjusting for each other, and to intrinsic-like subtypes.\n\nResultsEighty-five of 173 variants were associated with at least one tumor feature (false discovery rate <5%), most commonly ER and grade, followed by PR and HER2. Models for intrinsic-like subtypes found nearly all of these variants (83 of 85) associated at P<0.05 with risk for at least one luminal-like subtype, and approximately half (41 of 85) of the variants were associated with risk of at least one non-luminal subtype, including 32 variants associated with triple-negative (TN) disease. Ten variants were associated with risk of all subtypes in different magnitude. Five variants were associated with risk of luminal A-like and TN subtypes in opposite directions.\n\nConclusionThis report demonstrates a high level of complexity in the etiology heterogeneity of breast cancer susceptibility variants and can inform investigations of subtype-specific risk prediction.",
    "published": "10.1186/s13058-021-01484-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735167",
    "title": "Polygenic Hyperlipidemias and Coronary Artery Disease Risk",
    "authors": "Ripatti, P.; Ramo, J. T.; Mars, N. J.; Soderlund, S.; Benner, C.; Surakka, I.; Kiiskinen, T.; Havulinna, A. S.; Palta, P.; Freimer, N. B.; Salomaa, V.; Pirinen, M.; FinnGen,  ; Palotie, A.; Taskinen, M.-R.; Ripatti, S.",
    "author_corresponding": "Samuli  Ripatti",
    "author_corresponding_institution": "Institute for Molecular Medicine Finland",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735167.source.xml",
    "abstract": "BackgroundHyperlipidemia is a highly heritable risk factor for coronary artery disease (CAD). Monogenic familial hypercholesterolemia associates with higher increase in CAD risk than expected from a single LDL-C measurement, likely due to lifelong cumulative exposure to high LDL-C. It remains unclear to what extent a high polygenic load of LDL-C or TG-increasing variants associates with increased CAD risk.\\n\\nMethods and ResultsWe derived polygenic risk scores (PRS) with [~]6M variants for LDL-C and TG with weights from a UK biobank-based genome-wide association study with [~]500K samples. We evaluated the impact of polygenic hypercholesterolemia and hypertriglyceridemia to lipid levels in 27 039 individuals from the FINRISK cohort, and to CAD risk in 135 300 individuals (13 695 CAD cases) from the FinnGen project.\\n\\nIn FINRISK, LDL-C ranged from 2.83 (95% CI 2.79-2.89) to 3.80 (3.72-3.88) and TG from 0.99 (0.95-1.01) to 1.52 (1.48-1.58) mmol/l between the lowest and highest 5% of the respective PRS distributions. The corresponding CAD prevalences ranged from 8.2% to 12.7% for the LDL-C PRS and from 8.2% to 12.1% for the TG PRS in FinnGen. Furthermore, CAD risk was 1.36-fold higher (OR, 95% CI 1.24-1.49) for the LDL-C PRS and 1.31-fold higher (1.20-1.44) for the TG PRS for those with the PRS >95th percentile vs those without. These estimates were only slightly attenuated when adjusting for a CAD PRS (OR 1.26 [95% CI 1.15-1.39] for LDL-C and 1.21 [1.10-1.32] for TG PRS).\\n\\nConclusionsThe CAD risk associated with a high polygenic load for lipid-increasing variants was proportional to their impact on lipid levels and mostly independent of a CAD PRS. In contrast with a PRS for CAD, the lipid PRSs point to known and directly modifiable risk factors providing more direct guidance for clinical translation.",
    "published": "10.1016/j.atherosclerosis.2017.06.039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736181",
    "title": "Gene copy number is associated with phytochemistry in Cannabis sativa",
    "authors": "Vergara, D.; Huscher, E. L.; Keepers, K. G.; Givens, R. M.; Cizek, C. G.; Torres, A.; Gaudino, R.; Kane, N. C.",
    "author_corresponding": "Daniela  Vergara",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736181.source.xml",
    "abstract": "Gene copy number variation is known to be important in nearly every species where it has been examined. Alterations in gene copy number may provide a fast way of acquiring diversity, allowing rapid adaptation under strong selective pressures, and may also be a key component of standing genetic variation within species. Cannabis sativa plants produce a distinguishing set of secondary metabolites, the cannabinoids, many having medicinal utility. Two major cannabinoids -- THCA and CBDA -- are products of a three-step biochemical pathway. Using genomic data for 69 Cannabis cultivars from diverse lineages within the species, we found that genes encoding the synthases in this pathway vary in copy number, and that the cannabinoid paralogs may be differentially expressed. We also found that copy number partially explains variation in cannabinoid content levels among Cannabis plants.",
    "published": "10.1093/aobpla/plz074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736090",
    "title": "Coordinated Postnatal Trajectories of T Cells and Microbiota in Preterm and Full- term Newborns",
    "authors": "Grier, A.; Laniewski, N.; Gill, A. L.; Kessler, H. A.; Huyck, H.; Holden-Wiltse, J.; Bandyopadhyay, S.; Carnahan, J.; Dylag, A.; Topham, D. J.; Falsey, A. R.; Caserta, M. T.; Pryhuber, G. S.; Gill, S. R.; McDavid, A.; Scheible, K. M.",
    "author_corresponding": "Kristin M Scheible",
    "author_corresponding_institution": "University of Rochester",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736090.source.xml",
    "abstract": "Neonatal immune-microbiota co-development is poorly understood, yet appropriate recognition of - and response to - pathogens and commensal microbiota is critical to health. In this longitudinal study of 148 pre- and 119 full-term infants from birth through one year of age we found that postmenstrual age, or weeks from conception, not post-natal age, is the dominant factor influencing T cell and mucosal microbiota development. Numerous features of the T cell and microbiota functional development remain unexplained, however, by either age metric and are instead shaped by discrete peri- and post-natal events. Most strikingly, we establish that prenatal antibiotics or infection disrupt the normal T cell population developmental trajectory, influencing subsequent respiratory microbial colonization and predicting respiratory morbidity. In this way, early exposures imprint the postnatal immune-microbiota axis and place an infant at significant risk for respiratory morbidity in early childhood.\n\nOne Sentence SummaryT cells and microbiota follow predictable, coordinated trajectories in newborns, and their coordination is an important determinant of illness in the first year.\n\nGraphical AbstractNasal and rectal microbiome was assessed weekly in the NICU, monthly post-discharge, and when respiratory illness symptoms occurred. T cells were characterized at birth (cord blood), 36-42 weeks postmenstrual age, and at 12 months. Quarterly respiratory morbidity surveys determined the 12-month outcome of persistent respiratory disease. More frequent illnesses and chronic disease outcomes occurred by one year of age if development of these systems was discordant or disrupted.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=142 SRC=\"FIGDIR/small/736090v3_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (28K):\norg.highwire.dtl.DTLVardef@1f08adeorg.highwire.dtl.DTLVardef@12d3671org.highwire.dtl.DTLVardef@151396borg.highwire.dtl.DTLVardef@190dcff_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736264",
    "title": "Berberine delays onset of collagen induced arthritis through T cell suppression.",
    "authors": "Vita, A. A.; Lyons, D. O.; Aljobaily, H.; Pullen, N. A.",
    "author_corresponding": "Nicholas A Pullen",
    "author_corresponding_institution": "University of Northern Colorado",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736264.source.xml",
    "abstract": "Previous evidence suggests that berberine (BBR), a clinically relevant plant-derived alkaloid, alleviates symptoms of clinically apparent collagen induced arthritis (CIA), and may have a prophylactic role from in vitro studies. Thus, we used a CIA model to determine if BBR merits further exploration as a prophylactic treatment for rheumatoid arthritis. Mice were treated with either 1 mg/kg/day of BBR or a vehicle (PBS) control via IP injections from day 0 to day 28, were left untreated (CIA control), or were in a non-arthritic control group. Incidence of arthritis in BBR mice was 40%, compared to 90% in the CIA and 80% in the PBS controls. Populations of B cells and T cells from the spleens and draining lymph nodes were examined from mice across treatment groups on day 14 and from the remaining mice on day 28 when arthritic signs and symptoms were expected to be apparent. BBR-treated mice had significantly reduced populations of CD4+ T cells, CXCR5+ Tfhcells, and an increased proportion of Treg at both day 14 and day 28 endpoints, as well as decreased CD28+ and CD154+ CD4+ T cells at day 14. BBR-treated mice also experienced a significant reduction of CD19+ B cells in LNs at day 28. Additionally, BBR treatment resulted in significantly lower anti-collagen type II-specific (anti-CII) IgG2a and anti-CII total IgG serum concentrations. These results indicate a potential role for BBR as a prophylactic supplement, and that its effect may be mediated through T cell suppression, which indirectly affects B cell activity.",
    "published": "10.3390/ijms22073522",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/723734",
    "title": "Extended-spectrum beta-lactamase (ESBL)-producing and non-ESBL-producing Escherichia coli isolates causing bacteremia in the Netherlands (2014 - 2016) differ in ST distribution, antimicrobial resistance gene and virulence gene content",
    "authors": "van Hout, D.; Verschuuren, T. D.; Bruijning-Verhagen, P. C. J.; Bosch, T.; Schürch, A. C.; Willems, R. J. L.; Bonten, M. J. M.; Kluytmans, J. A. J. W.",
    "author_corresponding": "Denise  van Hout",
    "author_corresponding_institution": "University Medical Center Utrecht",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/723734.source.xml",
    "abstract": "BackgroundKnowledge on the molecular epidemiology of Escherichia coli causing E. coli bacteremia (ECB) in the Netherlands is mostly based on extended-spectrum beta-lactamase-producing E. coli (ESBL-Ec). We determined differences in clonality and resistance and virulence gene (VG) content between non-ESBL-producing E. coli (non-ESBL-Ec) and ESBL-Ec blood isolates with different epidemiological characteristics.\\n\\nMaterials/methodsA random selection of non-ESBL-Ec isolates as well as all available ESBL-Ec blood isolates was obtained from two Dutch hospitals between 2014 and 2016. Whole genome sequencing was performed to infer sequence types (STs), serotypes, acquired antibiotic resistance genes and VG scores, based on presence of 49 predefined putative pathogenic VG.\\n\\nResultsST73 was most prevalent among the 212 non-ESBL-Ec (N=26, 12.3%) and ST131 among the 69 ESBL-Ec (N=30, 43.5%). Prevalence of ST131 among non-ESBL-Ec was 10.4% (N=22, P value < 0.001 compared to ESBL-Ec). O25:H4 was the most common serotype in both non-ESBL-Ec and ESBL-Ec. Median acquired resistance gene counts were 1 (IQR 1 - 6) and 7 (IQR 4 - 9) for non-ESBL-Ec and ESBL-Ec, respectively (P value < 0.001). Among non-ESBL-Ec, acquired resistance gene count was highest among blood isolates from a primary gastro-intestinal focus (median 4, IQR 1 - 8). Median VG scores were 13 (IQR 9 - 20) and 12 (IQR 8 - 14) for non-ESBL-Ec and ESBL-Ec, respectively (P value = 0.002). VG scores among non-ESBL-Ec from a primary urinary focus (median 15, IQR 11 - 21) were higher compared to non-ESBL-Ec from a primary gastro-intestinal (median 10, IQR 6 - 13) or hepatic-biliary focus (median 11, IQR 5 - 18) (P values = 0.007 and 0.036, respectively). VG content varied between different E. coli STs.\\n\\nConclusionsNon-ESBL-Ec and ESBL-Ec blood isolates from two Dutch hospitals differed in clonal distribution, resistance gene and VG content. Also, resistance gene and VG content differed between non-ESBL-Ec from different primary foci of ECB.",
    "published": "10.1371/journal.pone.0227604",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737320",
    "title": "Therapeutically Exploring Persister Metabolism In Bacteria",
    "authors": "Orman, M.; Mohiuddin, S. G.; Karki, P.; Saba, A.; Hoang, T.",
    "author_corresponding": "Mehmet A. Orman",
    "author_corresponding_institution": "University of Houston",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737320.source.xml",
    "abstract": "Bacterial persisters are rare phenotypic variants that are temporarily tolerant to high concentrations of antibiotics. We have previously discovered that persisters are mostly derived from stationary-phase cells with high redox activities that are maintained by endogenous protein and RNA degradation. This intracellular degradation resulted in self-inflicted damage that transiently repressed the cellular functions targeted by antibiotics. Leveraging this knowledge, we developed an assay integrating a degradable fluorescent protein system and a small library, containing FDA-approved drugs and antibiotics, to detect chemicals that target persister metabolism. We identified several metabolic inhibitors, including anti-psychotic drugs, that can reduce Escherichia coli persistence. These chemical inhibitors also reduce Pseudomonas aeruginosa persistence, potentially verifying the existence of similar mechanisms in a medically relevant organism.",
    "published": "10.3389/fmicb.2020.00472",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737320",
    "title": "Therapeutically Exploring Persister Metabolism In Bacteria",
    "authors": "Mohiuddin, S. G.; Hoang, T.; Saba, A.; Karki, P.; Orman, M. A.",
    "author_corresponding": "Mehmet A. Orman",
    "author_corresponding_institution": "University of Houston",
    "date": "2019-08-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737320.source.xml",
    "abstract": "Bacterial persisters are rare phenotypic variants that are temporarily tolerant to high concentrations of antibiotics. We have previously discovered that persisters are mostly derived from stationary-phase cells with high redox activities that are maintained by endogenous protein and RNA degradation. This intracellular degradation resulted in self-inflicted damage that transiently repressed the cellular functions targeted by antibiotics. Leveraging this knowledge, we developed an assay integrating a degradable fluorescent protein system and a small library, containing FDA-approved drugs and antibiotics, to detect chemicals that target persister metabolism. We identified several metabolic inhibitors, including anti-psychotic drugs, that can reduce Escherichia coli persistence. These chemical inhibitors also reduce Pseudomonas aeruginosa persistence, potentially verifying the existence of similar mechanisms in a medically relevant organism.",
    "published": "10.3389/fmicb.2020.00472",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737064",
    "title": "Models of heterogeneous dopamine signaling in an insect learning and memory center",
    "authors": "Jiang, L.; Litwin-Kumar, A.",
    "author_corresponding": "Ashok  Litwin-Kumar",
    "author_corresponding_institution": "Columbia University",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737064.source.xml",
    "abstract": "The Drosophila mushroom body exhibits dopamine dependent synaptic plasticity that underlies the acquisition of associative memories. Recordings of dopamine neurons in this system have identified signals related to external reinforcement such as reward and punishment. However, other factors including locomotion, novelty, reward expectation, and internal state have also recently been shown to modulate dopamine neurons. This heterogeneity is at odds with typical modeling approaches in which these neurons are assumed to encode a global, scalar error signal. How is dopamine dependent plasticity coordinated in the presence of such heterogeneity? We develop a modeling approach that infers a pattern of dopamine activity sufficient to solve defined behavioral tasks, given architectural constraints informed by knowledge of mushroom body circuitry. Model dopamine neurons exhibit diverse tuning to task parameters while nonetheless producing coherent learned behaviors. Our results provide a mechanistic framework that accounts for the heterogeneity of dopamine activity during learning and behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736520",
    "title": "Prediction of a cell-type specific mouse mesoconnectome using gene expression data",
    "authors": "Timonidis, N.; Bakker, R.; Tiesinga, P.",
    "author_corresponding": "Nestor  Timonidis",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736520.source.xml",
    "abstract": "Reconstructing brain connectivity at sufficient resolution for computational models designed to study the biophysical mechanisms underlying cognitive processes is extremely challenging. For such a purpose, a mesoconnectome that includes laminar and cell-type specificity would be a major step forward. We analysed the ability of gene expression patterns to predict cell-type and laminar specific projection patterns and analyzed the biological context of the most predictive groups of genes. To achieve our goal, we used publicly available volumetric gene expression and connectivity data and pre-processed it for prediction by averaging across brain regions, imputing missing values and rescaling. Afterwards, we predicted the strength of axonal projections and their binary form using expression patterns of individual genes and co-expression patterns of spatial gene modules.\\n\\nFor predicting projection strength, we found that ridge (L2-regularized) regression had the highest cross-validated accuracy with a median r2 score of 0.54 which corresponded for binarized predictions to a median area under the ROC value of 0.89. Next, we identified 200 spatial gene modules using the dictionary learning and sparse coding approach. We found that these modules yielded predictions of comparable accuracy, with a median r2 score of 0.51. Finally, a gene ontology enrichment analysis of the most predictive gene groups resulted in significant annotations related to postsynaptic function.\\n\\nTaken together, we have demonstrated a prediction pipeline that can be used to perform multimodal data integration to improve the accuracy of the predicted mesoconnectome and support other neuroscience use cases.",
    "published": "10.1007/s12021-020-09471-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735712",
    "title": "Response-related signals increase confidence but not metacognitive performance",
    "authors": "Filevich, E.; Koss, C.; Faivre, N.",
    "author_corresponding": "Elisa  Filevich",
    "author_corresponding_institution": "Humboldt-Universitaet zu Berlin",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735712.source.xml",
    "abstract": "Confidence judgements are a central tool for research in metacognition. In a typical task, participants first perform perceptual (first-order) decisions and then rate their confidence in these decisions. The relationship between confidence and first-order accuracy is taken as measure of metacognitive performance. Confidence is often assumed to stem from decision-monitoring processes alone, but processes that co-occur with the first-order decision may also play a role in confidence formation. In fact, across a broad range of tasks, trials with quick reaction times to the first-order task are often judged with relatively higher confidence than those with slow responses. This robust finding suggests that confidence could be informed by a readout of reaction times in addition to decision-monitoring processes. To test this possibility, we assessed the contribution of response-related signals to confidence and, in particular, to metacognitive performance (i.e., a measure of the adequacy of these confidence judgements). In a factorial design, we measured the effect of making an overt (vs. covert) decision, as well as the effect of pairing a motor action to the stimulus about which the first-order decision is made. Against our expectations, we found no differences in overall confidence or metacognitive performance when first-order responses were covert as opposed to overt. Further, actions paired to visual stimuli presented led to higher confidence ratings, but did not affect metacognitive performance. These results suggest that some of the relationships between first-order decisional signals and confidence might indeed be correlational, and attributable to an upstream cognitive process, common to the two of them.",
    "published": "10.1523/ENEURO.0326-19.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737031",
    "title": "A simple CPG-based model to generate human hip moment pattern in walking by generating stiffness and equilibrium point trajectories",
    "authors": "Bahramian, A.; Towhidkhah, F.; Jafari, S.",
    "author_corresponding": "Farzad  Towhidkhah",
    "author_corresponding_institution": "Amirkabir University of Technology",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737031.source.xml",
    "abstract": "Equilibrium point hypothesis (its developed version named as referent control theory) presents a theory about how the central nerves system (CNS) generates human movements. On the other hand, it has been shown that nerves circuits known as central pattern generators (CPG) likely produce motor commands to the muscles in rhythmic motions. In the present study, we designed a bio-inspired walking model, by coupling double pendulum to CPGs that produces equilibrium and stiffness trajectories as reciprocal and co-activation commands. As a basic model, it is has been shown that this model can regenerate pattern of a hip moment in the swing phase by high correlation ({rho} = 0.970) with experimental data. Moreover, it has been reported that a global electromyography (EMG) minima occurs in the mid-swing phase when the hip is more flexed in comparison with the other leg. Our model showed that equilibrium and actual hip angle trajectories match each other in mid-swing, similar to the mentioned posture, that is consistent with previous findings. Such a model can be used in active exoskeletons and prosthesis to make proper active stiffness and torque.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733907",
    "title": "Effects of forest management on the phenology of early-flowering understory herbs",
    "authors": "Willems, F. M.; Scheepens, N. J. F.; Ammer, C.; Block, S.; Bucharova, A.; Schall, P.; Sehrt, M.; Bossdorf, O.",
    "author_corresponding": "Franziska Merle Willems",
    "author_corresponding_institution": "University of Tuebingen",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/733907.source.xml",
    "abstract": "Many organisms respond to anthropogenic environmental change through shifts in their phenology. In plants, flowering is largely driven by temperature, and therefore affected by climate change. However, on smaller scales climatic conditions are also influenced by other factors, including habitat structure. A group of plants with a particularly distinct phenology are the understorey herbs in temperate forests. In these forests, management alters tree species composition and stand structure and, as a consequence, light conditions and microclimate. Forest management should thus also affect the phenology of understorey herbs. To test this, we recorded the flowering phenology of 20 early-flowering herbs on 100 forest plots varying in management intensity, from near-natural to intensely managed forests, in Central and Southern Germany. We found that in forest stands with a high management intensity the plants flowered on average about two weeks later than in unmanaged forests. This was largely because management also affected microclimate (e.g. spring temperatures of 5.9 {degrees}C in managed coniferous, 6.7 in managed deciduous and 7.0 {degrees}C in unmanaged deciduous plots), which in turn affected phenology, with plants flowering later on colder and moister forest stands (+4.5 days per -1{degrees}C and 2.7 days per 10 % humidity increase). Among forest characteristics, the main tree species as well as the age, overall crown projection area, structural complexity and spatial distribution of trees had the greatest influence on microclimate. Our study demonstrates that forest management alters plant phenology, with potential far-reaching consequences for the ecology and evolution of understorey communities. More generally, our study suggests that besides climate change other drivers of environmental change, too, can influence the phenology of organisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736173",
    "title": "Phylogenetic weighting does little to improve the accuracy of evolutionary coupling analyses",
    "authors": "Hockenberry, A. J.; Wilke, C. O.",
    "author_corresponding": "Adam J Hockenberry",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736173.source.xml",
    "abstract": "Homologous sequence alignments contain important information about the constraints that shape protein family evolution. Correlated changes between different residues, for instance, can be highly predictive of physical contacts within three-dimensional structures. Detecting such co-evolutionary signals via direct coupling analysis is particularly challenging given xsthe shared phylogenetic history and uneven sampling of different lineages from which protein sequences are derived. Current best practices for mitigating such effects include sequence-identity-based weighting of input sequences and post-hoc re-scaling of evolutionary coupling scores. However, numerous weighting schemes have been previously developed for other applications, and it is unknown whether any of these schemes may better account for phylogenetic artifacts in evolutionary coupling analyses. Here, we show across a dataset of 150 diverse protein families that the current best practices out-perform several alternative sequence- and tree-based weighting methods. Nevertheless, we find that sequence weighting in general provides only a minor benefit relative to post-hoc transformations that re-scale the derived evolutionary couplings. While our findings do not rule out the possibility that an as-yet-untested weighting method may show improved results, the similar predictive accuracies that we observe across distinct weighting methods suggests that there may be little room for further improvement on top of existing strategies.",
    "published": "10.3390/e21101000",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737155",
    "title": "Ancestral reconstruction of sunflower karyotypes reveals dramatic chromosomal evolution",
    "authors": "Ostevik, K. L.; Samuk, K.; Rieseberg, L. H.",
    "author_corresponding": "Kate L Ostevik",
    "author_corresponding_institution": "Duke University",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737155.source.xml",
    "abstract": "Mapping the chromosomal rearrangements between species can inform our understanding of genome evolution, reproductive isolation, and speciation. Here we present a novel algorithm for identifying regions of synteny in pairs of genetic maps, which is implemented in the accompanying R package, syntR. The syntR algorithm performs as well as previous ad-hoc methods while being systematic, repeatable, and is applicable to mapping chromosomal rearrangements in any group of species. In addition, we present a systematic survey of chromosomal rearrangements in the annual sunflowers, which is a group known for extreme karyotypic diversity. We build high-density genetic maps for two subspecies of the prairie sunflower, Helianthus petiolaris ssp. petiolaris and H. petiolaris ssp. fallax.\n\nUsing syntR, and we identify blocks of synteny between these two subspecies and previously published high-density genetic maps. We reconstruct ancestral karyotypes for annual sunflowers using those synteny blocks and conservatively estimate that there have been 7.9 chromosomal rearrangements per million years - a high rate of chromosomal evolution. Although the rate of inversion is even higher than the rate of translocation in this group, we further find that every extant karyotype is distinguished by between 1 and 3 translocations involving only 8 of the 17 chromosomes. This non-random exchange suggests that specific chromosomes are prone to translocation and may thus contribute disproportionately to widespread hybrid sterility in sunflowers. These data deepen our understanding of chromosome evolution and confirm that Helianthus has an exceptional rate of chromosomal rearrangement that may facilitate similarly rapid diversification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736512",
    "title": "A CRISPR-based method for measuring the essentiality of a gene",
    "authors": "You, Y.; Ramachandra, S. G.; Jin, T.",
    "author_corresponding": "Tian  Jin",
    "author_corresponding_institution": "NIAID, NIH",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736512.source.xml",
    "abstract": "The CRISPR/Cas9 system is a powerful method of editing genes by randomly introducing errors into the target sites. Here, we describe a CRISPR-based test for gene essentiality (CRISPR-E test) that allows the identification of essential genes. Specifically, we use sgRNA-mediated CRISPR/Cas9 to target the open reading frame of a gene in the genome and analyze the in-frame (3n) and frameshift (3n+1 and 3n+2) mutations on the target region of the gene in surviving cells. If the gene is non-essential, the cells would carry both in-frame (3n) and frameshift (3n+1 and 3n+2) mutations. In contrast, the cells would carry only in-frame (3n) mutations if the targeted gene is essential, and this selective elimination of frameshift (3n+1 and 3n+2) mutations of the gene indicate its essentiality. As a proof of concept, we have used this CRISPR-E test in the model organism Dictyostelium discoideum to demonstrate that Dync1li1 is an essential gene while KIF1A and fAR1 are not. We further propose a simple method for quantifying the essentiality of a gene using the CRISPR-E test.\\n\\nOne Sentence SummaryCRISPR-E measures a genes essentiality",
    "published": "10.1038/s41598-020-71690-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737106",
    "title": "Haplotype genetic score analysis in 10,734 mother/infant pairs reveals complex maternal and fetal genetic effects underlying the associations between maternal phenotypes, birth outcomes and adult phenotypes",
    "authors": "Chen, J.; Bacelis, J.; Navais, P. S.; Srivastava, A.; Juodakis, J.; Rouse, A.; Hallman, M.; Teramo, K.; Melbye, M.; Feenstra, B.; Freathy, R. M.; Davey-Smith, G.; Lawlor, D. A.; Murray, J. C.; Williams, S. M.; Jacobsson, B.; Muglia, L. J.; Zhang, G.",
    "author_corresponding": "Ge  Zhang",
    "author_corresponding_institution": "Division of Human Genetics, Center for Prevention of Preterm Birth, Perinatal Institute, Cincinnati Children's Hospital Medical Center and March of Dimes Premat",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737106.source.xml",
    "abstract": "Many maternal traits are associated with a neonates gestational duration, birth weight and birth length. These birth outcomes are subsequently associated with late onset health conditions. Based on 10,734 mother/infant duos of European ancestry, we constructed haplotype genetic scores to dissect the maternal and fetal genetic effects underlying these observed associations. We showed that maternal height and fetal growth jointly affect the duration of gestation - maternal height positively influences the gestational duration, while faster fetal growth reduces gestational duration. Fetal growth is influenced by both maternal and fetal effects and can reciprocally influence maternal phenotypes: tall maternal stature and higher blood glucose causally increase birth size; in the fetus, the height and metabolic risk increasing alleles can lead to increased and decreased birth size respectively; birth weight-raising alleles in fetus may reduce gestational duration and increase maternal blood pressure. These maternal and fetal genetic effects can largely explain the observed associations between the studied maternal phenotypes and birth outcomes as well as the life-course associations between these birth outcomes and adult phenotypes.",
    "published": "10.1371/journal.pmed.1003305",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737338",
    "title": "Effects of Topical Antimicrobial Formulations on Pseudomonas aeruginosa Biofilm in an In vivo Porcine Burn Wound Model",
    "authors": "Kalan, L.; Davis, S. C.; Solis, M.; Gil, J.; Valdes, J.; Higa, A.; Metzger, S. A.",
    "author_corresponding": "Lindsay  Kalan",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737338.source.xml",
    "abstract": "Silver has been incorporated into a variety of wound dressings and topical agents to prevent and combat wound infections. Pseudomonas aeruginosa is a common cause of burn wound infections and well-known biofilm producer. The objective of this study was to evaluate the effects of a panel of wound dressings containing different silver formulations on P. aeruginosa biofilms using an in vivo porcine burn wound model. Second-degree burns were created on the skin of specific pathogen-free pigs (n = 3) and inoculated with 2.14 x 105 cfu P. aeruginosa per wound. Biofilms were allowed to develop for 24 h, and then each wound was treated with one of 6 treatments: silver oxynitrate dressing (OXY), silver oxynitrate powder (POWD), nanocrystalline silver dressing (NANO), silver chloride dressing (AGCL), silver sulfadiazine (SSD), or a negative control polyurethane film with no silver-based formulation (NEG). Wounds were cultured at D3 post-infection (n = 3 per pig per treatment) and at D6 post-infection (n = 3 per pig per treatment) for quantification of bacteria. On D6, biopsies (n = 3 per treatment) were taken from POWD, SSD, and NEG wounds and wound healing progress was evaluated histologically. At the time of treatment initiation, 24 h post-infection, 8.71 log cfu P. aeruginosa were present in burn wounds. On D3 and D6, all treatments significantly reduced bacterial counts in wounds as compared to NEG, but POWD caused an approximately 7-log reduction in bacterial counts on both days and was the only treatment to reduce the bacterial counts to below the threshold for detecting bacteria. The OXY, NANO, and SSD treatments had similar reductions in bacterial recovery on D3 and D6 of approximately 2.5-4 log. The histological healing metrics of reepithelialization percentage, epithelial thickness, white cell infiltration, angiogenesis, and granulation tissue formation were similar among wounds from POWD, SSD, and NEG groups at 6 days post-infection. Silver oxynitrate powder reduced P. aeruginosa growth in burn wounds more effectively than other silver-based dressings but did not impact wound healing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736793",
    "title": "Evaluation of 20 enset (Ensete ventricosum) landraces for response to Xanthomonas vasicola pv. musacearum infection",
    "authors": "Muzemil, S.; Chala, A.; Tesfaye, B.; Studholme, D. J.; Grant, M.; Yemataw, Z.; Olango, T. M.",
    "author_corresponding": "Sadik  Muzemil",
    "author_corresponding_institution": "Southern Agricultural Research Institute",
    "date": "2019-08-15",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736793.source.xml",
    "abstract": "Bacterial wilt, caused by Xanthomonas vasicola pv. musacearum (Xvm), formerly X. campestris pv. musacearum, is the most threatening and economically important disease of enset (Ensete ventricosum), the multipurpose food security crop orphan to south and southwestern Ethiopia. Xvm has also had a major impact on banana and plantain production in East Africa following its detection in Uganda in 2001 and subsequent spread. Effective control of this disease currently relies on integrated disease management (IDM) strategies including minimization of field pathogen inoculum and deployment of wilt resistant enset landraces. Identifying landraces with stable and durable Xvm resistance will greatly accelerate breeding of varieties that can be included as a component of IDM. In this study, 20 enset landraces previously reported to exhibit lower susceptibility to Xvm were grown in pots under open field conditions and inoculated with an aggressive Xvm inoculum isolated from a disease hotspot area. Longitudinal and survival analyses were applied to each landrace, based on disease units representing a combination of area-under-disease progress stairs, disease index and apparent infection rate. Considerable variation was observed among the 20 landraces; however, none exhibited full immunity to Xvm infection. Three landraces, viz. Haela, Mazia and Lemat (HML), showed lowest susceptibility to Xvm as evidenced by lower disease units and higher survival rates. Landraces Kuro, Gezewet, Bededet, and Alagena showed similar levels of Xvm infection as did HML, but with lower survival rates. By contrast, landrace Arkia showed the highest infection level and lowest survival rate, suggesting a high degree of susceptibility to Xvm. This study identifies new material that can be used in future breeding programmes to develop Xvm-resistant enset varieties.",
    "published": "10.1007/s10658-021-02365-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736983",
    "title": "DeepLabCut Analysis of Social Novelty Preference",
    "authors": "Worley, N. B.; Djerdjaj, A.; Christianson, J. P.",
    "author_corresponding": "Nicholas B Worley",
    "author_corresponding_institution": "Boston College",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736983.source.xml",
    "abstract": "The description and quantification of social behavior in laboratory rodents is central to basic and translational research. Conventional ethological approaches to social behavior are fraught with challenges including bias, significant human effort and temporal accuracy. Here we show proof of principle that machine learning can be applied to laboratory tests of social decision making. Rats underwent social novelty preference tests which were scored both by hand and again by a convolutional neural network generated in the DeepLabCut computer vision package of Mathis and colleagues. The CNN generated temporally (30Hz) and locally (<5pixels) accurate identification of rat nose, eye and ear positions which were then used to compute social interaction and topography heat maps. In sum, hand- and computer-scoring were strongly correlated, and each identified significant preferences to interact with novel conspecifics which sets the stage for applying DeepLabCut analysis to other types of social interaction in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737296",
    "title": "A DNA G-quadruplex/i-motif hybrid",
    "authors": "Chu, B.; Zhang, D.; Paukstelis, P. J.",
    "author_corresponding": "Paul J. Paukstelis",
    "author_corresponding_institution": "University of Maryland, College Park",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737296.source.xml",
    "abstract": "DNA can form many structures beyond the canonical Watson-Crick double helix. It is now clear that noncanonical structures are present in genomic DNA and have biological functions. G-rich G-quadruplexes and C-rich i-motifs are the most well-characterized noncanonical DNA motifs that have been detected in vivo with either proscribed or postulated biological roles. Because of their independent sequence requirements, these structures have largely been considered distinct types of quadruplexes. Here, we describe the crystal structure of the DNA oligonucleotide, d(CCAGGCTGCAA), that self-associates to form a quadruplex structure containing two central antiparallel G-tetrads and six i-motif C-C+ base pairs. Solution studies suggest a robust structural motif capable of assembling as a tetramer of individual strands or as a dimer when composed of tandem repeats. This hybrid structure highlights the growing structural diversity of DNA and suggests that biological systems may harbor many functionally important non-duplex structures.",
    "published": "10.1093/nar/gkz1008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736215",
    "title": "Stabilization of extensive fine-scale diversity by spatio-temporal chaos",
    "authors": "Pearce, M. T.; Agarwala, A.; Fisher, D. S.",
    "author_corresponding": "Daniel S. Fisher",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736215.source.xml",
    "abstract": "It has become recently apparent that the diversity of microbial life extends far below species level to the finest scales of genetic differences. Remarkably, extensive fine-scale diversity can coexist spatially. How is this diversity stable on long timescales despite selective or ecological differences and other evolutionary processes? Most work has focused on stable coexistence or assumed ecological neutrality. We present an alternative: extensive diversity maintained by ecologically-driven spatio-temporal chaos, with no assumptions about niches or other specialist differences between strains. We study generalized Lotka-Volterra models with anti-symmetric correlations in the interactions inspired by multiple pathogen strains infecting multiple host strains. Generally, these exhibit chaos with increasingly wild population fluctuations driving extinctions. But the simplest spatial structure, many identical islands with migration between them, stabilizes a diverse chaotic state. Some types (sub-species) go globally extinct, but many persist for times exponentially long in the number of islands. All persistent types have episodic local blooms to high abundance, crucial for their persistence as, for many, their average population growth rate is negative. Snapshots of the distribution of abundances show a power-law at intermediate abundances that is essentially indistinguishable from the neutral theory. But the dynamics of the large populations are much faster than birth-death fluctuations. We argue that this spatio-temporally chaotic \\\"phase\\\" should exist in a wide range of models, and that even in rapidly mixed systems, longer lived spores could similarly stabilize a diverse chaotic phase.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736702",
    "title": "Plasmodium vivax Malaria viewed through the lens of an eradicated European strain",
    "authors": "van Dorp, L.; Gelabert, P.; Rieux, A.; de Manuel, M.; d-Dios, T.; Gopalakrishnan, S.; Caroe, C.; Sandoval-Velasco, M.; Fregel, R.; Olalde, I.; Escosa, R.; Aranda, C.; Huijben, S.; Mueller, I.; Marques-Bonet, T.; Balloux, F.; Gilbert, M. T. P.; Lalueza-Fox, C.",
    "author_corresponding": "Carles  Lalueza-Fox",
    "author_corresponding_institution": "University of Barcelona",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736702.source.xml",
    "abstract": "The protozoan Plasmodium vivax is responsible for 42% of all cases of malaria outside Africa. The parasite is currently largely restricted to tropical and subtropical latitudes in Asia, Oceania and the Americas. Though, it was historically present in most of Europe before being finally eradicated during the second half of the 20th century. The lack of genomic information on the extinct European lineage has prevented a clear understanding of historical population structuring and past migrations of P. vivax. We used medical microscope slides prepared in 1944 from malaria-affected patients from the Ebro Delta in Spain, one of the last footholds of malaria in Europe, to generate a genome of a European P. vivax strain. Population genetics and phylogenetic analyses placed this strain basal to a cluster including samples from the Americas. This genome allowed us to calibrate a genomic mutation rate for P. vivax, and to estimate the mean age of the last common ancestor between European and American strains to the 15th century. This date points to an introduction of the parasite during the European colonisation of the Americas. In addition, we found that some known variants for resistance to anti-malarial drugs, including Chloroquine and Sulfadoxine, were already present in this European strain, predating their use. Our results shed light on the evolution of an important human pathogen and illustrate the value of antique medical collections as a resource for retrieving genomic information on pathogens from the past.",
    "published": "10.1093/molbev/msz264",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737023",
    "title": "Cellular heterogeneity and lineage restriction during mouse digit tip regeneration at single cell resolution",
    "authors": "Johnson, G. L.; Masias, E. J.; Lehoczky, J. A.",
    "author_corresponding": "Jessica A. Lehoczky",
    "author_corresponding_institution": "Brigham and Women's Hospital",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737023.source.xml",
    "abstract": "Innate regeneration following digit tip amputation is one of the few examples of epimorphic regeneration in mammals. Digit tip regeneration is mediated by the blastema, the same structure invoked during limb regeneration in some lower vertebrates. By genetic lineage analyses in mice, the digit tip blastema has been defined as a population of heterogeneous, lineage restricted progenitor cells. These previous studies, however, do not comprehensively evaluate blastema heterogeneity or address lineage restriction of closely related cell types. In this report we present single cell RNA sequencing of over 38,000 cells from mouse digit tip blastemas and unamputated control digit tips and generate an atlas of the cell types participating in digit tip regeneration. We define the differentiation trajectories of vascular, monocytic, and fibroblastic lineages over regeneration, and while our data confirm broad lineage restriction of progenitors, our analysis reveals an early blastema fibroblast population expressing a novel regeneration-specific gene, Mest.",
    "published": "10.1016/j.devcel.2020.01.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/732982",
    "title": "Sensitivity of the paired motor unit analysis for estimation of motoneuron excitability to commonly used constraints and filters",
    "authors": "Hassan, A. S.; Thompson, C. K.; Negro, F.; Cummings, M.; Powers, R. K.; Heckman, C. J.; Dewald, J. P.; McPherson, L. M.",
    "author_corresponding": "Laura Miller McPherson",
    "author_corresponding_institution": "Florida International University",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/732982.source.xml",
    "abstract": "The nervous system has a tremendous ability to modify motoneuron excitability according to task demands through neuromodulatory synaptic input to motoneurons. Neuromodulatory inputs adjust the response of the motoneuron to excitatory and inhibitory ionotropic input and can facilitate the induction of persistent inward currents (PICs). PICs amplify and prolong the motoneuron response to synaptic inputs, and PIC impairment may play a major role in motor deficits observed in pathological conditions. Noninvasive estimation of the magnitude of neuromodulatory input and persistent inward currents in human motoneurons is achieved through a paired motor unit analysis ({Delta}F) that quantifies hysteresis in the firing rates at motor unit recruitment and derecruitment. While the {Delta}F technique is commonly used for estimating motoneuron excitability, computational parameters used for the technique vary across studies. In the present study, we assessed the sensitivity of the {Delta}F technique to several criteria commonly used in selecting motor unit pairs for analysis, as well as to methods used for smoothing the instantaneous motor unit firing rates. Using HD-sEMG and motor unit decomposition we obtained 5,409 motor unit pairs from the triceps brachii of ten healthy individuals during submaximal triangle contractions. The mean (SD) {Delta}F was 4.9 (1.08) pps, consistent with previous work using intramuscular recordings. There was an exponential plateau relationship between {Delta}F and the recruitment time difference between the motor unit pairs, with the plateau occurring at approximately 1 s. There was an exponential decay relationship between {Delta}F and the derecruitment time difference between the motor unit pairs, with the decay stabilizing at approximately 1.5 s. We found that reducing or removing the minimum threshold for the correlation of the rate-rate slope for the two units did not affect {Delta}F values or variance. Additionally, we found that removing motor unit pairs in which the control unit was saturated had no significant effect on {Delta}F. Smoothing filter selection had no substantial effect on {Delta}F values and {Delta}F variance; however, the length and type of smoothing filter affected the minimum recruitment and derecruitment time differences. Our results facilitate interpretation of findings from studies that implement the {Delta}F approach but use different computational parameters.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737312",
    "title": "Single unit activity in marmoset posterior parietal cortex in a gap saccade task",
    "authors": "Ma, L.; Selvanayagam, J.; Ghahremani, M.; Hayrynen, L. K.; Johnston, K.; Everling, S.",
    "author_corresponding": "Liya  Ma",
    "author_corresponding_institution": "University of Western Ontario",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737312.source.xml",
    "abstract": "Abnormal saccadic eye movements can serve as biomarkers for patients with several neuropsychiatric disorders. To investigate cortical control mechanisms of saccadic responses, the common marmoset (Callithrix jacchus) is a promising non-human primate model. Their lissencephalic brain allows for accurate targeting of homologues of sulcal areas in the macaque brain. Here we recorded single unit activity in the posterior parietal cortex of two marmosets using chronic microelectrode arrays, while the monkeys performed a saccadic task with Gap trials (stimulus onset lagged fixation point offset by 200ms) interleaved with Step trials (fixation point disappeared when the peripheral stimulus appeared). Both marmosets showed a gap effect--shorter saccadic reaction times (SRTs) in Gap vs. Step trials. On average, stronger gap-period response across the entire neuronal population preceded shorter SRTs on trials with contralateral targets, although this correlation was stronger among the 15%  gap neurons, which responded significantly during the gap. We also found 39%  target neurons with significant visual target-related responses, which were stronger in Gap trials and correlated with the SRTs better than the remaining cells. Compared with slow saccades, fast saccades were preceded by both stronger gap-related and target-related response in all PPC neurons, regardless of whether such response reached significance. Our findings suggest that the PPC in the marmoset contains an area that is involved in the modulation of saccadic preparation and plays roles comparable to those of area LIP in macaque monkeys in eye movements.\\n\\nSIGNIFICANCE STATEMENTAbnormal saccadic eye movements can serve as biomarkers for different neuropsychiatric disorders. So far, processes of cerebral cortical control of saccades are not fully understood. Non-human primates are ideal models for studying such processes, and the marmoset is especially advantageous since their smooth cortex permits laminar analyses of cortical microcircuits. Using electrode arrays implanted in the posterior parietal cortex of marmosets, we found neurons responsive to key periods of a saccadic task in a manner that contribute to cortical modulation of saccadic preparation. Notably, this signal was correlated with subsequent saccadic reaction times and was present in the entire neuronal population. We suggest that the marmoset model will shed new light on the cortical mechanisms of saccadic control.",
    "published": "10.1152/jn.00614.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734954",
    "title": "The Metabolic Effects of Angiopoietin-like protein 8 (ANGPLT8) are Differentially Regulated by Insulin and Glucose in Adipose Tissue and Liver and are Controlled by AMPK Signaling",
    "authors": "Zhang, L.; Shannon, C. E.; Bakewell, T. M.; Abdul-Ghani, M.; Fourcaudot, M.; Norton, L.",
    "author_corresponding": "Luke  Norton",
    "author_corresponding_institution": "UT Health San Antonio",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/734954.source.xml",
    "abstract": "ObjectiveThe angiopoietin-like protein (ANGPTL) family represents a promising therapeutic target for dyslipidemia, which is a feature of obesity and type 2 diabetes (T2DM). The aim of the present study was to determine the metabolic role of ANGPTL8 and to investigate its nutritional, hormonal and molecular regulation in key metabolic tissues.\\n\\nMethodsThe metabolism of ANGPTL8 knockout mice (ANGPTL8-/-) was examined in mice following chow and high-fat diets (HFD). The regulation of ANGPTL8 expression by insulin and glucose was quantified using a combination of in vivo insulin clamp experiments in mice and in vitro experiments in hepatocytes and adipocytes. The role of AMPK signaling was examined, and the transcriptional control of ANGPTL8 was determined using bioinformatic and luciferase reporter approaches.\\n\\nResultsThe ANGPTL8-/-mice had improved glucose tolerance and displayed reduced fed and fasted plasma triglycerides. However, there was no reduction in steatosis in ANGPTL8-/-mice after the HFD. Insulin acutely activated ANGPTL8 expression in liver and adipose tissue, which was mediated by C/EBP{beta}. Using insulin clamp experiments we observed that glucose further enhanced ANGPTL8 expression in the presence of insulin in adipocytes only. The activation of AMPK signaling potently suppressed the effect of insulin on ANGPTL8 expression in hepatocytes.\\n\\nConclusionThese data show that ANGPTL8 plays an important metabolic role in mice that may extend beyond triglyceride metabolism. The finding that insulin and glucose have distinct roles in regulating ANGPTL8 expression in liver and adipose tissue may provide important clues about the function of ANGPTL8 in these tissues.",
    "published": "10.1152/ajpendo.00339.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736348",
    "title": "Size and mass prediction of almond kernels using machine learning image processing",
    "authors": "Vidyarthi, S. K.; Tiwari, R.; Singh, S. K.",
    "author_corresponding": "Sriram K Vidyarthi",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736348.source.xml",
    "abstract": "After harvesting almond crop, accurate measurement of almond kernel sizes is a significant specification to plan, develop and enhance almond processing operations. The size and mass of the individual almond kernels are vital parameters usually associated with almond quality, particularly head almond yield. In this study, we propose a novel methodology that combines image processing and machine-learning ensemble that accurately measures the size and mass of whole raw almond kernels (classification - Nonpareil) simultaneously. We have developed an image-processing algorithm using recursive method to identify the individual almond kernels from an image and estimate the size of the kernels based on the occupied pixels by a kernel. The number of pixels representing an almond kernel was used as its digital fingerprint to predict its size and mass. Various popular machine learning (ML) models were implemented to build a stacked ensemble model (SEM), predicting the mass of the individual almond kernels based on the features derived from the pixels of the individual kernels in the image. The prediction accuracy and robustness of image processing and SEM were analyzed using uncertainty quantification. The mean error in estimating the average length of 1000 almond kernel was 3.12%. Similarly, mean errors associated with predicting the 1000 kernel mass were 0.63%. The developed algorithm in almond imaging in this study can be used to facilitate a rapid almond yield and quality appraisals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736900",
    "title": "Detecting Inversions with PCA in the Presence of Population Structure",
    "authors": "Nowling, R. J.; Manke, K. R.; Emrich, S. J.",
    "author_corresponding": "Ronald J Nowling",
    "author_corresponding_institution": "Milwaukee School of Engineering",
    "date": "2019-08-15",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736900.source.xml",
    "abstract": "Chromosomal inversions are associated with reproductive isolation and adaptation in insects such as Drosophila melanogaster and the malaria vectors Anopheles gambiae and Anopheles coluzzii. While methods based on read alignment have been useful in humans for detecting inversions, these methods are less successful in insects due to long repeated sequences at the breakpoints. Alternatively, inversions can be detected using principal component analysis (PCA) of single nucleotide polymorphisms (SNPs). We apply PCA-based inversion detection to a simulated data set and real data from multiple insect species, which vary in complexity from a single inversion in samples drawn from a single population to analyzing multiple overlapping inversions occurring in closely-related species, samples of which that were generated from multiple geographic locations. We show empirically that proper analysis of these data can be challenging when multiple inversions or populations are present, and that our alternative framework is more robust in these more difficult scenarios.",
    "published": "10.1371/journal.pone.0240429",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737130",
    "title": "Heterogeneous transcriptome response to DNA damage at single cell resolution.",
    "authors": "Park, S. R.; Namkoong, S.; Zhang, Z. Z.; Friesen, L.; Chen, Y.-C.; Yoon, E.; Kim, C. H.; Kwak, H.; Kang, H. M.; Lee, J. H.",
    "author_corresponding": "Jun Hee  Lee",
    "author_corresponding_institution": "University of Michigan",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737130.source.xml",
    "abstract": "Cancer cells often heterogeneously respond to genotoxic chemotherapy, leading to fractional killing and chemoresistance1, 2, which remain as the major obstacles in cancer treatment. It is widely believed that DNA damage induces a uniform response in regulating transcription and that cell fate is passively determined by a threshold mechanism evaluating the level of transcriptional responses3. On the contrary to this assumption, here we show that a surprisingly high level of heterogeneity exists in individual cell transcriptome responses to DNA damage, and that these transcriptome variations dictate the cell fate after DNA damage. Many DNA damage response genes, including tumor suppressor p53 targets, were exclusively expressed in only a subset of cells having specific cell fate, producing unique stress responses tailored for the fate that the cells are committed to. For instance, CDKN1A, the best known p53 target inhibiting cell cycle, was specifically expressed in a subset of cells undergoing cell cycle checkpoint, while other pro-apoptotic p53 targets were expressed only in cells undergoing apoptosis. A small group of cells exhibited neither checkpoint nor apoptotic responses, but produced a unique transcriptional program that conferred strong chemoresistance to the cells. The heterogeneous transcriptome response to DNA damage was also observed at the protein level in flow cytometry. Our results demonstrate that cell fate heterogeneity after DNA damage is mediated by distinct transcriptional programs generating fate-specific gene expression landscapes. This finding provides an important insight into understanding heterogeneous chemotherapy responses of cancer cells.",
    "published": "10.1016/j.celrep.2020.108077",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735555",
    "title": "Extreme genome selection towards complete antimicrobial resistance in a nosocomial strain of Stenotrophomonas maltophilia complex",
    "authors": "Kumar, S.; Bansal, K.; Patil, P. P.; Kaur, A.; Kaur, S.; Gautam, V.; Patil, P. B.",
    "author_corresponding": "Prabhu B Patil",
    "author_corresponding_institution": "CSIR- Institute of Microbial Technology",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735555.source.xml",
    "abstract": "We report first complete genome sequence and analysis of an extreme drug resistance (XDR) nosocomial Stenotrophomonas maltophilia that is resistant to the mainstream drugs i.e. trimethoprim/sulfamethoxazole (TMP/SXT) and levofloxacin. Taxonogenomic analysis revealed it to be a novel genomospecies of the Stenotrophomonas maltophilia complex (Smc). Comprehensive genomic investigation revealed fourteen dynamic regions (DRs) exclusive to SM866, consisting of diverse antibiotic resistance genes, efflux pumps, heavy metal resistance, various transcriptional regulators etc. Further, resistome analysis of Smc clearly depicted SM866 to be an enriched strain, having diversified resistome consisting of sul1 and sul2 genes. Interestingly, SM866 does not have any plasmid but it harbors two diverse super-integrons of chromosomal origin. Apart from genes for sulfonamide resistance (sul1 and sul2), both of these integrons harbor an array of antibiotic resistance genes linked to ISCR (IS91-like elements common regions) elements. These integrons also harbor genes encoding resistance to commonly used disinfectants like quaternary ammonium compounds and heavy metals like mercury. Hence, isolation of a novel strain belonging to a novel sequence type (ST) and genomospecies with diverse array of resistance from a tertiary care unit of India indicates extent and nature of selection pressure driving XDRs in hospital settings. There is an urgent need to employ complete genome based investigation using emerging technologies for tracking emergence of XDR at the global level and designing strategies of sanitization and antibiotic regime.\\n\\nImpact StatementThe hospital settings in India have one of the highest usage of antimicrobials and heavy patient load. Our finding of a novel clinical isolate of S. maltophilia complex with two super-integrons harbouring array of antibiotic resistance genes along with antimicrobials resistance genes indicates the extent and the nature of selection pressures in action. Further, the presence of ISCR type of transposable elements on both integrons not only indicates its propensity to transfer resistome but also their chromosomal origin suggests possibilities for further genomic/phenotypic complexities. Such complex cassettes and strain are potential threat to global health care. Hence, there is an urgent need to employ cost-effective long read technologies to keep vigilance on novel and extreme antimicrobial resistance pathogens in populous countries. There is also need for surveillance for usage of antimicrobials for hygiene and linked/rapid co-evolution of extreme drug resistance in nosocomial pathogens. Our finding of the chromosomal encoding XDR will shed a light on the need of hour to understand the evolution of an opportunistic nosocomial pathogen belonging to S. maltophilia.\\n\\nRepositoriesComplete genome sequence of Stenotrophomonas maltophilia SM866: CP031058",
    "published": "10.1016/j.ygeno.2020.06.049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736694",
    "title": "Cerebellar plasticity and associative memories are controlled by perineuronal nets",
    "authors": "Carulli, D.; Broersen, R.; de Winter, F.; Muir, E. M.; Meskovic, M.; de Waal, M.; de Vries, S.; Boele, H.-J.; Canto, C. B.; De Zeeuw, C. I.; Verhaagen, J.",
    "author_corresponding": "Joost  Verhaagen",
    "author_corresponding_institution": "Netherlands Institute for Neuroscience",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736694.source.xml",
    "abstract": "Perineuronal nets (PNNs) are assemblies of extracellular matrix molecules, which surround the cell body and dendrites of many types of neuron and regulate neural plasticity. PNNs are prominently expressed around neurons of the deep cerebellar nuclei (DCN) but their role in adult cerebellar plasticity and behavior is far from clear. Here we show that PNNs in the DCN are diminished during eyeblink conditioning (EBC), a form of associative motor learning that depends on DCN plasticity. When memories are fully acquired, PNNs are restored. Enzymatic digestion of PNNs in the DCN improves EBC learning, but intact PNNs are necessary for memory retention. At the structural level, PNN removal induces significant synaptic rearrangements in vivo, resulting in increased inhibition of DCN baseline activity in awake behaving mice. Together, these results demonstrate that PNNs are critical players in the regulation of cerebellar circuitry and function.",
    "published": "10.1073/pnas.1916163117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736462",
    "title": "Shared neural codes for eye-gaze and valence",
    "authors": "Pryluk, R.; Shohat, Y.; Morozov, A.; Friedman, D.; Taub, A. H.; Paz, R.",
    "author_corresponding": "Rony  Paz",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736462.source.xml",
    "abstract": "The eye-gaze of others is a prominent social cue in primates and crucial for communication1-7, and atypical processing occurs in several conditions as autism-spectrum-disorder (ASD)1,9-14. The neural mechanisms that underlie eye-gaze remain vague, and it is still debated if these computations developed in dedicated neural circuits or shared with non-social elements. In many species, eye-gaze signals a threat and elicits anxiety, yet can also serve as a predictor for the outcome of the encounter: negative or positive2,4,8. Here, we hypothesized and find that neural codes overlap between eye-gaze and valence. Monkeys participated in a modified version of the human-intruder-test8,15 that includes direct and averted eye-gaze and interleaved with blocks of aversive and appetitive conditioning16,17. We find that single-neurons in the amygdala encode gaze18, whereas neurons in the anterior-cingulate-cortex encode the social context19,20 but not gaze. We identify a shared amygdala circuitry where neural responses to averted and direct gaze parallel the responses to appetitive and aversive value, correspondingly. Importantly, we distinguish two shared coding mechanisms: a shared-intensity scheme that is used for gaze and the unconditioned-stimulus, and a shared-activity scheme that is used for gaze and the conditioned-stimulus. The shared-intensity points to overlap in circuitry, whereas the shared-activity requires also correlated activity. Our results demonstrate that eye-gaze is coded as a signal of valence, yet also as the expected value of the interaction. The findings may suggest new insights into the mechanisms that underlie the malfunction of eye-gaze in ASD and the comorbidity with impaired social skills and anxiety.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736306",
    "title": "Measuring Perceptual Distance of Organismal Color Pattern using the Features of Deep Neural Networks",
    "authors": "Wham, D. C.; Ezray, B. D.; Hines, H. M.",
    "author_corresponding": "Drew C Wham",
    "author_corresponding_institution": "Penn State",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736306.source.xml",
    "abstract": "A wide range of research relies upon the accurate and repeatable measurement of the degree to which organisms resemble one another. Here, we present an unsupervised workflow for analyzing the relationships between organismal color patterns. This workflow utilizes several recent advancements in deep learning based computer vision techniques to calculate perceptual distance. We validate this approach using previously published datasets surrounding diverse applications of color pattern analysis including mimicry, population differentiation, heritability, and development. We demonstrate that our approach is able to reproduce the biologically relevant color pattern relationships originally reported in these studies. Importantly, these results are achieved without any task-specific training. In many cases, we were able to reproduce findings directly from original photographs or plates with minimum standardization, avoiding the need for intermediate representations such as a cartoonized images or trait matrices. We then present two artificial datasets designed to highlight how this approach handles aspects of color patterns, such as changes in pattern location and the perception of color contrast. These results suggest that this approach will generalize well to support the study of a wide range of biological processes in a diverse set of taxa while also accommodating a variety of data formats, preprocessing techniques, and study designs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735696",
    "title": "Disentangling the impact of environmental and phylogenetic constraints on prokaryotic strain diversity",
    "authors": "Maistrenko, O. M.; Mende, D. R.; Luetge, M.; Hildebrand, F.; Schmidt, T. S.; Li, S. S.; Coelho, L. P.; Huerta-Cepas, J.; Sunagawa, S.; Bork, P.",
    "author_corresponding": "Oleksandr M. Maistrenko",
    "author_corresponding_institution": "European Molecular Biology Laboratory, Structural and Computational Biology Unit, 69117 Heidelberg, Germany",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735696.source.xml",
    "abstract": "Microbial organisms inhabit virtually all environments and encompass a vast biological diversity. The pan-genome concept aims to facilitate an understanding of diversity within defined phylogenetic groups. Hence, pan-genomes are increasingly used to characterize the strain diversity of prokaryotic species. To understand the interdependency of pan-genome features (such as numbers of core and accessory genes) and to study the impact of environmental and phylogenetic constraints on the evolution of conspecific strains, we computed pan-genomes for 155 phylogenetically diverse species using 7000 high-quality genomes. We show that many pan-genome features such as functional diversity and core genome nucleotide diversity are correlated to each other. Further, habitat flexibility as approximated by species ubiquity is associated with several pan-genome features, particularly core genome size. In general, environment had a stronger impact on pan-genome features than phylogenetic signal. Similar environmental preferences led to convergent evolution of pan-genomic features in distant phylogenetic clades. For example, the soil environment promotes expansion of pan-genome size, while host-associated habitats lead to its reduction.",
    "published": "10.1038/s41396-020-0600-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736579",
    "title": "Implicit perceptual memory can increase or decrease with ageing",
    "authors": "Zhivago, K.; Sneha, L.; Ramesh, R. G.; Purokayastha, S.; Rao, N. P.; Murthy, A.; Arun, S.",
    "author_corresponding": "SP  Arun",
    "author_corresponding_institution": "Indian Institute of Science, Bangalore",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736579.source.xml",
    "abstract": "A decline in declarative or explicit memory has been extensively characterized in cognitive ageing and is a hallmark of cognitive impairments. However, whether and how implicit perceptual memory varies with ageing or cognitive impairment is unclear. Here, we compared implicit perceptual memory and explicit memory measures in three groups of subjects: (1) 59 healthy young volunteers (20-30 years); (2) 238 healthy old volunteers (50-90 years) and (3) 21 patients with mild cognitive impairment MCI (50-90 years). To measure explicit memory, subjects were tested on standard recognition and recall tasks. To measure implicit perceptual memory, we used a classic perceptual priming paradigm. Subjects had to report the shape of a visual search pop-out target. Implicit priming was measured as the speedup in response time for targets with the same vs different color/position on consecutive trials.\\n\\nOur main findings are as follows: (1) Explicit memory was weaker in old compared to young subjects, and in MCI compared to age-matched controls; (2) Surprisingly, implicit perceptual memory did not always decline with age: color priming was smaller in older subjects but position priming was larger; (3) Position priming was less frequent in the MCI group compared to age-matched controls; (4) Implicit and explicit memory measures were uncorrelated in all three groups. Thus, implicit memory can increase or decrease with age or cognitive impairment, but this decline does not covary with explicit memory. We propose that incorporating explicit and implicit measures can yield a richer characterization of memory.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736496",
    "title": "Evaluating and improving heritability models using summary statistics",
    "authors": "Speed, D.; Holmes, J. B.; Balding, D. J.",
    "author_corresponding": "Doug  Speed",
    "author_corresponding_institution": "Aarhus University",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736496.source.xml",
    "abstract": "There is currently much debate regarding the best way to model how heritability varies across the genome. The authors of GCTA recommend the GCTA-LDMS-I Model, the authors of LD Score Regression recommend the Baseline LD Model, while we have instead recommended the LDAK Model. Here we provide a statistical framework for assessing heritability models using summary statistics from genome-wide association studies. Using data from studies of 31 complex human traits (average sample size 136,000), we show that the Baseline LD Model is the most realistic of the existing heritability models, but that it can be improved by incorporating features from the LDAK Model. Our framework also provides a method for estimating the selection-related parameter  from summary statistics. We find strong evidence (P<1e-6) of negative genome-wide selection for traits including height, systolic blood pressure and college education, and that the impact of selection is stronger inside functional categories such as coding SNPs and promoter regions.",
    "published": "10.1038/s41588-020-0600-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735472",
    "title": "Limited selection on leaf traits in Danish grasslands",
    "authors": "Damgaard, C.",
    "author_corresponding": "Christian  Damgaard",
    "author_corresponding_institution": "Aarhus University",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735472.source.xml",
    "abstract": "Across four grassland habitat types, the cover of thin-leaved plants was found to decrease significantly, but generally only limited trait selection was observed on leaf traits (SLA and LDMC) in a study of an extensive Danish grassland vegetation dataset from an eight-year period. The mostly negative result of this study may partly be due to the relatively conservative analysis, where the continuous plant trait variables are used for grouping plant species into functional types, which are then treated as dependent variables. This procedure is in contrast to most other analyses of trait selection, where it is the community weighted mean of the traits that is used as the dependent variable. However, it is not the traits, but rather individual plants that are sampled and, consequently, it is important to consider the sampling of species abundance in the statistical modelling of plant traits. This misapprehension has not received sufficient proper attention in the plant trait literature.",
    "published": "10.1111/jvs.12982",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/730093",
    "title": "Rapid Detection of Genetic Engineering, Structural Variation, and Antimicrobial Resistance Markers in Bacterial Biothreat Pathogens by Nanopore Sequencing",
    "authors": "Gargis, A. S.; Cherney, B.; Conley, A. B.; McLaughlin, H. P.; Sue, D.",
    "author_corresponding": "Amy S. Gargis",
    "author_corresponding_institution": "Centers for Disease Control and Prevention",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/730093.source.xml",
    "abstract": "Widespread release of Bacillus anthracis (anthrax) or Yersinia pestis (plague) would prompt a public health emergency. During an exposure event, high-quality whole genome sequencing (WGS) can identify genetic engineering, including the introduction of antimicrobial resistance (AMR) genes. Here, we developed rapid WGS laboratory and bioinformatics workflows using a long-read nanopore sequencer (MinION) for Y. pestis (6.5h) and B. anthracis (8.5h) and sequenced strains with different AMR profiles. Both salt-precipitation and silica-membrane extracted DNA were suitable for MinION WGS using both rapid and field library preparation methods. In replicate experiments, nanopore quality metrics were defined for genome assembly and mutation analysis. AMR markers were correctly detected and >99% coverage of chromosomes and plasmids was achieved using 100,000 raw sequencing reads. While chromosomes and large and small plasmids were accurately assembled, including novel multimeric forms of the Y. pestis virulence plasmid, pPCP1, MinION reads were error-prone, particularly in homopolymer regions. MinION sequencing holds promise as a practical, front-line strategy for on-site pathogen characterization to speed the public health response during a biothreat emergency.",
    "published": "10.1038/s41598-019-49700-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737072",
    "title": "Catecholaminergic axons in the neocortex of adult mice regrow following brain injury",
    "authors": "Dougherty, S. E.; Kajstura, T. J.; Jin, Y.; Chan-Cortes, M. H.; Kota, A.; Linden, D.",
    "author_corresponding": "David  Linden",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737072.source.xml",
    "abstract": "Serotonin axons in the adult rodent brain can regrow and recover their function following several forms of injury including controlled cortical impact (CCI), a neocortical stab wound, or systemic amphetamine toxicity. To assess whether this capacity for regrowth is unique to serotonergic fibers, we used CCI and stab injury models to assess whether fibers from other neuromodulatory systems can also regrow following injury. Using tyrosine-hydoxylase (TH) immunohistochemistry we measured the density of catecholaminergic axons before and at various time points after injury. One week after CCI injury we observed a pronounced loss, across cortical layers, of TH+ axons posterior to the site of injury. One month after CCI injury the same was true of TH+ axons both anterior and posterior to the site of injury. This loss was followed by significant recovery of TH+ fiber density across cortical layers, both anterior and posterior to the site of injury, measured three months after injury. TH+ axon loss and recovery over weeks to months was also observed throughout cortical layers using the stab injury model. Double label immunohistochemistry revealed that nearly all TH+ axons in neocortical layer 1/2 are also dopamine-beta-hyroxylase+ (DBH+; presumed norepinephrine), while TH+ axons in layer 5 are a mixture of DBH+ and dopamine transporter+ types. This suggests that noradrenergic axons can regrow following CCI or stab injury in the adult mouse neocortex and leaves open the question of whether dopaminergic axons can do the same.\\n\\nHighlightsO_LIWe measured catecholaminergic axon density using tyrosine hydroxylase immunohistochemistry following two forms of brain injury.\\nC_LIO_LIBoth controlled cortical impact and cortical stab injuries caused extensive damage to catecholaminergic axons in the neocortex of adult mice.\\nC_LIO_LIFollowing both types of injury, axon density slowly returned to control values over many weeks, including, in the case of stab injury, regrowth across the stab rift.\\nC_LIO_LITogether with previous results showing serotonin axon regrowth, these findings suggest that monaminergic axons have an unusual capacity for regrowth following injury in the adult mammalian brain\\nC_LI",
    "published": "10.1016/j.expneurol.2019.113089",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/726489",
    "title": "Integrin α6β4 is downregulated in mutant IDH1 oligodendrogliomas, promotes glioma growth, and associates with a worse outcome in glioma patients",
    "authors": "Stewart, R.; Chen, M.; Mulkearns-Hubert, E.; Lathia, J.; O'Connor, K.; Horbinski, C.",
    "author_corresponding": "Craig  Horbinski",
    "author_corresponding_institution": "Northwestern University",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/726489.source.xml",
    "abstract": "The integrin 6{beta}4 is a laminin receptor that associates with aggressive behavior in many cancers, though its significance in gliomas has not been established. Mutations in isocitrate dehydrogenase 1 and 2 (IDHmut) are common in gliomas, especially 1p/19q co-deleted oligodendrogliomas, and correlate with improved patient survival. We sought to determine whether there is a link between integrin {beta}4 and malignant behavior in gliomas. An inverse relationship was identified between IDHmut and integrin {beta}4 expression in a glioma TMA (P < 0.0001) and in TCGA grade II-IV gliomas (P < 0.0001). Methylation of CpG sites in the ITGB4 promoter is significantly higher in IDHmut gliomas when compared to wild-type tumors, and both ITGB4 methylation and reduced ITGB4 mRNA are not only most prominent in the 1p/19q co-deleted subset of IDHmut tumors, but fully account for the lower ITGB4 expression observed in IDHmut gliomas. In fact, ITGB4 is one of the most downregulated genes in IDHmut 1p/19q co-deleted gliomas compared to IDHmut 1p/19q intact gliomas (P = 3.2x10-39). In patient-derived glioma cells, we found that integrin {beta}4 is enriched in the stem-like population, and that knockdown of integrin {beta}4 slows glioma growth in vitro (P < 0.001) and in vivo (P = 0.01). Lower ITGB4 mRNA levels were also associated with longer overall survival in multiple patient cohorts (P = 0.0005; P < 0.0001). These data suggest that integrin {beta}4 increases glioma malignancy, and that its relative paucity may contribute to the better prognosis in IDH1/2 mutant, 1p/19q co-deleted oligodendrogliomas.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736843",
    "title": "Parallel changes in gut microbiome composition and function in parallel local adaptation and speciation",
    "authors": "Rennison, D.; Rudman, S. M.; Schluter, D.",
    "author_corresponding": "Seth M Rudman",
    "author_corresponding_institution": "Department of Biology, University of Pennsylvania",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736843.source.xml",
    "abstract": "The processes of local adaptation and ecological speciation are often strongly shaped by biotic interactions such as competition and predation. One of the strongest lines of evidence that biotic interactions drive evolution comes from repeated divergence of lineages in association with repeated changes in the community of interacting species. Yet, relatively little is known about the repeatability of changes in gut microbial communities and their role in adaptation and divergence of host populations in nature. Here we utilize three cases of rapid, parallel adaptation and speciation in freshwater threespine stickleback to test for parallel changes in associated gut microbiomes. We find that features of the gut microbial communities have shifted repeatedly in the same direction in association with parallel divergence and speciation of stickleback hosts. These results suggest that changes to gut microbiomes can occur rapidly and predictably in conjunction with host evolution, and that host-microbe interactions might play an important role in host adaptation and diversification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736736",
    "title": "Post-translational epigenetics: PRMT7 regulates RNA-binding capacity and protein stability to control Leishmania parasite virulence",
    "authors": "Ferreira, T. R.; Dowle, A. A.; Parry, E.; Ferreira, E.; Kolokousi, F.; Larson, T.; Plevin, M. J.; Cruz, A. K.; Walrad, P. B.",
    "author_corresponding": "Pegine B. Walrad",
    "author_corresponding_institution": "University of York",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736736.source.xml",
    "abstract": "RNA binding proteins (RBPs) are the primary gene regulators in kinetoplastids as transcriptional control is nearly absent, making Leishmania an exceptional model for investigating methylation of non-histone substrates. Arginine methylation is an evolutionarily conserved protein modification catalyzed by Protein aRginine MethylTransferases (PRMTs). The chromatin modifier PRMT7 is the only Type III PRMT found in higher eukaryotes and a restricted number of unicellular eukaryotes. In Leishmania major, PRMT7 is a cytoplasmic protein implicit in pathogenesis with unknown substrates. Using comparative methyl-SILAC proteomics for the first time in protozoa, we identified 40 putative targets, including 17 RBPs hypomethylated upon PRMT7 knockout. PRMT7 can modify Alba3 and RBP16 trans-regulators (mammalian RPP25 and YBX2 homologs, respectively) as direct substrates in vitro. The absence of PRMT7 levels in vivo selectively reduces Alba3 mRNA-binding capacity to specific target transcripts and can impact the relative stability of RBP16 in the cytoplasm. RNA immunoprecipitation analyses demonstrate PRMT7-dependent methylation promotes Alba3 association with select target transcripts and stability of{delta} -amastin surface antigen. These results highlight a novel role for PRMT7-mediated arginine methylation upon RBP substrates, suggesting a regulatory pathway controlling gene expression and virulence in Leishmania. This work introduces Leishmania PRMTs as epigenetic regulators of mRNA metabolism with mechanistic insight into the functional manipulation of RBPs by methylation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735464",
    "title": "Enduring consequences of perinatal fentanyl exposure in mice",
    "authors": "Alipio, J. B.; Brockett, A. T.; Fox, M. E.; Tennyson, S. S.; deBettencourt, C. A.; El-Metwally, D.; Francis, N. A.; Kanold, P. O.; Lobo, M. K.; Roesch, M. R.; Keller, A.",
    "author_corresponding": "Asaf  Keller",
    "author_corresponding_institution": "University of Maryland School of Medicine",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/735464.source.xml",
    "abstract": "Opioid use by pregnant women is an understudied consequence associated with the opioid epidemic, resulting in a rise in the incidence of neonatal opioid withdrawal syndrome (NOWS), and lifelong neurobehavioral deficits that result from perinatal opioid exposure. There are few preclinical models that accurately recapitulate human perinatal drug exposure, and few focus on fentanyl, a potent synthetic opioid that is a leading driver of the opioid epidemic. To investigate the consequences of perinatal opioid exposure, we administered fentanyl to mouse dams in their drinking water throughout gestation and until litters were weaned at postnatal day (PD) 21. Fentanyl-exposed dams delivered smaller litters, and had higher litter mortality rates compared to controls. Metrics of maternal care behavior were not affected by the treatment, nor were there differences in dams weight or liquid consumption throughout gestation and 21 days postpartum. Twenty-four hours after weaning and drug cessation, perinatal fentanyl-exposed mice exhibited signs of spontaneous somatic withdrawal behavior, and sex-specific weight fluctuations that normalized in adulthood. At adolescence (PD 35) they displayed elevated anxiety-like behaviors and decreased grooming, assayed in the elevated plus maze and sucrose splash tests. Finally, by adulthood (PD 55) they displayed impaired performance in a two-tone auditory discrimination task. Collectively, our findings suggest that perinatal fentanyl exposed mice exhibit somatic withdrawal behavior and changes across the lifespan reminiscent of humans born with NOWS.",
    "published": "10.1111/adb.12895",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736033",
    "title": "The transcription factor E2A drives neural differentiation in pluripotent cells",
    "authors": "Rao, C.; Malaguti, M.; Mason, J.; Lowell, S.",
    "author_corresponding": "Sally  Lowell",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736033.source.xml",
    "abstract": "The intrinsic mechanisms that link extracellular signalling to the onset of neural differentiation are not well understood. In pluripotent mouse cells, BMP blocks entry into the neural lineage via transcriptional upregulation of Inhibitor of Differentiation (Id) factors. We have previously identified that the major binding partner of Id proteins in pluripotent cells is the basic helix-loop-helix (bHLH) transcription factor (TF), E2A. Id1 can prevent E2A from forming heterodimers with bHLH TFs or from forming homodimers. Here, we show that overexpression of a forced E2A homodimer is sufficient to drive robust neural commitment in pluripotent cells, even under non-permissive conditions. Conversely, we find that E2A null cells display a defect in their neural differentiation capacity. E2A acts as an upstream activator of neural lineage genes, including Sox1 and Foxd4, and as a repressor of Nodal signalling. Our results suggest a crucial role for E2A in establishing neural lineage commitment in pluripotent cells.",
    "published": "10.1242/dev.184093",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736470",
    "title": "Quantitative trait loci (QTL) underlying phenotypic variation in bioethanol-related processes in Neurospora crassa.",
    "authors": "Waters, J. C.; Jhaveri, D.; Biffinger, J. C.; Lee, K.",
    "author_corresponding": "Kwangwon  Lee",
    "author_corresponding_institution": "Rutgers,The State University of New Jersey",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736470.source.xml",
    "abstract": "Bioethanol production from lignocellulosic biomass has received increasing attention over the past decade. Many attempts have been made to reduce the cost of bioethanol production by combining the separate steps of the process into a single-step process known as consolidated bioprocessing. This requires identification of organisms that can efficiently decompose lignocellulose to simple sugars and ferment the pentose and hexose sugars liberated to ethanol. There have been many attempts in engineering laboratory strains by adding new genes or modifying genes to expand the capacity of an industrial microorganism. There has been less attention in improving bioethanol-related processes utilizing natural variation existing in the natural ecotypes. In this study, we sought to identify genomic loci contributing to variation in saccharification of cellulose and fermentation of glucose in the fermenting cellulolytic fungus Neurospora crassa through quantitative trait loci (QTL) analysis. We identified one major QTL contributing to fermentation of glucose and multiple putative QTLs underlying saccharification. Understanding the natural variation of the major QTL gene would provide new insights in developing industrial microbes for bioethanol production.",
    "published": "10.1371/journal.pone.0221737",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736587",
    "title": "Fish larvae tackle the complex fluid-structure interactions of undulatory swimming with simple actuation",
    "authors": "Voesenek, C.; Li, G.; Muijres, F.; Van Leeuwen, J. L.",
    "author_corresponding": "Johan  L.  Van Leeuwen",
    "author_corresponding_institution": "Wageningen Universiteit",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736587.source.xml",
    "abstract": "Most fish swim with body undulations that result from fluid-structure interactions between the fishs internal tissues and the surrounding water. As just-hatched larvae can swim effectively without a fully-developed brain, we hypothesise that fish larvae tackle the underlying complex physics with simple actuation patterns. To address this hypothesis, we developed a dedicated experimental-numerical approach to calculate the lateral bending moment distributions, which represent the systems net actuation. The bending moment varies over time and along the fishs central axis due to muscle actions, passive tissues, inertia, and fluid dynamics. Our 3D analysis of a large dataset of swimming events of larvae from 3 to 12 days after fertilisation shows that these bending moment patterns are not only relatively simple but also strikingly similar throughout early development, and from fast starts to periodic swimming. This suggests also similar muscle activation patterns, allowing fish larvae to produce swimming movements relatively simply, yet effectively, while restructuring their neuromuscular control system.",
    "published": "10.1371/journal.pbio.3000462",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736652",
    "title": "Tritrophic interactions involving a dioecious fig tree, its fig pollinating wasp and fig nematodes",
    "authors": "Jauharlina, J.; Oktarina, H.; Sriwati, R.; Kanzaki, N.; Quinnell, R. J.; Compton, S. G.",
    "author_corresponding": "Jauharlina  Jauharlina",
    "author_corresponding_institution": "Universitas Syiah Kuala",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736652.source.xml",
    "abstract": "Many species of fig trees (Ficus spp., Moraceae) have nematodes that develop inside their inflorescences (figs). Nematodes are carried into young figs by females of the trees host-specific pollinating fig wasps (Agaonidae) that enter the figs to lay their eggs. The majority of Asian fig trees are functionally dioecious. Pollinators that enter figs on female trees cannot reproduce and offspring of any nematodes they carry will also be trapped inside. The biology of the nematodes is diverse, but poorly understood. We contrasted the development of nematodes carried by the pollinating fig wasp Ceratosolen solmsi marchali into figs on male and female trees of Ficus hispida in Sumatra, Indonesia. Figs were sampled from both male and female trees over a six-month period, with the nematodes extracted to record their development of their populations inside the figs. Populations of three species of nematodes developed routinely inside figs of both sexes: Caenorhabditis sp. (Rhabditidae), Ficophagus cf. centerae and Martininema baculum (both Aphelenchoididae). This is the first record of a Caenorhabditis sp. associated with F. hispida. Mean numbers of nematodes reached around 120-140 in both male and female figs. These peak population sizes coincided with the emergence of the new generation of adult fig wasps in male fig trees. We conclude that figs on female trees can support development and reproduction of some nematode species, but the absence of vectors means that their populations cannot persist beyond the lifetime of a single fig. Just like their fig wasp vectors, the nematodes cannot avoid this routine source of mortality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736660",
    "title": "Transcriptome-based Analysis of Tomato Genotypes Resistant to Bacterial spot (Xanthomonas perforans) Race T4",
    "authors": "Shi, R.; Panthee, D. R.",
    "author_corresponding": "Dilip  R.  Panthee",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736660.source.xml",
    "abstract": "Bacterial spot (BS) is one of the most devastating foliar bacterial diseases of tomato caused by multiple species of Xanthomonas. We performed the RNA-Seq analysis of three tomato lines with different level of resistance to Xanthomonas perforans race T4 to study the differentially expressed genes (DEGs) and transcript-based sequence variations.\\n\\nAnalysis between inoculated and control samples revealed that resistant line PI 270443 had more DEGs (834), followed by susceptible line NC 714 (373), and intermediate line NC 1CELBR (154). Gene functional analysis based on Gene Ontology (GO) terms revealed that more GO terms (51) were enriched for up-regulated DEGs in the resistant line PI 270443, and more down-regulated DEGs (67) were enriched in the susceptible line NC 714. The specific analysis for DEGs in biotic stress pathway using MapMan software showed more up-regulated biotic stress pathway DEGs (67) for PI 270443 compared to more down-regulated DEGs (125) for susceptible NC 714 line. One interesting feature was that resistant PI 270443 has three up-regulated DEGs for PR-protein, and susceptible line NC 714 has one down-regulated R gene, which is disease-related.\\n\\nAnalysis of sequence variations called from RNA-Seq reads against the reference genome of susceptible Heinz 1706 showed that chr11 which has multiple reported resistance QTLs to BS race T4 is identical between two resistant lines, PI 270443 and NC 1CELBR, suggesting that these two lines share the same resistance QTLs on this chromosome. Several loci for PR-resistance proteins with sequence variation between the resistant and susceptible tomato lines were identified near the known Rx4 resistance gene on chr11. These findings may be useful for further molecular breeding of tomato.",
    "published": "10.3390/ijms21114070",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736611",
    "title": "Tandem Requirement for Full Renal D1R and D5R Activity",
    "authors": "Rozyyev, S.; Crusan, A. P.; Tiu, A. C.; Jurgens, J. A.; Quion, J. M. B.; Asico, L. D.; Felder, R. A.; Villar, V. A. M.",
    "author_corresponding": "Selim  Rozyyev",
    "author_corresponding_institution": "Children's National Medical Center",
    "date": "2019-08-15",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736611.source.xml",
    "abstract": "The peripheral dopaminergic system promotes the maintenance of blood pressure homeostasis by engendering natriuresis, mainly through the renal D1R and D5R receptors. This effect is most apparent under conditions of moderate body sodium excess. Human and rodent renal proximal tubules express both receptors, which share common structural features and pharmacological profiles. Genetic ablation of either receptor in the kidney results in hypertension in mice. In this study, we demonstrated that in renal proximal tubules, these two receptors colocalized, co-immunoprecipitated, co-segregated in lipid rafts, and heterodimerized with one another, which was enhanced by treatment with the D1R/D5R agonist fenoldopam (1 M, 30 min). Gene silencing via antisense oligonucleotides in renal proximal tubule cells abrogated cAMP production and sodium transport in response to fenoldopam. Our results highlight the cooperation and co-dependence of these two receptors through heterodimerization in renal proximal tubule cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736488",
    "title": "State of pedestrian road safety in Uganda: are interventions failing or absent?",
    "authors": "Osuret, J.; Namatovu, S.; Biribawa, C.; Balugaba, B. E.; Zziwa, E. B.; Muni, K.; Ningwa, A.; Oporia, F.; Mutto, M.; Kyamanywa, P.; Guwatudde, D.; Kobusingye, O.",
    "author_corresponding": "Jimmy  Osuret",
    "author_corresponding_institution": "Makerere University School of Public Health",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736488.source.xml",
    "abstract": "IntroductionIn Uganda, pedestrians are the most frequently injured category of road users, accounting for 40% of road traffic fatalities and 25% of serious injuries every year. There is paucity of information on existing pedestrian interventions and challenges that affect their implementation in Uganda. In this paper, we ascertain the state of pedestrian road safety interventions in Uganda and explore the challenges in the process of design, implementation, monitoring and evaluation of existing interventions.\\n\\nMethodsWe conducted a qualitative study that started with a desk review of existing policy documents, police statistics, media reports, non-governmental organization reports, and published research. We supplemented the review with 14 key informant interviews and 4 focus group discussions. Participants were drawn from various agencies and stakeholders responsible for road safety. In total, we collected and synthesized data on the design, implementation, and evaluation of pedestrian safety interventions from 25 documents. Data were analyzed using qualitative thematic content analysis.\\n\\nResultsThe National Road Safety Council within the Ministry of Works and Transport is the lead agency tasked with coordinating all road safety efforts, while the Uganda Police is largely engaged in enforcing pedestrian safety. We identified several existing policies and regulations for pedestrian safety like the Non-Motorized Transport policy whose implementation has been inadequate. Implementation is constrained by weak institutional capacity and limited resources. Moreover, road safety stakeholders operated in silos and this hindered efforts to coordinate pedestrian safety activities. Interventions like road designs were implemented with limited reference to any supporting data and therefore did not cater for pedestrian needs.\\n\\nConclusionThere are interventions targeting pedestrian safety in Uganda, but effective implementation is lacking or failing due to constraints related to weak institutional capacity. This necessitates strategies to mobilize resources to strengthen the capacity of the lead agency to effectively coordinate road safety interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737056",
    "title": "A Maxent modelling with a geospatial approach for the Habitat suitability of Flamingos in an Evanescing Ramsar site (Sambhar Lake, India) over the changing climatic scenarios",
    "authors": "Sharma, L.; Raj, A.; Divyansh, K.",
    "author_corresponding": "Alok  Raj",
    "author_corresponding_institution": "Central University of Rajasthan",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/737056.source.xml",
    "abstract": "Wetlands play a crucial role in the biosphere and provide numerous services. They performed multiple functions such as groundwater recharge, water purification, conservation of biological resources, act as a carbon sink and habitat of amphibians and birds. A Ramsar site-the Sambhar Lake is one of the largest inland saline wetland present in the arid region of Rajasthan, India has unique habitat suitability for the winter avifauna migrants like flamingoes and falcons. The occurrence of suitable climatic conditions and food availability like brine shrimps (Artemia salina) attracts flocks of migratory birds. From the last three decades, Sambhar Lake has been continuously facing degradation due to anthropogenic activities, which disturb Lakes natural ecology and existence. These cause disturbances in habitat suitability of migratory birds in the Sambhar Lake, which leads to a reduction of population density of migratory birds. Therefore, this study aimed to assess the degradation and vulnerability of Sambhar Lake and the habitat suitability of migratory birds using Maxent Habitat Suitability model. This model provides a platform to integrate the birds occurrence data with the bioclimatic variables using remote sensing and Geographical Information System, and provides birds habitat suitability as well as predicts future birds occurrence scenarios. Landsat-5 and Sentinel-2 imagery for the year 1996 and 2019 respectively were used in this study. Four indicators such as LULC NDWI, MSI and SABI depicts the environmental condition of the Sambhar Lake. Output form Maxent model reveals that the Sambhar lake area with increasing anthropogenic activities has become unsuitable for flamingos. A remarkable loss of breeding sites of animal, particularly avian fauna (flamingos) is seen in the recent years due to different types of threats posed on the Ramsar site. Increase in Salt crust and Vegetation area from 36.8055 to 123.837 Sq. Km. and 26.5347 to 36.857 Sq. Km. respectively have taken place. While a decrease in saline water area from 88.8309 to 19.3256 Sq. Km has been observed, within the vicinity of Sambhar Lake as clearly shown through LULC map. The future prediction of the distribution of species in the region for the year 2050 shows that the most suitable regions will be near to Jhapok and nearby waters of Salt Lake City as the drains from the city opens in the lake where the flamingoes get Algae in the form of food. Active steps are needed for the lake conservation to reduce the risks of migratory birds population.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736637",
    "title": "Molecular assays to detect the presence and viability of Phytophthora ramorum and Grosmannia clavigera",
    "authors": "Wong, B.; Leal, I.; Feau, N.; Dale, A.; Uzunovic, A.; Hamelin, R. C.",
    "author_corresponding": "Richard  C.  Hamelin",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736637.source.xml",
    "abstract": "Abstract/KeywordsTo determine if living microorganisms of phytosanitary concern are present in wood after eradication treatment and to evaluate the efficacy of such treatments, the method of choice is to grow microbes in petri dishes for subsequent identification. However, some plant pathogens are difficult or impossible to grow in axenic cultures. A molecular methodology capable of detecting living fungi and fungus-like organisms in situ can provide a solution. RNA represents the transcription of genes and can therefore only be produced by living organisms, providing a proxy for viability. We designed and used RNA-based molecular diagnostic assays targeting genes essential to vital processes and assessed their presence in wood colonized by fungi and oomycetes through reverse transcription and real-time polymerase chain reaction (PCR). A stability analysis was conducted by comparing the ratio of mRNA to gDNA over time following heat treatment of wood infected with the Oomycete Phytophthora ramorum and the fungus Grosmannia clavigera. The real-time PCR results indicated that the DNA remained stable over a period of 10 days post treatment in heat-treated wood samples, whereas mRNA could not be detected after 24 hours for P. ramorum or 96 hours for G. clavigera. Therefore, this method provides a reliable way to evaluate the viability of these pathogens and test the effectiveness of existing and emerging wood treatments. This can have important phytosanitary impacts on assessing both timber and non-timber forest products of commercial value in international wood trade.",
    "published": "10.1371/journal.pone.0221742",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736678",
    "title": "Evidence for influenza B virus hemagglutinin adaptation to the human host: high cleavability, acid-stability and preference for cool temperature",
    "authors": "Laporte, M.; Stevaert, A.; Raeymaekers, V.; Boogaerts, T.; Nehlmeier, I.; Chiu, W.; Benkheil, M.; Vanaudenaerde, B.; Pöhlmann, S.; Naesens, L. M.",
    "author_corresponding": "Lieve  MJ  Naesens",
    "author_corresponding_institution": "Katholieke Universiteit Leuven Rega Institute for Medical Research",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736678.source.xml",
    "abstract": "Influenza A virus (IAV) and influenza B virus (IBV) cause yearly epidemics with significant morbidity and mortality. When zoonotic IAVs enter the human population, the viral hemagglutinin (HA) requires adaptation to achieve sustained virus transmission. In contrast, IBV has been circulating in humans, its only host, for a long period of time. Whether this entailed adaptation of IBV HA to the human airways is unknown. To address this question, we compared seasonal IAV (A/H1N1 and A/H3N2) and IBV viruses (B/Victoria and B/Yamagata lineage) with regard to host-dependent activity of HA as the mediator of membrane fusion during viral entry. We first investigated proteolytic activation of HA, by covering all type II transmembrane serine protease (TTSP) and kallikrein enzymes, many of which proved present in human respiratory epithelium. Compared to IAV, the IBV HA0 precursor is cleaved by a broader panel of TTSPs and activated with much higher efficiency. Accordingly, knockdown of a single protease, TMPRSS2, was sufficient to abrogate spread of IAV but not IBV in human respiratory epithelial cells. Second, the HA fusion pH proved similar for IBV and human-adapted IAVs (one exception being HA of 1918 IAV). Third, IBV HA exhibited higher expression at 33{degrees}C, a temperature required for membrane fusion by B/Victoria HA. This indicates pronounced adaptation of IBV HA to the mildly acidic pH and cooler temperature of human upper airways. These distinct and intrinsic features of IBV HA are compatible with extensive host-adaptation during prolonged circulation of this respiratory virus in the human population.\\n\\nImportanceInfluenza epidemics are caused by influenza A (IAV) and influenza B (IBV) viruses. IBV causes substantial disease, however it is far less studied than IAV. While IAV originates from animal reservoirs, IBV circulates in humans only. Virus spread requires that the viral hemagglutinin (HA) is active and sufficiently stable in human airways. We here resolve how these mechanisms differ between IBV and IAV. Whereas human IAVs rely on one particular protease for HA activation, this is not the case for IBV. Superior activation of IBV by several proteases should enhance shedding of infectious particles. IBV HA exhibits acid-stability and a preference for 33{degrees}C, indicating pronounced adaptation to the human upper airways, where the pH is mildly acidic and a cooler temperature exists. These adaptive features are rationalized by the long existence of IBV in humans, and may have broader relevance for understanding the biology and evolution of respiratory viruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736603",
    "title": "Regulation of amino acid and nucleotide metabolism by crustacean hyperglycemic hormone in the muscle and hepatopancreas of the crayfish Procambarus clarkii",
    "authors": "Lee, C.-Y.; Li, W.; Chiu, K.-H.",
    "author_corresponding": "Chi-Ying  Lee",
    "author_corresponding_institution": "National Changhua University of Education",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736603.source.xml",
    "abstract": "To comprehensively characterize the metabolic roles of crustacean hyperglycemic hormone (CHH), metabolites in two CHH target tissues of the crayfish Procambarus clarkii, whose levels were significantly different between CHH-silenced and saline-treated control animals, were analyzed using bioinformatics tools provided by an on-line analysis suite (MetaboAnalyst). Analysis with Metabolic Pathway Analysis (MetPA) indicated that in the muscle Glyoxylate and dicarboxylate metabolism, Nicotinate and nicotinamide metabolism, Alanine, aspartate and glutamate metabolism, Pyruvate metabolism, and Nitrogen metabolism were significantly affected by silencing of CHH gene expression at 24 hours post injection (hpi), while only Nicotinate and nicotinamide metabolism remained significantly affected at 48 hpi. In the hepatopancreas, silencing of CHH gene expression significantly impacted, at 24 hpi, Pyruvate metabolism and Glycolysis or gluconeogenesis, and at 48 hpi, Glycine, serine and threonine metabolism. Moreover, analysis using Metabolite Set Enrichment Analysis (MSEA) showed that many metabolite sets were significantly affected in the muscle at 24hpi, including Ammonia recycling, Nicotinate and nicotinamide metabolism, Pyruvate metabolism, Purine metabolism, Warburg effect, Citric acid cycle, and metabolism of several amino acids, and at 48 hpi only Nicotinate and nicotinamide metabolism, Glycine and serine metabolism, and Ammonia recycling remained significantly affected. In the hepatopancreas, MSEA analysis showed that Fatty acid biosynthesis was significantly impacted at 24 hpi. Finally, in the muscle, levels of several amino acids decreased significantly, while those of 5 other amino acids or related compounds significantly increased in response to CHH gene silencing. Levels of metabolites related to nucleotide metabolism significantly decreased across the board at both time points. In the hepatopancreas, the effects were comparatively minor with only levels of thymine and urea being significantly decreased at 24 hpi. The combined results showed that the metabolic effects of silencing CHH gene expression were far more diverse than suggested by previous studies that emphasized on carbohydrate and energy metabolism. Based on the results, metabolic roles of CHH on the muscle and hepatopancreas were summarized and discussed.",
    "published": "10.1371/journal.pone.0221745",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/736629",
    "title": "The impact of Hurricane Michael on longleaf pine habitats in Florida",
    "authors": "Zampieri, N. E.; Pau, S.; Okamoto, D. K.",
    "author_corresponding": "Nicole  Eugenia  Zampieri",
    "author_corresponding_institution": "Florida State University",
    "date": "2019-08-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/15/736629.source.xml",
    "abstract": "The longleaf pine (Pinus palustris) ecosystem of the North American Coastal Plain (NACP) is a global biodiversity hotspot. Disturbances such as tropical storms play an integral role in ecosystem maintenance in these systems. However, altered disturbance regimes as a result of climate change may be outside the historical threshold of tolerance. Hurricane Michael impacted the Florida panhandle as a Category 5 storm on October 10th, 2018. In this study, we estimate the extent of Florida longleaf habitat that was directly impacted by Hurricane Michael. We then quantify the impact of Hurricane Michael on tree density and size structure using a Before-After study design at four sites (two wet flatwood and two upland pine communities). Finally, we identify the most common type of tree damage at each site and community type. We found that 39% of the total remaining extent of longleaf pine habitat was affected by the storm in Florida alone. Tree mortality ranged from 1.3% at the site furthest from the storm center to 88.7% at the site closest. Most of this mortality was in mature sized trees (92% mortality), upon which much of the biodiversity in this habitat depends. As the frequency and intensity of extreme events increases, management plans that mitigate for climate change impacts need to account for large-scale stochastic mortality events in order to effectively preserve critical habitats.",
    "published": "10.1038/s41598-020-65436-9",
    "server": "biorxiv"
  }
]