[
  {
    "doi": "10.1101/723296",
    "title": "Stimulating stopping? Investigating the effects of tDCS over the inferior frontal gyri and visual cortices.",
    "authors": "Thunberg, C.; Messel, M. S.; Raud, L.; Huster, R.",
    "author_corresponding": "Rene  Huster",
    "author_corresponding_institution": "University of Oslo",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/723296.source.xml",
    "abstract": "The ability to cancel an already initiated response is central to flexible behavior. While several different behavioral and neural markers have been suggested to quantify the latency of the stopping process, it remains unclear if they quantify the stopping process itself, or other supporting mechanisms such as visual and/or attentional processing. The present study sought to investigate the contributions of inhibitory and sensory processes to stopping latency markers by combining transcranial direct current stimulation (tDCS), electroencephalography (EEG) and electromyography (EMG) recordings in a within-subject design. Active and sham tDCS were applied over the inferior frontal gyri (IFG) and visual cortices (VC), combined with both online and offline EEG and EMG recordings. We found evidence that neither of the active tDCS condition affected stopping latencies relative to sham stimulation. Our results challenge previous findings suggesting that anodal tDCS over the IFG can reduce stopping latency and demonstrates the necessity of adequate control conditions in tDCS research. Additionally, while the different putative markers of stopping latency showed generally positive correlations with each other, they also showed substantial variation in the estimated latency of inhibition, making it unlikely that they all capture the same construct exclusively.",
    "published": "10.1038/s41598-020-62921-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/723643",
    "title": "Discovering the shared biology of cognitive traits determined by genetic overlap",
    "authors": "Guimaraes, J. P.; Bralten, J.; Greven, C. U.; Franke, B.; Sprooten, E.; Beckmann, C. F.",
    "author_corresponding": "Joao POFT Guimaraes",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/723643.source.xml",
    "abstract": "Investigating the contribution of biology to human cognition has assumed a bottom-up causal cascade where genes influence brain systems that activate, communicate, and ultimately drive behavior. Yet few studies have directly tested whether cognitive traits with overlapping genetic underpinnings also rely on overlapping brain systems. Here, we report a step-wise exploratory analysis of genetic and functional imaging overlaps among cognitive traits. We used twin-based genetic analyses in the human connectome project (HCP) dataset (N=486), in which we quantified the heritability of measures of cognitive functions, and tested whether they were driven by common genetic factors using pairwise genetic correlations. Subsequently, we derived activation maps associated with cognitive tasks via functional imaging meta-analysis in BrainMap (N=4484), and tested whether cognitive traits that shared genetic variation also exhibited overlapping brain activation. Our genetic analysis determined that six cognitive measures (card sorting, no-go continuous performance, fluid intelligence, processing speed, reading decoding and vocabulary comprehension) were heritable (0.3<h2<0.5), and genetically correlated with at least one other heritable cognitive measure (0.2<{rho}g<0.35). The meta-analysis showed that two genetically-correlated traits, card sorting and fluid intelligence ({rho}g=0.24), also had a significant brain activation overlap ({rho}perm=0.29). These findings indicate that fluid intelligence and executive functioning rely on overlapping biological features, both at the neural systems level and at the molecular level. The cross-disciplinary approach we introduce provides a concrete framework for data-driven quantification of biological convergence between genetics, brain function, and behavior in health and disease.",
    "published": "10.1016/j.neuroimage.2019.116409",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/723247",
    "title": "Dual linker UNC-10/SYD-2 is sufficient to bind kinesin-3 UNC-104 to RAB-3 containing synaptic vesicles in the absence of the motor’s PH domain",
    "authors": "Bhan, P.; Bayansan, O.; Chang, C.-Y.; Wagner, O.",
    "author_corresponding": "Oliver  Wagner",
    "author_corresponding_institution": "National Tsing Hua University",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/723247.source.xml",
    "abstract": "Kinesin-3 KIF1A (UNC-104 in C. elegans) is the major fast axonal transporter of STVs (synaptic vesicle protein transport vesicles) containing synaptic precursors such as RAB3A (RAB-3) or VAMP2 (SNB-1). Heritable mutations in neuronal motor proteins (and their adaptors) lead to numerous neurodegenerative diseases. The C-terminal PH (pleckstrin homolog) domain of kinesin-3 UNC-104 directly binds to phosphatidylinositol 4,5-bisphosphates that form the lipid bilayers of STVs. We hypothesized that RAB-3-bound STVs employ a dual linker UNC-10/SYD-2 (RIMS1/liprin- in mammals) acting as a UNC-104 receptor. This tripartite RAB-3/UNC-10/SYD-2 complex would also act as an additional linker to strengthen the motor-lipid interaction. RT-PCR and Western blot experiments favor a genetic relation between SYD-2, UNC-10 and RAB-3. Co-immunoprecipitation assays revealed changes in binding affinities between SYD-2 and UNC-104 depending on the presence or absence of UNC-10 and RAB-3. Bimolecular fluorescence complementation (BiFC) assays revealed in situ interaction changes between SYD-2 and UNC-104 in either unc-10 or rab-3 mutants. Neuronal expression of UNC-104 appears to be more diffused and is restricted to travel short distances with significantly reduced speeds in these mutants. Though both SNB-1 and RAB-3 are actively transported by UNC-104, the movement of RAB-3 is generally enhanced and largely depending on the presence of the dual linker. Strikingly, the deletion of UNC-104s PH domain did not affect UNC-104/RAB-3 colocalization but did affect UNC-104/SNB-1 colocalization. These findings solidly support the model of a dual UNC-10/SYD-2 linker acting as a sufficient buttress to connect the motor to RAB-3-containing STVs to enhance their transport.\n\nSCIENTIFIC STATEMENTThe interaction between molecular motors and their membranous vesicular cargoes is generally specific. However, for the major axonal transporter kinesin-3 UNC-104, only its weak and non-specific interaction via phosphatidylinositol 4,5-bisphosphates (forming the lipid bilayers of synaptic vesicles) has been characterized. Here, we present a novel, more specific way for UNC-104 to interact with synaptic vesicles - specifically with RAB-3 bound vesicles - via the dual linker complex UNC-10/SYD-2. Because many neurological diseases are linked to defects in axonal trafficking (often with protein accumulation phenotypes in neurons), understanding the molecular basis of motor/vesicle interaction might lead to the design of new drugs that may cure or prevent such diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/723585",
    "title": "The generation of plasma cells and CD27-IgD- B cells during Hantavirus infection are associated with distinct pathological findings",
    "authors": "Kerkman, P. F.; Dernstedt, A.; Tadala, L.; Mittler, E.; Dannborg, M.; Sundling, C.; Maleki, K. T.; Tauriainen, J.; Tuiskunen-Back, A.; Wigren Bystrom, J.; Ocaya, P.; Thunberg, T.; Jangra, R.; Roman-Sosa, G.; Guardado-Calvo, P.; Rey, F. A.; Klingstrom, J.; Chandran, K.; Puhar, A.; Ahlm, C.; Forsell, M.",
    "author_corresponding": "Mattias  Forsell",
    "author_corresponding_institution": "Umea University",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/723585.source.xml",
    "abstract": "Human hantavirus infections can cause hemorrhagic fever with renal syndrome (HFRS), major signs of the disease being thrombocytopenia and transient kidney dysfunction. By a comprehensive and longitudinal study of circulating B cells, we demonstrate that these two pathologies associate with distinct effects on the humoral immune system during HFRS. Low thrombocyte counts strongly associated with an abnormal frequency of plasmablasts in circulation, whereas kidney dysfunction was indicative of an accumulation of CD27- B cells and plasmablasts. Finally, we provide evidence that high levels of extracellular ATP in circulation during HFRS correlates with shedding of surface CD27 on B cells via a metallomatrix proteinase-8-mediated mechanism. Since extracellular ATP is known to regulate kidney function, our study reveals a link between kidney dysfunction and the generation of CD27-IgD- B cells, and a potential molecular target for treatment of the symptomatic phase of HFRS.",
    "published": "10.1002/cti2.1313",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/723189",
    "title": "Tick-borne pathogens in ticks (Acari: Ixodidae) collected from various domestic and wild hosts in Corsica (France), a Mediterranean island environment",
    "authors": "Grech-Angelini, S.; Stachurski, F.; Vayssier-Taussat, M.; Devillers, E.; Casabianca, F.; Lancelot, R.; Uilenberg, G.; Moutailler, S.",
    "author_corresponding": "Sara  Moutailler",
    "author_corresponding_institution": "UMR BIPAR, Animal Health Laboratory, ANSES, INRA, ENVA",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/723189.source.xml",
    "abstract": "Corsica is a touristic mountainous French island in the north-west of the Mediterranean Sea presenting a large diversity of natural environments where many interactions between humans, domestic animals and wild fauna occur. Despite this favourable context, tick-borne pathogens (TBPs) have not systematically been investigated. In this study, a large number of TBPs were screened in ticks collected during one year from domestic and wild hosts in Corsica. More than 1,500 ticks belonging to nine species and five genera (Rhipicephalus, Hyalomma, Dermacentor, Ixodes and Haemaphysalis) were analysed individually or pooled (by species, gender, host and locality). A real-time microfluidic PCR was used for high-throughput screening of TBPs DNA. This advanced methodology permitted the simultaneous detection of 29 bacterial and 12 parasitic species (including Borrelia, Anaplasma, Ehrlichia, Rickettsia, Bartonella, Candidatus Neoehrlichia, Coxiella, Francisella, Babesia and Theileria). CCHF virus was investigated individually in tick species known to be vectors or carriers of this virus. In almost half of the tick pools (48%), DNA from at least one pathogen was detected and eleven species of TBPs from six genera were reported. TBPs were found in ticks from all collected hosts and were present in more than 80% of the investigated area. The detection of some pathogens DNA confirmed their previous identification in Corsica, such as Rickettsia aeschlimannii (23% of pools), Rickettsia slovaca (5%), Anaplasma marginale (4%) and Theileria equi (0.4%), but most TBPs DNA was not reported before in Corsican ticks. This included Anaplasma phagocytophilum (16%), Rickettsia helvetica (1%), Borrelia afzelii (0.7%), Borrelia miyamotoi (1%), Bartonella henselae (2%), Babesia bigemina (2%) and Babesia ovis (0.5%). The important tick infection rate and the diversity of TBPs reported in this study highlight the probable role of animal reservoir hosts for zoonotic pathogens and human exposure to TBPs on Corsica.",
    "published": "10.1111/tbed.13393",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/723635",
    "title": "Minimal and mild hearing loss in children: Association with auditory perception, cognition, and communication problems",
    "authors": "Moore, D.; Zobay, O.; Ferguson, M.",
    "author_corresponding": "David  Moore",
    "author_corresponding_institution": "Cincinnati Children's Hospital Medical Center",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/723635.source.xml",
    "abstract": "Objectives Minimal and  mild hearing loss are the most common but least understood forms of hearing loss in children. Children with better ear hearing level as low as 30 dB HL have a global language impairment and, according to the World Health Organization, a \\\"disabling level of hearing loss\\\". We examined in a population of 6 - 11 year olds how hearing level [&le;] 40.0 dB HL (1 and 4 kHz pure tone average, PTA, threshold) related to auditory perception, cognition and communication.\\n\\nDesignSchool children (n=1638) were recruited in four centres across the UK. They completed a battery of hearing (audiometry, filter width, temporal envelope, speech-in-noise) and cognitive (IQ, attention, verbal memory, receptive language, reading) tests. Caregivers assessed their childrens communication and listening skills. Children included in this study (702 male; 752 female) had four reliable tone thresholds (1, 4 kHz each ear), and no caregiver reported medical or intellectual disorder. Normal hearing children (n=1124, 77.1%) had all four thresholds and PTA < 15 dB HL. Children with [&ge;] 15 dB HL for at least one threshold, and PTA < 20 dB (n=245, 16.8%) had Minimal hearing loss. Children with 20 [&le;] PTA < 40 dB HL (n=88, 6.0%) had Mild hearing loss. Interaural Asymmetric hearing loss (|Left PTA - Right PTA| [&ge;] 10 dB) was found in 28.9% of those with Minimal and 39.8% of those with Mild hearing loss.\\n\\nResultsSpeech perception in noise, indexed by VCV pseudoword repetition in speech modulated noise, was impaired in children with Minimal and Mild hearing loss, relative to Normal hearing children. Effect size was largest (d=0.63) in Asymmetric Mild hearing loss and smallest (d=0.21) in Symmetric Minimal hearing loss. Spectral (filter width) and temporal (backward masking) perception were impaired in children with both forms of hearing loss, but supra-threshold perception generally related only weakly to PTA. Speech-in-noise (nonsense syllables) and language (pseudoword repetition) were also impaired in both forms of hearing loss and correlated more strongly with PTA. Children with Mild hearing loss were additionally impaired in working memory (digit span) and reading, and generally performed more poorly than those with Minimal loss. Asymmetric hearing loss produced as much impairment overall on both auditory and cognitive tasks as Symmetric hearing loss. Nonverbal IQ, attention and caregiver-rated listening and communication were not significantly impaired in children with hearing loss. Modelling suggested that 15 dB HL is objectively an appropriate lower audibility limit for diagnosis of hearing loss.\\n\\nConclusionsHearing loss between 15 - 30 dB PTA is, at ~20%, much more prevalent in 6-11 y.o. children than most current estimates. Key aspects of auditory and cognitive skills are impaired in both symmetric and asymmetric minimal and mild hearing loss. Hearing loss < 30 dB HL is most closely related to speech perception in noise, and to cognitive abilities underpinning language and reading. The results suggest wider use of speech-in-noise measures to diagnose and assess management of hearing loss and reduction of the clinical hearing loss threshold for children to 15 dB HL.",
    "published": "10.1097/AUD.0000000000000802",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/723072",
    "title": "Individual differences in model-based planning are linked to the ability to infer latent structure",
    "authors": "Rmus, M.; Ritz, H.; Hunter, L. E.; Bornstein, A. M.; Shenhav, A.",
    "author_corresponding": "Milena  Rmus",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/723072.source.xml",
    "abstract": "Humans appear to represent many forms of knowledge in associative networks whose nodes are multiply connected, including sensory, spatial, and semantic. Recent work has shown that explicitly augmenting artificial agents with such graph-structured representations endows them with more human-like capabilities of compositionality and transfer learning. An open question is how humans acquire these representations. Previously, it has been shown that humans can learn to navigate graph-structured conceptual spaces on the basis of direct experience with trajectories that intentionally draw the network contours (Schapiro et al., 2012;2016), or through direct experience with rewards that covary with the underlying associative distance (Wu et al., 2018). Here, we provide initial evidence that this capability is more general, extending to learning to reason about shortest-path distances across a graph structure acquired across disjoint experiences with randomized edges of the graph - a form of latent learning. In other words, we show that humans can infer graph structures, assembling them from disordered experiences. We further show that the degree to which individuals learn to reason correctly and with reference to the structure of the graph corresponds to their propensity, in a separate task, to use model-based reinforcement learning to achieve rewards. This connection suggests that the correct acquisition of graph-structured relationships is a central ability underlying forward planning and reasoning, and may be a core computation across the many domains in which graph-based reasoning is advantageous.",
    "published": "10.1016/j.cognition.2022.105103",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/723049",
    "title": "Surveying the landscape of tRNA modifications by combining tRNA sequencing and RNA mass spectrometry",
    "authors": "Kimura, S.; Dedon, P. C.; Waldor, M. K.",
    "author_corresponding": "Matthew K Waldor",
    "author_corresponding_institution": "Brigham and Women's Hospital",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/723049.source.xml",
    "abstract": "Chemical modification of the nucleosides that comprise tRNAs are diverse1-3. Such modifications impact tRNA structure, stability, and mRNA decoding3,4. Although tRNA modifications are present in all kingdoms of life1, the structure, location, and extent of modifications have been systematically charted in very few organisms, in part because mapping modifications to tRNA sequences has been technically challenging. Here, we describe a new approach in which rapid prediction of modified sites through reverse transcription-derived signatures in high-throughput tRNA-sequencing (tRNA-seq) data is coupled with chemical analysis and identification of tRNA modifications through RNA mass spectrometry (tRNA-SMS). As proof of concept, we applied this method to study tRNA modification profiles in two phylogenetically close bacteria, E. coli and Vibrio cholerae. Comparative tRNA-seq enabled prediction of several V. cholerae modifications that are absent from E. coli and showed the effects of various environmental conditions on V. cholerae tRNA modification profiles. Through RNA mass spectrometric analyses, we showed that two of the V. cholerae-specific reverse transcription signatures reflected the presence of a new modification (acetylated acp3U (acacp3U)), while another results from C-to-U RNA editing, a process not described before in bacteria. By combining comparative genomics with mass spectrometry, we identified a putative N- acetyltransferase required for acacp3U acetylation. These findings demonstrate the utility of the tRNA-SMS approach for rapid characterization of tRNA modification profiles and environmental control of tRNA modification. Moreover, our identification of a new modified nucleoside and RNA editing process suggests that there are many tRNA modifications awaiting discovery.",
    "published": "10.1038/s41589-020-0558-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/723312",
    "title": "Nutrient-dependent mTORC1 signaling in coral-algal symbiosis",
    "authors": "Voss, P. A.; Gornik, S. G.; Jacobovitz, M. R.; Rupp, S.; Dörr, M. S.; Maegele, I.; Guse, A.",
    "author_corresponding": "Annika  Guse",
    "author_corresponding_institution": "Heidelberg University, Centre for Organismal Studies (COS)",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/723312.source.xml",
    "abstract": "To coordinate development and growth with nutrient availability, animals must sense nutrients and acquire food from the environment once energy is depleted. A notable exception are reef-building corals that form a stable symbiosis with intracellular photosynthetic dinoflagellates (family Symbiodiniaceae (LaJeunesse et al., 2018)). Symbionts reside in  symbiosomes and transfer key nutrients to support nutrition and growth of their coral host in nutrient-poor environments (Muscatine, 1990; Yellowlees et al., 2008). To date, it is unclear how symbiont-provided nutrients are sensed to adapt host physiology to this endosymbiotic life-style. Here we use the symbiosis model Exaiptasia pallida (hereafter Aiptasia) to address this. Aiptasia larvae, similar to their coral relatives, are naturally non-symbiotic and phagocytose symbionts anew each generation into their endodermal cells (Bucher et al., 2016; Grawunder et al., 2015; Hambleton et al., 2014). Using cell-specific transcriptomics, we find that symbiosis establishment results in downregulation of various catabolic pathways, including autophagy in host cells. This metabolic switch is likely triggered by the highly-conserved mTORC1 (mechanistic target of rapamycin complex 1) signaling cascade, shown to integrate lysosomal nutrient abundance with animal development (Perera and Zoncu, 2016). Specifically, symbiosomes are LAMP1-positive and recruit mTORC1 kinase. In symbiotic anemones, mTORC1 signaling is elevated when compared to non-symbiotic animals, resembling a feeding response. Moreover, symbiosis establishment enhances lipid content and cell proliferation in Aiptasia larvae. Challenging the prevailing belief that symbiosomes are early arrested phagosomes (Mohamed et al., 2016), we propose a model in which symbiosomes functionally resemble lysosomes as core nutrient sensing and signaling hubs that have co-opted the evolutionary ancient mTORC1 pathway to promote growth in endosymbiotic cnidarians.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/723130",
    "title": "Single-cell RNA-seq highlights heterogeneity in human primary Wharton’s Jelly mesenchymal stem/stromal cells cultured in vitro",
    "authors": "Sun, C.; Wang, L.; Wang, H.; Huang, T.; Zhang, X.",
    "author_corresponding": "Xi  Zhang",
    "author_corresponding_institution": "BGI-Shenzhen",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/723130.source.xml",
    "abstract": "Mesenchymal Stem/Stromal cells (MSCs) are multipotent cells with promising application potential in regenerative medicine and immunomodulation. However, MSCs cultured in vitro exhibit functional heterogeneity. The underlying molecular mechanisms that define MSC heterogeneity remain unclear. Here, we investigated gene-expression heterogeneity of human primary Whartons Jelly-derived MSCs (WJMSCs) cultured in vitro via single-cell RNA-seq. At the single-cell level, highly variable genes (HVGs) are associated with functional characteristics of classic MSCs. Differentially expressed genes analysis revealed the existence of several distinct subpopulations exhibit different functional characteristics associated with proliferation, development, and inflammation response. By comparing our WJMSCs data with a public available adipose-derived MSCs (ADMSCs) single cell transcriptomic data, we found that HVGs from these two studies are largely overlapped and have similar functional enrichment. Taken together, these results suggested that these HVGs hold the potential to be used as candidate markers for further potency association studies.",
    "published": "10.1186/s13287-020-01660-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/722603",
    "title": "Macrophages utilize mitochondrial fission to enhance mROS production during responses to Streptococcus pneumoniae",
    "authors": "Mohasin, M.; Balbirnie-Cumming, K.; Fisk, E.; Prestwich, E. C.; Russell, C. D.; Marshall, J.; Pridans, C.; Allen, S. P.; Shaw, P. J.; De Vos, K. J.; Hill, C. J.; Bullough, P.; Condliffe, A. M.; Mitchell, T. J.; Marriott, H. M.; Dockrell, D.",
    "author_corresponding": "David H Dockrell",
    "author_corresponding_institution": "Queens Medical Research Institute, University of Edinburgh",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/722603.source.xml",
    "abstract": "Immunometabolism and regulation of mitochondrial reactive oxygen species (mROS) are critical determinants of the immune effector phenotype of differentiated macrophages. Mitochondrial function requires dynamic fission and fusion, but whether effector function is associated with altered dynamics during bacterial responses is unknown. We show that macrophage mitochondria undergo fission after 12 h of progressive ingestion of live Streptococcus pneumoniae (pneumococci). Fission is associated with progressive reduction in oxidative phosphorylation but increased mROS generation. Fission is enhanced by mROS production, PI3K{gamma} signaling and by cathepsin B, but not by inflammasome activation or IL-1{beta} generation. Reduced fission following PI3K{gamma} or cathepsin B inhibition is associated with reduced mROS generation and bacterial killing. Fission is associated with Parkin recruitment to mitochondria, but not mitophagy. Fission occurs upstream of apoptosis induction and independently of caspase activation. During macrophage innate responses to live bacteria mitochondria shift from oxidative phosphorylation and ATP generation to mROS production and microbicidal responses with a progressive shift towards mitochondrial fission.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/722926",
    "title": "Yeast Bax Inhibitor (Bxi1p/Ybh3p) is a Calcium Channel in E. coli",
    "authors": "Mullin, J.; Kalhorn, J.; Mello, N.; Raffa, A.; Strakosha, A.; Austriaco, N.",
    "author_corresponding": "Nicanor  Austriaco",
    "author_corresponding_institution": "Providence College",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/722926.source.xml",
    "abstract": "Human Bax Inhibitor-1 (HsBI-1/TMBIM6) is the founding member of the evolutionary conserved TMBIM superfamily of proteins that share sequence homology within the transmembrane Bax inhibitor-containing motif (TMBIM). Mechanistically, BI-1/TMBIM6 and all the other mammalian TMBIM proteins appear to be involved in the maintenance of calcium homeostasis, and the crystal structure of a bacterial TMBIM protein, BsYetJ, suggests that the protein is a pH-sensitive calcium leak. The budding yeast, Saccharomyces cerevisiae, has a single TMBIM family member (YNL305C) named Bxi1p/Ybh3p. To determine the function of Bxi1p/Ybh3p, we overexpressed Bxi1p-EGFP in E. coli to determine if it is a calcium channel. We show that bacterial cells expressing Bxi1p-EGFP are more permeable to calcium than controls. Thus, our data suggests that yeast Bax inhibitor (Bxi1p) is a calcium channel in E. coli, lending support to our proposal that Bxi1p is a bona fide member of the TMBIM family of proteins. Further, we use our bacterial system to show that gadolinium is an inhibitor of Bxi1p in vivo, suggesting a path forward to identifying other small-molecular inhibitors of this clinically-important and highly conserved superfamily of proteins. Finally, parallel experiments revealed that the human Bax Inhibitor-1 (HsBI-1/TMBIM6) is also a calcium channel in bacteria that can be inhibited by gadolinium.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/722710",
    "title": "Anterior cingulate cortex differently modulates fronto-parietal functional connectivity between resting-state and working memory tasks",
    "authors": "Di, X.; Zhang, H.; Biswal, B. B.",
    "author_corresponding": "Bharat B Biswal",
    "author_corresponding_institution": "New Jersey Institute of Technology",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/722710.source.xml",
    "abstract": "The brain fronto-parietal regions and the functional communications between them are critical in supporting working memory and other executive functions. The functional connectivity between fronto-parietal regions are modulated by working memory loads, and are shown to be modulated by a third brain region in resting-state. However, it is largely unknown that whether the third-region modulations remain the same during working memory tasks or were largely modulated by task demands. In the current study, we collected functional MRI (fMRI) data when the subjects were performing n-back tasks and in resting-state. We first used a block-designed localizer to define the fronto-parietal regions that showed higher activations in the 2-back than the 1-back condition. Next, we performed physiophysiological interaction (PPI) analysis using left and right middle frontal gyrus (MFG) and superior parietal lobule (SPL) regions, respectively, in three continuous-designed runs of resting-state, 1-back, and 2-back conditions. No regions showed consistent modulatory interactions with the seed pairs in the three conditions. Instead, the anterior cingulate cortex (ACC) showed different modulatory interactions with the right MFG and SPL among the three conditions. While increased activity of the ACC was associated with decreased functional coupling between the right MFG and SPL in resting-state, it was associated with increased functional coupling in the 2-back condition. The observed task modulations support the functional significance of the modulations of the ACC on fronto-parietal connectivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/723742",
    "title": "Global priorities for conservation of reptilian phylogenetic diversity in the face of human impacts",
    "authors": "Gumbs, R.; Gray, C. L.; Bohm, M.; Hoffmann, M.; Grenyer, R.; Jetz, W.; Meiri, S.; Roll, U.; Owen, N. R.; Rosindell, J.",
    "author_corresponding": "Rikki  Gumbs",
    "author_corresponding_institution": "Department of Life Sciences, Imperial College London",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/723742.source.xml",
    "abstract": "Phylogenetic Diversity (PD) is increasingly recognised as an important measure that can provide information on evolutionary and functional aspects of biodiversity for conservation planning that are not readily captured by species diversity. Here we develop and analyse two new metrics that combine the effects of PD and human encroachment on species range size -- one metric valuing regions and another enabling species prioritisation. We evaluate these metrics for reptiles, which have been largely neglected in previous studies, and contrast these results with equivalent calculations for all terrestrial vertebrate groups. We find that high human impacted areas unfortunately coincide with the most valuable areas of reptilian diversity, more than expected by chance. We also find that, under our species-level metric, the highest priority reptile species score far above the top mammal and bird species, and they include a disproportionate number of species with insufficient information on potential threats. Such Data Deficient species are, in terms of our metric, comparable to Critically Endangered species and may require urgent conservation attention.",
    "published": "10.1038/s41467-020-16410-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/723171",
    "title": "A time resolved interaction analysis of Bem1 reconstructs the flow of Cdc42 during polar growth",
    "authors": "Grinhagens, S.; Dunkler, A.; Wu, Y.; Rieger, L.; Brenner, P.; Gronemeyer, T.; Johnsson, N.",
    "author_corresponding": "Nils  Johnsson",
    "author_corresponding_institution": "Ulm University",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/723171.source.xml",
    "abstract": "Cdc42 organizes cellular polarity and directs the formation of cellular structures in many organisms. By locating Cdc24, the source of active Cdc42, to the growing edge of the yeast cell, the scaffold protein Bem1 is instrumental in shaping the cellular gradient of Cdc42. This gradient instructs bud formation, bud growth, or cytokinesis through the actions of a diverse set of effector proteins. To address how Bem1 participates in this transformation we systematically mapped its protein interactions in time and space. SPLIFF analysis defined a unique ensemble of Bem1 interaction-states for each cell cycle stage. The characterization of mutants of Bem1 that interact with a discrete subset of the interaction partners allowed to assign specific functions to different interaction states and identified the determinants for their cellular distributions. The analysis characterizes Bem1 as a cell cycle specific shuttle that distributes active Cdc42 from its source to its effectors and helps to convert the PAKs Cla4 and Ste20 into their active conformation.",
    "published": "10.26508/lsa.202000813",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/722959",
    "title": "Experimental Determination of Evolutionary Barriers to Horizontal Gene Transfer",
    "authors": "Acar Kirit, H.; Lagator, M.; Bollback, J. P.",
    "author_corresponding": "Hande  Acar Kirit",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/722959.source.xml",
    "abstract": "Horizontal gene transfer, the acquisition of genes across species boundaries, is a major source of novel phenotypes. Several barriers have been suggested to impede the likelihood of horizontal transmission; however experimental evidence is scarce. We measured the fitness effects of genes transferred from Salmonella enterica serovar Typhimurium to Escherichia coli, and found that most result in strong fitness costs. Previously identified evolutionary barriers -- gene function and the number of protein-protein interactions -- did not predict the fitness effects of transferred genes. In contrast, dosage sensitivity, gene length, and the intrinsic protein disorder significantly impact the likelihood of a successful horizontal transfer. While computational approaches have been successful in describing long-term barriers to horizontal gene transfer, our experimental results identified previously underappreciated barriers that determine the fitness effects of newly transferred genes, and hence their short-term eco-evolutionary dynamics.",
    "published": "10.1186/s12866-020-01983-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/716217",
    "title": "LARP1 facilitates translational recovery after amino acid refeeding by preserving long poly(A)-tailed TOP mRNAs",
    "authors": "Ogami, K.; Oishi, Y.; Nogimori, T.; Sakamoto, K.; Hoshino, S.-i.",
    "author_corresponding": "Shin-ichi  Hoshino",
    "author_corresponding_institution": "Nagoya City University",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/716217.source.xml",
    "abstract": "Occasionally, cells must adapt to an inimical growth conditions like amino acid starvation (AAS) by downregulating protein synthesis. A class of transcripts containing 5terminal oligopyrimidine (5TOP) motif encodes translation-related proteins such as ribosomal proteins (RPs) and elongation factors, and therefore, their translation is severely repressed during AAS to conserve energy1. The RNA-binding protein LARP1 transduces amino acid signaling to TOP gene expression by controlling translation and stability of TOP mRNAs2-6. When released from AAS, translation machineries in turn have to be restored, however, the underlying mechanism of such re-adaptation is largely unknown. Here we show that LARP1 preserves TOP mRNAs in a long polyadenylated state during long-term AAS. We found that TOP mRNAs become highly polyadenylated when cells are in AAS or treated with the mTOR (mechanistic target of rapamycin) inhibitor Torin1. Importantly, depletion of LARP1 completely abrogated the polyadenylation of TOP mRNAs. Comprehensive analysis of poly(A) tail length using the Nanopore direct RNA sequencing revealed that TOP mRNAs are selectively polyadenylated under mTOR inhibition. Since a long poly(A) tail confers increased stability and polysome formation of TOP mRNAs, we predict that LARP1-dependent preservation of TOP mRNAs enables rapid translational resumption after the release from AAS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/724260",
    "title": "NF-κB signaling regulates the formation of proliferating Muller glia-derived progenitor cells in the avian retina.",
    "authors": "Palazzo, I.; Deistler, K.; Hoang, T. V.; Blackshaw, S.; Fischer, A. J.",
    "author_corresponding": "Andy J Fischer",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/724260.source.xml",
    "abstract": "Neuronal regeneration in the retina is a robust, effective process in some cold-blooded vertebrates, but this process is ineffective in warm-blooded vertebrates. Understanding the mechanisms and cell-signaling pathways that restrict the reprogramming of Muller glia into proliferating neurogenic progenitors is key to harnessing the regenerative potential of the retina. Inflammation and reactive microglia are known to influence the formation of Muller glia-derived progenitor cells (MGPCs), but the mechanisms underlying this response are unknown. Using the chick retina in vivo as a model system, we investigate the role of the Nuclear Factor kappa B (NF-{kappa}B) signaling, a critical regulator of inflammation. We find that components of the NF-{kappa}B pathway are expressed by Muller glia and are dynamically regulated after neuronal damage or treatment with growth factors. Inhibition of NF-{kappa}B enhances, whereas activation suppresses the formation of proliferating MGPCs. Additionally, activation of NF-{kappa}B promotes glial differentiation from MGPCs in damaged retinas. With microglia ablated, the effects of NF-{kappa}B-agonists/antagonists on MGPC formation are reversed, suggesting that the context and timing of signals provided by reactive microglia influence how NF-{kappa}B-signaling impacts the reprogramming of Muller glia. We propose that NF-{kappa}B-signaling is an important signaling \\\"hub\\\" that suppresses the reprogramming of Muller glia into proliferating MGPCs and this \\\"hub\\\" coordinates signals provided by reactive microglia.",
    "published": "10.1242/dev.183418",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/723213",
    "title": "Structural Basis for CAL1-Mediated Centromere Maintenance",
    "authors": "Medina-Pritchard, B.; Lazou, V.; Zou, J.; Byron, O.; Rappsilber, J.; Heun, P.; Jeyaprakash, A. A.",
    "author_corresponding": "A. Arockia  Jeyaprakash",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/723213.source.xml",
    "abstract": "Centromeres are microtubule attachment sites on chromosomes defined by the enrichment of CENP-A-containing nucleosomes. To preserve centromere identity, CENP-A must be escorted to centromeres by a CENP-A-specific chaperone for deposition. Despite this essential requirement, many eukaryotes differ in the composition of players involved in centromere maintenance highlighting the plasticity of this process. In humans, CENP-A recognition and centromere targeting is achieved by HJURP and the Mis18 complex, respectively. Here, using crystal structures, we show how Drosophila CAL1, an evolutionarily distinct CENP-A chaperone, targets CENP-A to the centromere receptor CENP-C without the requirement of the Mis18 complex: while the N-terminal CAL1 fragment (CAL11-160) wraps around CENP-A/H4 through multiple physical contacts, the C-terminal CAL1 fragment (CAL1893-914) directly binds CENP-C cupin dimer. Our work shows CAL1, though divergent at the primary structure, employs evolutionarily conserved and adaptive structural principles to recognise CENP-A/H4 and CENP-C providing insights into the minimalistic principles underlying centromere maintenance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/723684",
    "title": "Evolved, Selective Erasers of Distinct Lysine Acylations",
    "authors": "Spinck, M.; Ecke, M.; Gasper, R.; Neumann, H.",
    "author_corresponding": "Heinz  Neumann",
    "author_corresponding_institution": "Max-Planck-Institute of Molecular Physiology",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/723684.source.xml",
    "abstract": "Lysine acetylation, including related lysine modifications such as butyrylation and crotonylation, is a widespread post-translational modification with important roles in many important physiological processes. However, uncovering the regulatory mechanisms that govern the reverse process, deacylation, has been challenging to address, in great part because the small set of lysine deacetylases (KDACs) that remove the modifications are promiscuous in their substrate and acylation-type preference. This lack of selectivity hinders a broader understanding of how deacylation is regulated at the cellular level and how it is correlated with lysine deacylation-related diseases. To facilitate the dissection of KDACs with respect to substrate specificity and modification type, it would be beneficial to re-engineer KDACs to be selective towards a given substrate and/or modification. To dissect the differential contributions of various acylations to cell physiology, we developed a novel directed evolution approach to create selective KDAC variants that are up to 400-fold selective towards butyryl- over crotonyl-lysine substrates. Structural analyses of this non-promiscuous KDAC revealed unprecedented insights regarding the conformational changes mediating the gain in specificity. As a second case study to illustrate the power of this approach, we re-engineer the human SirT1 to increase its selectivity towards acetylated versus crotonylated substrates. These new enzymes, as well as the generic approach that we report here, will greatly facilitate the dissection of the differential roles of lysine acylation in cell physiology.\\n\\nSignificance StatementAcetylation of lysine residues features numerous roles in diverse physiological processes and correlates with the manifestation of metabolic diseases, cancer and ageing. The already huge diversity of the acetylome is multiplied by variations in the types of acylation. This complexity is in stark contrast to the small set of lysine deacetylases (KDACs) present in human cells, anticipating a pronounced substrate promiscuity.\\n\\nWe device a strategy to tackle this disarray by creating KDAC variants with increased selectivity towards particular types of lysine acylations using a novel selection system. The variants facilitate the dissection of the differential contributions of particular acylations to gene expression, development and disease. Our structural analyses shed light on the mechanism of substrate discrimination by Sirtuin-type KDACs.",
    "published": "10.1002/anie.202002899",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/724153",
    "title": "Usp14 is required for spermatogenesis and ubiquitin stress responses in Drosophila melanogaster",
    "authors": "Kovacs, L.; Nagy, A.; Margit, P.; Deak, P.",
    "author_corresponding": "Peter  Deak",
    "author_corresponding_institution": "University of Szeged",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/724153.source.xml",
    "abstract": "Deubiquitinating (DUB) enzymes free covalently linked ubiquitins from ubiquitin-ubiquitin and ubiquitin-protein conjugates, and thereby maintain the equilibrium between free and conjugated ubiquitins and regulate ubiquitin-mediated cellular processes. The present genetic analyses of mutant phenotypes demonstrate that loss of Usp14 function results in male sterility, with defects in spermatid individualization and reduced testicular free monoubiquitin levels. These phenotypes were rescued by germline specific overexpression of wild type Usp14. Synergistic genetic interactions with Ubi-p63E and cycloheximide sensitivity suggest that ubiquitin shortage is a primary cause of male sterility. In addition, Usp14 is predominantly expressed in testes in Drosophila, and differential expression patterns may be causative of testis-specific loss of function Usp14 phenotypes. Collectively, these results suggest a major role of Usp14 in maintaining normal steady state free monoubiquitin levels during the later stages of Drosophila spermatogenesis.",
    "published": "10.1242/jcs.237511",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/723775",
    "title": "Digital Natives and Dual Task: Handling It But Not Immune Against Cognitive-Locomotor Interferences",
    "authors": "Dierick, F.; Buisseret, F.; Renson, M.; Luta, A. M.",
    "author_corresponding": "Frederic  Dierick",
    "author_corresponding_institution": "Forme & Fonctionnement Humain Lab, CeREF, Haute Ecole Louvain en Hainaut",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/723775.source.xml",
    "abstract": "Digital natives developed in an electronic dual tasking world. This paper addresses two questions. Do digital natives respond differently under a cognitive load realized during a locomotor task in a dual-tasking paradigm and how does this address the concept of safety? We investigate the interplay between cognitive (talking and solving Ravens matrices) and locomotor (walking on a treadmill) tasks in a sample of 17 graduate level participants. The costs of dual-tasking on gait were assessed by studying changes in stride interval time and its variability at long-range. A safety index was designed and computed from total relative change between the variability indices in the single walking and dual-task conditions. As expected, results indicate high Ravens scores with gait changes found between the dual task conditions compared to the single walking task. Greater changes are observed in the talking condition compared to solving Ravens matrices, resulting in high safety index values observed in 5 participants. We conclude that, although digital natives are efficient in performing the dual tasks when they are not emotional-based, modification of gait are observable. Due to the variation within participants and the observation of high safety index values in several of them, individuals that responded poorly to low cognitive loads should be encouraged to not perform dual task when executing a primate task of safety to themselves or others.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/723619",
    "title": "Structural diversity of oligomeric β-propellers with different numbers of identical blades",
    "authors": "Afanasieva, E.; Chaudhuri, I.; Martin, J.; Hertle, E.; Ursinus, A.; Alva, V.; Hartmann, M. D.; Lupas, A. N.",
    "author_corresponding": "Andrei N  Lupas",
    "author_corresponding_institution": "Max Planck Institute for Developmental Biology",
    "date": "2019-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/02/723619.source.xml",
    "abstract": "{beta}-Propellers arise through the amplification of a supersecondary structure element called a blade. This process produces toroids of between four and twelve repeats, which are almost always arranged sequentially in a single polypeptide chain. We found that new propellers evolve continuously by amplification from single blades. We therefore investigated whether such nascent propellers can fold as homo-oligomers before they have been fully amplified within a single chain. One-to six-bladed building blocks derived from two seven-bladed WD40 propellers yielded stable homo-oligomers with six to nine blades, depending on the size of the building block. High-resolution structures for tetramers of two blades, trimers of three blades, and dimers of four and five blades, respectively, show structurally diverse propellers and include a novel fold, highlighting the inherent flexibility of the WD40 blade. Our data support the hypothesis that subdomain-sized fragments can provide structural versatility in the evolution of new proteins.",
    "published": "10.7554/eLife.49853",
    "server": "biorxiv"
  }
]