[
  {
    "doi": "10.1101/728659",
    "title": "Evolutionary arms-races between host and parasitic RNA replicators in an artificial cell-like system",
    "authors": "Furubayashi, T.; Ueda, K.; Bansho, Y.; Motooka, D.; Nakamura, S.; Ichihashi, N.",
    "author_corresponding": "Norikazu  Ichihashi",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2019-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/07/728659.source.xml",
    "abstract": "In the prebiotic evolution, molecular self-replicators are considered to develop into diverse, complex living organisms. The appearance of parasitic replicators is believed inevitable in this process. However, the role of parasitic replicators on prebiotic evolution remains elusive. Here, we demonstrated experimental coevolution of RNA self-replicators (host RNAs) and emerging parasitic replicators (parasitic RNAs) for the first time by using an RNA-protein replication system we had developed. During a long-term replication experiment, a clonal population of the host RNA turned into an evolving host-parasite ecosystem through the continuous emergence of new types of host and parasitic RNAs produced by replication errors. The diversified host and parasitic RNAs exhibited evolutionary arms-race dynamics. The parasitic RNA accumulated unique mutations that the host RNA had never acquired, thus adding a new genetic variation to the whole replicator ensemble. These results provide the first experimental evidence that the coevolutionary interplay between host-parasite molecules play a key role in generating diversity and complexity in prebiotic molecular evolution.",
    "published": "10.7554/eLife.56038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/726216",
    "title": "The interplay between molten globule intermediates and heme disassociation characterizes human hemoglobin disassembly",
    "authors": "Samuel, P. P.; White, M. A.; Ou, W. C.; Case, D. A.; Phillips, G. N.; Olson, J. S.",
    "author_corresponding": "John S Olson",
    "author_corresponding_institution": "Biosciences Department, Rice University",
    "date": "2019-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/07/726216.source.xml",
    "abstract": "Hemoglobin functions as an oxygen transport protein, with each subunit containing a heme cofactor. We have developed a global disassembly model for human hemoglobin, linking hemin (ferric heme) disassociation and apo(heme-free)-protein unfolding pathways. The model was based on the evaluation of circular dichroism and visible absorbance measurements of guanidine hydrochloride-induced disassembly of holo (heme-bound)-hemoglobin and previous measurements of apohemoglobin unfolding. The populations of holo-intermediates and equilibrium disassembly parameters were determined quantitatively for adult and fetal hemoglobins. The key stages for disassembly into unfolded monomers are characterized by hemichrome intermediates with molten globule characteristics. Hemichromes, which occur when both hemin iron axial sites coordinate amino acids, are not energetically favored in native human hemoglobins. However, these hexacoordinate iron complexes are important for preventing hemin disassociation from partially unfolded species during early disassembly and late stage assembly events. Both our model evaluation and independent small angle X-ray scattering measurements demonstrate that heme disassociation during early disassembly leads to loss of tetrameric structural integrity. Dimeric and monomeric hemichrome intermediates occur along the disassembly pathway inside red cells where the hemoglobin concentration is very high. This prediction explains why in the red cells of patients with unstable hemoglobinopathies, misassembled hemoglobins often get trapped as hemichromes that accumulate into insoluble Heinz bodies. These Heinz bodies become deposited on the cell membranes and can lead to hemolysis. Alternatively, when acellular hemoglobin is diluted into blood plasma after red cell lysis, the disassembly pathway is dominated by early hemin disassociation events, which leads to the generation of higher fractions of apo-subunits and free hemin known to damage to the integrity of blood vessel walls. Thus, our model illuminates the pathophysiology of hemoglobinopathies and other disease states associated with unstable globins and red cell lysis, and provides insights into the factors governing hemoglobin assembly during erythropoiesis.\\n\\nSignificanceOur deconvolution and global analysis of spectral data led to both the characterization of \\\"hidden\\\" hemichrome intermediates and the development of a quantitative model for human hemoglobin disassembly/assembly. The importance of this mechanism is several-fold. First, the hemoglobin system serves as a general biological model for understanding the role of oligomerization and cofactor binding in facilitating protein folding and assembly. Second, the fitted parameters provide: (a) estimates of hemin affinity for apoprotein states; (b) quantitative interpretations of the pathophysiology of hemoglobinopathies and other diseases associated with unstable globins and red cell lysis; (c) insights into the factors governing hemoglobin assembly during erythropoiesis; and (d) a framework for designing targeted hemoglobinopathy therapeutics.",
    "published": "10.1016/j.bpj.2020.01.031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/728782",
    "title": "BactMAP: an R package for integrating, analyzing and visualizing bacterial microscopy data",
    "authors": "van Raaphorst, R.; Kjos, M.; Veening, J.-W.",
    "author_corresponding": "Jan-Willem  Veening",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2019-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/07/728782.source.xml",
    "abstract": "High-throughput analyses of single-cell microscopy data is a critical tool within the field of bacterial cell biology. Several programs have been developed to specifically segment bacterial cells from phase-contrast images. Together with spot and object detection algorithms, these programs offer powerful approaches to quantify observations from microscopy data, ranging from cell-to-cell genealogy to localization and movement of proteins. Most segmentation programs contain specific post-processing and plotting options, but these options vary between programs and possibilities to optimize or alter the outputs are often limited. Therefore, we developed BactMAP (Bacterial toolbox for Microscopy Analysis & Plotting), a software package that allows researchers to transform cell segmentation and spot detection data generated by different programs automatically into various plots. Furthermore, BactMAP makes it possible to perform custom analyses and change the layout of the output. Because BactMAP works independently of segmentation and detection programs, inputs from different sources can be compared within the same analysis pipeline. BactMAP runs in R, which enables the use of advanced statistical analysis tools as well as easily adjustable plot graphics in every operating system. Using BactMAP we visualize key cell cycle parameters in Bacillus subtilis and Staphylococcus aureus, and demonstrate that the DNA replication forks in Streptococcus pneumoniae dissociate and associate before splitting of the cell, after the Z-ring is formed at the new quarter positions. BactMAP is available from https://veeninglab.com/bactmap.",
    "published": "10.1111/mmi.14417",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/728733",
    "title": "Cyclin Dependent Kinase 5 (CDK5) Regulates the Circadian Clock",
    "authors": "Brenna, A.; Olejniczak, I.; Chavan, R.; Ripperger, J. A.; Langmesser, S.; Cameroni, E.; Hu, Z.; De Virgilio, C.; Dengjel, J.; Albrecht, U.",
    "author_corresponding": "Urs  Albrecht",
    "author_corresponding_institution": "University of Fribourg",
    "date": "2019-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/07/728733.source.xml",
    "abstract": "Circadian oscillations emerge from transcriptional and post-translational feedback loops. An important step in generating rhythmicity is the translocation of clock components into the nucleus, which is regulated in many cases by kinases. In mammals, the kinase promoting the nuclear import of the key clock component Period 2 (PER2) is unknown. Here we show that the cyclin-dependent kinase 5 (CDK5) regulates the mammalian circadian clock involving phosphorylation of PER2. Knock-down of Cdk5 in the suprachiasmatic nuclei (SCN), the main coordinator site of the mammalian circadian system, shortened the free-running period in mice. CDK5 phosphorylated PER2 at serine residue 394 (S394) in a diurnal fashion. This phosphorylation facilitated interaction with Cryptochrome 1 (CRY1) and nuclear entry of the PER2-CRY1 complex. Taken together, we found that CDK5 drives nuclear entry of PER2, which is critical for establishing an adequate circadian period of the molecular circadian cycle. Therefore, CDK5 is critically involved in the regulation of the circadian clock and may represent a link to various diseases affected by the circadian clock.",
    "published": "10.7554/eLife.50925",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/728634",
    "title": "A highly parallel, automated platform enabling individual or sequential ChIP of histone marks and transcription factors",
    "authors": "Dainese, R.; Gardeux, V.; Llimos, G.; Alpern, D.; Jiang, J. Y.; Meireles-Filho, A.; Deplancke, B.",
    "author_corresponding": "Bart  Deplancke",
    "author_corresponding_institution": "Institute of Bioengineering, Ecole Polytechnique Federale de Lausanne (EPFL), CH-1015 Lausanne, Swit",
    "date": "2019-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/07/728634.source.xml",
    "abstract": "Despite its popularity, chromatin immunoprecipitation followed by sequencing (ChIP-seq) remains a tedious (>2d), manually intensive, low-sensitivity and low-throughput approach. Here, we combine principles of microengineering, surface chemistry and molecular biology to address the major limitations of standard ChIP-seq. The resulting approach, FloChIP, automates and miniaturizes ChIP in a beadless fashion while facilitating the downstream library preparation process through on-chip chromatin tagmentation. FloChIP is fast (<2h), has a wide dynamic range (from 106 to 500 cells), is high-throughput (up to 64 parallel, antibody- or sample-multiplexed experiments) and is compatible with both histone mark and transcription factor ChIP. In addition, FloChIPs interconnected design allows for straightforward chromatin re-immunoprecipitation, thus constituting the first example of a microfluidic sequential ChIP-seq system. Finally, we demonstrate FloChIPs high-throughput capacity by performing ChIP-seq of the transcription factor MEF2A in 32 distinct human lymphoblastoid cell lines, providing novel insights into the main factors driving collaborative DNA binding of MEF2A and into its role in B-cell-specific gene regulation. Together, our results validate FloChIP as a flexible and reproducible automated solution for individual or sequential ChIP-seq.",
    "published": "10.1073/pnas.1913261117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/728287",
    "title": "Metabolically-active obligate aerobes in anoxic (sulfidic) marine sediments",
    "authors": "Bhattacharya, S.; Roy, C.; Mandal, S.; Rameez, M. J.; Sarkar, J.; Fernandes, S.; Mapder, T.; Alam, M.; Roy, R.; Mondal, N.; Pyne, P.; Haldar, P. K.; Peketi, A.; Chakraborty, R.; Mazumdar, A.; Ghosh, W.",
    "author_corresponding": "Wriddhiman  Ghosh",
    "author_corresponding_institution": "Bose Institute",
    "date": "2019-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/07/728287.source.xml",
    "abstract": "Metabolically-active obligate aerobes are unheard-of in tightly-anoxic environments. Present culture-independent and culture-dependent investigations revealed aerobic microbial communities along two, ~3-meter-long sediment-cores underlying the eastern Arabian Sea oxygen minimum zone, where high H2S disallows O2 influx from the water-column. While genes for aerobic respiration by aa3-/cbb3-type cytochrome-c oxidases and cytochrome-bd ubiquinol oxidase, and aerobic oxidation of methane/ammonia/alcohols/thiosulfate/sulfite/organosulfur-compounds, were present across the cores, so were live aerobic, sulfur-chemolithoautotrophs and chemoorganoheterotrophs. The 8820-years-old, highly-sulfidic, methane-containing sediment-sample from 275 cmbsf of 530 mbsl yielded many such obligately-aerobic bacterial-isolates that died upon anaerobic incubation with alternative electron-acceptors/fermentative-substrates. Several metatranscriptomic reads from this sediment-sample matched aerobic-respiration-/oxidase-reaction-/transcription-/translation-/DNA-replication-/membrane-transport-/cell-division-related genes of the obligately-aerobic isolates, thereby corroborating their active aerobic metabolic-status in situ. Metagenomic and metatranscriptomic detection of perchlorate-/chlorate-reduction genes, plus anaerobic growth of an obligately-aerobic Halothiobacillus isolate in the presence of perchlorate and perchlorate-reducing-consortia, suggested that cryptic O2 produced by perchlorate-respirers could be sustaining obligately-aerobes in this environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/727743",
    "title": "Indirect actuation reduces flight power requirements in Manduca sexta via elastic energy exchange",
    "authors": "Gau, J.; Gravish, N.; Sponberg, S.",
    "author_corresponding": "Simon  Sponberg",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2019-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/07/727743.source.xml",
    "abstract": "In the vast majority of flying insects, wing movements are generated indirectly via the deformations of the exoskeleton. Indirect measurements of inertial and aerodynamic power requirements suggest that elastic energy exchange in spring-like structures may reduce the high power requirements of flight by recovering energy from one wingstroke to the next. We directly measured deformation mechanics and elastic energy storage in a hawkmoth Manduca sexta thorax by recording the force required to deform the thorax over a frequency range encompassing typical wingbeat frequencies. We found that a structural damping model, not a viscoelastic model, accurately describes the thoraxs linear spring-like properties and frequency independent dissipation. The energy recovered from thorax deformations is sufficient to minimize flight power requirements. By removing the passive musculature, we find that the exoskeleton determines thorax mechanics. To assess the factors that determine the exoskeletons spring-like properties, we isolated functional thorax regions, disrupted strain in an otherwise intact thorax, and compared results to a homogeneous hemisphere. We found that mechanical coupling between spatially separated thorax regions improves energy exchange performance. Furthermore, local mechanical properties depend on global strain patterns. Finally, the addition of scutum deformations via indirect actuation provides additional energy recovery without added dissipation.",
    "published": "10.1098/rsif.2019.0543",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/728766",
    "title": "Helicobacter pylori biofilm cells are metabolically distinct, express flagella, and antibiotic tolerant",
    "authors": "Hathroubi, S.; Zerebinski, J.; Ottemann, K.",
    "author_corresponding": "Skander  Hathroubi",
    "author_corresponding_institution": "University Of California Santa Cruz",
    "date": "2019-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/07/728766.source.xml",
    "abstract": "Biofilm growth protects bacteria against harsh environments, antimicrobials, and immune responses. Helicobacter pylori is a bacterium that has a robust ability to maintain colonization in a challenging environment. Over the last decade, H. pylori biofilm formation has begun to be characterized, however, there are still gaps in our understanding about how this growth mode is defined and its impact on H. pylori physiology. To provide insights into H. pylori biofilm growth properties, we characterized the antibiotic susceptibility, gene expression, and genes required for biofilm formation of a strong biofilm-producing H. pylori. H. pylori biofilms developed complex 3D structures and were recalcitrant to multiple antibiotics. Disruption of the protein-based matrix decreased this antibiotic tolerance. Using both transcriptomic and genomic approaches, we discovered that biofilm cells demonstrated lower transcripts for TCA cycle enzymes but higher ones for hydrogenase and acetone metabolism. Interestingly, several genes encoding for the natural competence Type IV secretion system 4 (tfs4) were up-regulated during biofilm formation along with several genes encoding for restriction-modification (R-M) systems, suggesting DNA exchange activities in this mode of growth. Flagella genes were also discovered through both approaches, consistent with previous reports about the importance of these filaments in H. pylori biofilm. Together, these data suggest that H. pylori is capable of adjusting its phenotype when grown as biofilm, changing its metabolism and elevating specific surface proteins including those encoding tfs4 and flagella.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/728428",
    "title": "Distributed neural replay of decision confidence mediates informational conformity",
    "authors": "Mahmoodi, A.; Nili, H.; Mehring, C.; Bahrami, B.",
    "author_corresponding": "Ali  Mahmoodi",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2019-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/07/728428.source.xml",
    "abstract": "A change of mind in response to social influence could be driven by informational conformity to increase accuracy, or by normative conformity to comply with social norms such as reciprocity. Disentangling the behavioural, cognitive and neurobiological underpinnings of informational and normative conformity have proven elusive. Here, participants underwent fMRI while performing a perceptual task that involved both advice-taking and advice-giving to human and computer partners. The concurrent inclusion of two different social roles and two different social partners revealed distinct behavioural and neural markers for informational and normative conformity. dACC BOLD response tracked informational conformity towards both human and computer but tracked normative conformity only when interacting with human. A network of brain areas (dmPFC and TPJ) that tracked normative conformity increased their functional coupling with the dACC when interacting with humans. These findings enable differentiating the neural mechanisms by which different types of conformity shape social changes of mind.",
    "published": "10.1371/journal.pbio.3001565",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/728360",
    "title": "Genetic variation in herbivore resistance within a strawberry crop wild relative (Fragaria vesca L.)",
    "authors": "Weber, D.; Egan, P. A.; Muola, A.; Stenberg, J. A.",
    "author_corresponding": "Daniela  Weber",
    "author_corresponding_institution": "Swedish University of Agricultural Sciences",
    "date": "2019-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/07/728360.source.xml",
    "abstract": "To decrease the dependency on chemical pesticides, the resistance of cultivated strawberry to pests needs to be increased. While genetic resources within domesticated varieties are limited, wild genotypes are predicted to show high heritable variation in useful resistance traits. We collected 86 wild accessions of Fragaria vesca L. from central Sweden and screened this germplasm for antibiosis (pest survival and performance) and antixenosis (pest preference) traits active against the strawberry leaf beetle (Galerucella tenella L.). First, extensive common garden experiments were used to study antibiosis traits in the sampled plant genotypes. Heritable genetic variation among plant genotypes was found for several antibiosis traits. Second, controlled cafeteria experiments were used to test for plant genetic variation in antixenosis traits. The leaf beetles avoided egg laying on plant genotypes possessing high antibiosis. This indicates a high degree of concordance between antibiosis and antixenosis, and that the beetles egg-laying behaviour optimizes the fitness of their offspring. The existence of high genetic variation in key resistance traits suggests that wild woodland strawberry contains untapped resources that are sought to reduce pesticide-dependence in cultivated strawberry. Given that only a very small portion of the species distribution area was sampled, even higher variation may be expected at the continental scale. As a whole, the genetic resources identified in this study serve to strengthen the position of woodland strawberry as a key crop wild relative.",
    "published": "10.1007/s11829-019-09724-w",
    "server": "biorxiv"
  }
]