[
  {
    "doi": "10.1101/721928",
    "title": "Systematic assessment of blood-borne microRNAs highlights molecular profiles of endurance sport and carbohydrate uptake",
    "authors": "Kern, F.; Ludwig, N.; Backes, C.; Maldener, E.; Fehlmann, T.; Suleymanov, A.; Meese, E.; Hecksteden, A.; Keller, A.; Meyer, T.",
    "author_corresponding": "Andreas  Keller",
    "author_corresponding_institution": "Chair for Clinical Bioinformatics, Saarland University, Saarbrücken, Germany",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/721928.source.xml",
    "abstract": "Multiple studies endorsed the positive effect of regular exercising on mental and physical health. However, the molecular mechanisms underlying training-induced fitness in combination with personal life-style remain largely unexplored. Circulating biomarkers such as microRNAs (miRNAs) offer themselves for studying systemic and cellular changes since they can be collected from the bloodstream in a low-invasive manner. In Homo sapiens miRNAs are known to regulate a substantial number of protein-coding genes in a post-transcriptional manner and hence are of great interest to understand differential gene expression profiles, offering a cost-effective mechanism to study molecular training adaption, and connecting the dots from genomics to observed phenotypes.\\n\\nHere, we investigated molecular expression patterns of 2, 549 miRNAs in whole-blood samples from 23 healthy and untrained adult participants of a cross-over study, consisting of 8 weeks of endurance training, with several sessions per week, followed by 8 weeks of washout and another 8 weeks of running, using microarrays. Participants were randomly assigned to one of the two study groups, one of which administered carbohydrates before each session in the first training period, switching the treatment group for the second training period. During running sessions clinical parameters as heartbeat frequency were recorded. This information was extended with four measurements of maximum oxygen uptake (VO2 max) for each participant.\\n\\nWe observed that multiple circulating miRNAs show expression changes after endurance training, leveraging the capability to separate the blood samples by training status. To this end, we demon-strate that most of the variance in miRNA expression can be explained by both common and known biological and technical factors. Our findings highlight six distinct clusters of miRNAs, each exhibiting an oscillating expression profile across the four study timepoints, that can effectively be utilized to predict phenotypic VO2 max levels. In addition, we identified miR-532-5p as a candidate marker to determine personal alterations in physical training performance on a case-by-case analysis taking the influence of a carbohydrate-rich nutrition into account. In literature, miR-532-5p is known as a common down-regulated miRNA in diabetes and obesity, possibly providing a molecular link between cellular homeostasis, personal fitness levels, and health in aging.\\n\\nWe conclude that circulating miRNAs expression can be altered due to regular endurance training, independent of the carbohydrate availability in the timeframe around training. Further validation studies are required to confirm the role of exercise-affected miRNAs and the extraordinary function of miR-532-5p in modulating the metabolic response to a high availability of glucose.",
    "published": "10.3390/cells8091045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/722405",
    "title": "Assembly methods for nanopore-based metagenomic sequencing: a comparative study",
    "authors": "Latorre-Perez, A.; Villalba-Bermell, P.; Pascual, J.; Porcar, M.; Vilanova, C.",
    "author_corresponding": "Cristina  Vilanova",
    "author_corresponding_institution": "Darwin Bioprospecting Excellence, S.L. Paterna, Spain",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/722405.source.xml",
    "abstract": "BackgroundMetagenomic sequencing has lead to the recovery of previously unexplored microbial genomes. In this sense, short-reads sequencing platforms often result in highly fragmented metagenomes, thus complicating downstream analyses. Third generation sequencing technologies, such as MinION, could lead to more contiguous assemblies due to their ability to generate long reads. Nevertheless, there is a lack of studies evaluating the suitability of the available assembly tools for this new type of data.\\n\\nFindingsWe benchmarked the ability of different short-reads and long-reads tools to assembly two different commercially available mock communities, and observed remarkable differences in the resulting assemblies depending on the software of choice. Short-reads metagenomic assemblers proved unsuitable for MinION data. Among the long-reads assemblers tested, Flye and Canu were the only ones performing well in all the datasets. These tools were able to retrieve complete individual genomes directly from the metagenome, and assembled a bacterial genome in only two contigs in the best scenario. Despite the intrinsic high error of long-reads technologies, Canu and Flye lead to high accurate assemblies (~99.4-99.8 % of accuracy). However, errors still had an impact on the prediction of biosynthetic gene clusters.\\n\\nConclusionsMinION metagenomic sequencing data proved sufficient for assembling low-complex microbial communities, leading to the recovery of highly complete and contiguous individual genomes. This work is the first systematic evaluation of the performance of different assembly tools on MinION data, and may help other researchers willing to use this technology to choose the most appropriate software depending on their goals. Future work is still needed in order to assess the performance of Oxford Nanopore MinION data on more complex microbiomes.",
    "published": "10.1038/s41598-020-70491-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/721969",
    "title": "Translocational unfolding in clostridial binary iota toxin complex",
    "authors": "Yamada, T.; Yoshida, T.; Kawamoto, A.; Mitsuka, K.; Iwasaki, K.; Tsuge, H.",
    "author_corresponding": "Hideaki  Tsuge",
    "author_corresponding_institution": "Kyoto Sangyo University",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/721969.source.xml",
    "abstract": "Protein translocation across the membrane is critical for microbial pathogenesis and various cellular functions. Bacterial binary toxins such as anthrax toxin are composed of enzyme components and a translocation channel, which catalyses substrate unfolding and translocation. Here we report the structures of the clostridial binary toxin (iota toxin) translocation channel Ib-pore and its complex with ADP-ribosyltransferase Ia. The Ib-pore structure at atomic resolution provides a similar structural framework as observed for the catalytic {phi}-clamp of the anthrax protective antigen pore. However, the Ia-bound Ib-pore structure showed a unique binding mode of Ia: one Ia binds to the Ib-pore, and the Ia N-terminal domain interacts with Ib via two other Ib-pore bottlenecks with multiple weak interactions. Furthermore, Ib-binding induces Ia N-terminal -helix tilting and partial unfolding, whereupon the unfolded N-terminus continues to the {phi}-clamp gate. This study reveals the novel mechanism of N-terminal unfolding, which is crucial for protein translocation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/722165",
    "title": "Genome-wide analysis of Corsican population reveals a close affinity with Northern and Central Italy",
    "authors": "Tamm, E.; Di Cristofaro, J.; Mazieres, S.; Pennarun, E.; Kushniarevich, A.; Raveane, A.; Semino, O.; Chiaroni, J.; Pereira, L.; Metspalu, M.; Montinaro, F.",
    "author_corresponding": "Francesco  Montinaro",
    "author_corresponding_institution": "Institute of Genomics, University of Tartu, Tartu, Estonia.",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/722165.source.xml",
    "abstract": "Despite being the fourth largest island in the Mediterranean basin, the genetic variation of Corsica has not been explored as exhaustively as Sardinia, which is situated only 11 km South. However, it is likely that the populations of the two islands shared, at least in part, similar demographic histories. Moreover, the relative small size of the Corsica may have caused genetic isolation, which, in turn, might be relevant under medical and translational perspectives. Here we analysed genome wide data of 16 Corsicans, and integrated with newly (33 individuals) and previously generated samples from West Eurasia and North Africa. Allele frequency, haplotype-based, and ancient genome analyses suggest that although Sardinia and Corsica may have witnessed similar isolation and migration events, the latter is genetically closer to populations from continental Europe, such as Northern and Central Italians.",
    "published": "10.1038/s41598-019-49901-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/722066",
    "title": "Validating the Cyc2 neutrophilic Fe oxidation pathway using meta-omics of Zetaproteobacteria iron mats at marine hydrothermal vents",
    "authors": "McAllister, S. M.; Polson, S. W.; Butterfield, D. A.; Glazer, B. T.; Sylvan, J. B.; Chan, C. S.",
    "author_corresponding": "Sean M McAllister",
    "author_corresponding_institution": "University of Delaware",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/722066.source.xml",
    "abstract": "Zetaproteobacteria create extensive iron (Fe) oxide mats at marine hydrothermal vents, making them an ideal model for microbial Fe oxidation at circumneutral pH. Comparison of neutrophilic Fe-oxidizer isolate genomes has revealed a hypothetical Fe oxidation pathway, featuring a homolog of the Fe oxidase Cyc2 from Acidithiobacillus ferrooxidans. However, Cyc2 function is not well verified in neutrophilic Fe-oxidizers, particularly in Fe-oxidizing environments. Toward this, we analyzed genomes and metatranscriptomes of Zetaproteobacteria, using 53 new high-quality metagenome assembled genomes reconstructed from Fe mats at Mid-Atlantic Ridge, Mariana Backarc, and Loihi Seamount (Hawaii) hydrothermal vents. Phylogenetic analysis demonstrated conservation of Cyc2 sequences among most neutrophilic Fe-oxidizers, suggesting a common function. We confirmed the widespread distribution of cyc2 and other model Fe oxidation pathway genes across all represented Zetaproteobacteria lineages. High expression of these genes was observed in diverse Zetaproteobacteria under multiple environmental conditions, and in incubations. The putative Fe oxidase gene, cyc2, was highly expressed in situ, often as the top expressed gene. The cyc2 gene showed increased expression in Fe(II)-amended incubations, with corresponding increases in carbon fixation and central metabolism gene expression. These results substantiate the Cyc2-based Fe oxidation pathway in neutrophiles and demonstrate its significance in marine Fe-mineralizing environments.",
    "published": "10.1128/mSystems.00553-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/718858",
    "title": "Mesolimbic dopamine D2 receptors and neural representations of subjective value",
    "authors": "Castrellon, J. J.; Young, J. S.; Dang, L. C.; Cowan, R. L.; Zald, D. H.; Samanez-Larkin, G. R.",
    "author_corresponding": "Jaime J Castrellon",
    "author_corresponding_institution": "Duke University",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/718858.source.xml",
    "abstract": "The process by which the value of delayed rewards is discounted varies from person to person. It has been suggested that these individual differences in subjective valuation of delayed rewards are supported by mesolimbic dopamine D2-like receptors (D2Rs) in the ventral striatum. However, no study to date has documented an association between direct measures of dopamine receptors and neural representations of subjective value in humans. Here, we examined whether individual differences in D2R availability were related to neural subjective value signals during decision making. Human participants completed a monetary delay discounting task during an fMRI scan and on a separate visit completed a PET scan with the high affinity D2R tracer [18F]fallypride. Region-of-interest analyses revealed that D2R availability in the ventral striatum was positively correlated with subjective value-related activity in the ventromedial prefrontal cortex and midbrain but not with choice behavior. Whole-brain analyses revealed a positive correlation between ventral striatum D2R availability and subjective value-related activity in the left inferior frontal gyrus. These findings are the first to identify a link between directly-measured mesolimbic dopamine function and subjective value representation in humans and suggest a mechanism by which individuals vary in neural representation of discounted subjective value.",
    "published": "10.1038/s41598-019-56858-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/721795",
    "title": "Maternal circulating syncytiotrophoblast-derived extracellular vesicles contain biologically active 5’-tRNA halves",
    "authors": "Cooke, W. R.; Cribbs, A.; Zhang, W.; Kandzija, N.; Motta-Mejia, C.; Dombi, E.; Ri, R.; Cerdeira, A. S.; Redman, C.; Vatish, M.",
    "author_corresponding": "Manu  Vatish",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/721795.source.xml",
    "abstract": "The placenta releases syncytiotrophoblast-derived extracellular vesicles (STB-EV) into the maternal circulation throughout gestation. STB-EV dependent signalling is believed to contribute to the widespread maternal adaptive physiological changes seen in pregnancy. Transfer RNA (tRNA) halves have been identified in vesicles released from other human and murine organ systems, which alter gene expression in target cells. Here, we characterise tRNA-half expression in STB-EV and demonstrate biological activity of a highly abundant tRNA-half. Short RNA from ex-vivo, dual-lobe placental perfusion STB-EV was sequenced, showing that most (>95%) comprised tRNA species. Whole placental tissue contained <50% tRNA species, suggesting selective packaging and export of tRNA into STB-EV. Most tRNA within STB-EV were 5-tRNA halves cleaved at 30-32 nucleotides. The pattern of tRNA expression differed depending on the size/origin of the STB-EV; this was confirmed by qPCR. Protein synthesis was suppressed in human fibroblasts when they were cultured with a 5-tRNA half identified from STB-EV sequencing. This study is the first to evaluate tRNA species in STB-EV. The presence of biologically active 5-tRNA halves, specific to a vesicular origin, suggests a novel mechanism for maternal-fetal signalling in normal pregnancy.",
    "published": "10.1016/j.bbrc.2019.08.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/721860",
    "title": "Impaired Therapeutic Efficacy of Bone Marrow Cells from Post-Myocardial Infarction Patients in the TIME and LateTIME Clinical Trials",
    "authors": "Wang, X.; Derakhshandeh, R.; Rodriguez, H. J.; Han, D. D.; Kostyushev, D. S.; Henry, T. D.; Traverse, J. H.; Moye, L.; Simari, R. D.; Taylor, D. A.; Springer, M. L.",
    "author_corresponding": "Matthew L. Springer",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/721860.source.xml",
    "abstract": "Implantation of bone marrow-derived cells (BMCs) into mouse hearts post-myocardial infarction (MI) limits cardiac functional decline. However, clinical trials of post-MI BMC therapy have yielded conflicting results. While most laboratory experiments use healthy BMC donor mice, clinical trials use post-MI autologous BMCs. Post-MI mouse BMCs are therapeutically impaired, due to inflammatory changes in BMC composition. Thus, therapeutic efficacy of the BMCs progressively worsens after MI but recovers as donor inflammatory response resolves. The availability of post-MI patient BM mononuclear cells (MNCs) from the TIME and LateTIME clinical trials enabled us to test if human post-MI MNCs undergo a similar period of impaired efficacy. We hypothesized that MNCs from TIME trial patients would be less therapeutic than healthy human donor MNCs when implanted into post-MI mouse hearts, and that therapeutic properties would be restored in MNCs from LateTIME trial patients. Post-MI SCID mice received MNCs from healthy donors, TIME patients, or LateTIME patients. Cardiac function improved considerably in the healthy donor group, but neither the TIME nor LateTIME group showed therapeutic effect. Conclusion: post-MI human MNCs lack therapeutic benefits possessed by healthy MNCs, which may partially explain why BMC clinical trials have been less successful than mouse studies.",
    "published": "10.1371/journal.pone.0237401",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/721951",
    "title": "Integrative x-ray structure and molecular modeling for the rationalization of procaspase-8 inhibitor potency and selectivity",
    "authors": "Xu, J. H.; Eberhardt, J.; Hill-Payne, B.; Gonzalez-Paez, G. E.; Castellon, J. O.; Cravatt, B. F.; Forli, S.; Wolan, D. W.; Backus, K. M.",
    "author_corresponding": "Keriann M Backus",
    "author_corresponding_institution": "UNIVERSITY OF CALIFORNIA LOS ANGELES",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/721951.source.xml",
    "abstract": "Caspases are a critical class of proteases involved in regulating programmed cell death and other biological processes. Selective inhibitors of individual caspases, however, are lacking, due in large part to the high structural similarity found in the active sites of these enzymes. We recently discovered a small-molecule inhibitor, 63-R, that covalently binds the zymogen, or inactive precursor (pro-form), of caspase-8, but not other caspases, pointing to an untapped potential of procaspases as targets for chemical probes. Realizing this goal would benefit from a structural understanding of how small molecules bind to and inhibit caspase zymogens. There have, however, been very few reported procaspase structures. Here, we employ x-ray crystallography to elucidate a procaspase-8 crystal structure in complex with 63-R, which reveals large conformational changes in active-site loops that accommodate the intramolecular cleavage events required for protease activation. Combining these structural insights with molecular modeling and mutagenesis-based biochemical assays, we elucidate key interactions required for 63-R inhibition of procaspase-8. Our findings inform the mechanism of caspase activation and its disruption by small molecules, and, more generally, have implications for the development of small molecule inhibitors and/or activators that target alternative (e.g., inactive precursor) protein states to ultimately expand the druggable proteome.",
    "published": "10.1021/acschembio.0c00019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/722140",
    "title": "Herbivore intraspecific variation and evolutionary divergence drive trophic cascade strength",
    "authors": "Sentis, A.; Bertram, R.; Dardenne, N.; Simon, J.-C.; Magro, A.; Pujol, B.; Danchin, E.; Hemptinne, J.-L.",
    "author_corresponding": "Arnaud  Sentis",
    "author_corresponding_institution": "IRSTEA",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/722140.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWTrophic cascades--the indirect effect of predators on non-adjacent lower trophic levels--are important drivers of the structure and dynamics of ecological communities. However, the influence of intraspecific trait variation on the strength of trophic cascade remains largely unexplored, which limits our understanding of the mechanisms underlying ecological networks. Here we experimentally investigated how intraspecific difference among herbivore lineages specialized on different host plants influences the strength of trophic cascade in a terrestrial tritrophic system. We found that the occurrence and strength of the trophic cascade are strongly influenced by herbivores lineage and host-plant specialization but are not associated with density-dependent effects mediated by the growth rate of herbivore populations. Our findings stress the importance of intraspecific heterogeneities and evolutionary specialization as drivers of the strength of trophic cascades and underline that intraspecific variation should not be overlooked to decipher the joint influence of evolutionary and ecological factors on the functioning of multi-trophic interactions.",
    "published": "10.1111/ele.13528",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/722496",
    "title": "Spatial simulation of co-designed land-cover change scenarios in New England: Alternative futures and their consequences for conservation priorities",
    "authors": "Thompson, J.; Plisinski, J.; Fallon Lambert, K.; Duveneck, M.; Morreale, L.; McBride, M.; Graham MacLean, M.; Weis, M.; Lee, L.",
    "author_corresponding": "Jonathan  Thompson",
    "author_corresponding_institution": "Harvard Forest",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/722496.source.xml",
    "abstract": "To help prepare for an uncertain future, planners and scientists often engage with stakeholders to co-design alternative scenarios of land-use change. Methods to translate the resulting qualitative scenarios into quantitative simulations that characterize the future landscape condition are needed to understand consequences of the scenarios while maintaining the legitimacy of the process. We use the New England Landscape Futures (NELF) project as a case study to demonstrate a transparent method for translating participatory scenarios to simulations of Land-Use and Land-Cover (LULC) change and for understanding the major drivers of land-use change and diversity of plausible scenarios and the consequences of alternative land-use pathways for conservation priorities. The NELF project co-designed four narrative scenarios that contrast with a Recent Trends scenario that projects a continuation of observed changes across the 18-million-hectare region during the past 20 years. Here, we (1) describe the process and utility of translating qualitative scenarios into spatial simulations using a dynamic cellular land change model; (2) evaluate the outcomes of the scenarios in terms of the differences in the LULC configuration relative to the Recent Trends scenario and to each other; (3) compare the fate of forests within key areas of concern to the stakeholders; and (4) describe how a user-inspired outreach tool was developed to make the simulations and analyses accessible to diverse users. The four alternative scenarios populate a quadrant of future conditions that crosses high to low natural resource planning and innovation with local to global socio-economic connectedness. The associated simulations are strongly divergent in terms of the amount of LULC change and the spatial pattern of change. Features of the simulations can be linked back to the original storylines. Among the scenarios there is a fivefold difference in the amount of high-density development, and a twofold difference in the amount of protected land. Overall, the rate of LULC change has a greater influence on forestlands of concern to the stakeholders than does the spatial configuration. The simulated scenarios have been integrated into an online mapping tool that was designed via a user-engagement process to meet the needs of diverse stakeholders who are interested the future of the land and in using future scenarios to guide land use planning and conservation priorities.",
    "published": "10.1029/2019EF001348",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/721779",
    "title": "Metabolic rate is negatively linked to adult survival but does not explain latitudinal differences in songbirds",
    "authors": "Boyce, A. J.; Mouton, J.; Lloyd, P.; Wolf, B.; Martin, T. E.",
    "author_corresponding": "Andy J Boyce",
    "author_corresponding_institution": "Smithsonian Conservation Biology Institute",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/721779.source.xml",
    "abstract": "Survival rates vary dramatically among species and predictably across latitudes, but causes of this variation are unclear. The rate of living hypothesis posits that physiological damage from metabolism causes species with faster metabolic rates to exhibit lower survival rates. However, whether increased survival commonly observed in tropical and south temperate latitudes is associated with slower metabolic rate remains unclear. We compared metabolic rates and annual survival rates across 46 species that we measured, and 147 species from literature data across northern, southern, and tropical latitudes. High metabolic rates were associated with lower survival but latitude had substantial direct effects on survival independent of metabolism. The inability of metabolic rate to explain latitudinal variation in survival suggests 1) that species may evolve physiological mechanisms that mitigate physiological damage from cellular metabolism, and 2) a larger role of extrinsic environmental, rather than intrinsic metabolic, causes of latitudinal differences in mortality.",
    "published": "10.1111/ele.13464",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/721845",
    "title": "Yeast volatomes differentially effect larval feeding in an insect herbivore",
    "authors": "Ljunggren, J.; Borrero-Echeverry, F.; Chakraborty, A.; Lindblom, T. U. T.; Hedenstroem, E.; Karlsson, M.; Witzgall, P.; Bengtsson, M.",
    "author_corresponding": "Peter  Witzgall",
    "author_corresponding_institution": "Dept. Plant Protection Biology, Swedish University of Agricultural Sciences, Alnarp, Sweden",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/721845.source.xml",
    "abstract": "Yeasts form mutualistic interactions with insects. Hallmarks of this interaction include provision of essential nutrients, while insects facilitate yeast dispersal and growth on plant substrates. A phylogenetically ancient, chemical dialogue coordinates this interaction, where the vocabulary, the volatile chemicals that mediate the insect response, remains largely unknown. Here, we employed gas chromatography-mass spectrometry (GC-MS), followed by hierarchical cluster (HCA) and orthogonal partial least square discriminant analysis (OPLS-DA), to profile the volatomes of six Metschnikowia spp., Cryptococcus nemorosus and brewers yeast Saccharomyces cerevisiae. The yeasts, which are all found in association with insects feeding on foliage or fruit, emit characteristic, species-specific volatile blends that reflect the phylogenetic context. Species-specificity of these volatome profiles aligned with differential feeding of cotton leafworm larvae Spodoptera littoralis on these yeasts. Bioactivity correlates with yeast ecology; phylloplane species elicited a stronger response than fruit yeasts, and larval discrimination may provide a mechanism for establishment of insect-yeast associations. The yeast volatomes contained a suite of insect attractants known from plant and especially floral headspace, including (Z)-hexenyl acetate, ethyl (2E,4Z)-deca-2,4-dienoate (pear ester), (3E)-4,8-dimethylnona-1,3,7-triene (DMNT), linalool, -terpineol, {beta}-myrcene or (E,E)-a-farnesene. A wide overlap of yeast and plant volatiles, notably floral scents further emphasizes the prominent role of yeasts in plant-microbe-insect relationships including pollination. The knowledge of insect-yeast interactions can be readily brought to practical application, live yeasts or yeast metabolites mediating insect attraction provide an ample toolbox for the development of sustainable insect management.\\n\\nIMPORTANCEYeasts interface insect herbivores with their food plants. Communication depends on volatile metabolites, and decoding this chemical dialogue is key to understanding the ecology of insect-yeast interactions. This study explores the volatomes of eight yeast species which have been isolated from foliage, flowers or fruit, and from plant-feeding insects. They each release a rich bouquet of volatile metabolites, including a suite of known insect attractants from plant and floral scent. This overlap underlines the phylogenetic dimension of insect-yeast associations, which according to the fossil record, long predate the appearance of flowering plants. Volatome composition is characteristic for each species, aligns with yeast taxonomy, and is further reflected by a differential behavioural response of cotton leafworm larvae, which naturally feed on foliage of a wide spectrum of broad-leaved plants. Larval discrimination may establish and maintain associations with yeasts and is also a substrate for designing sustainable insect management techniques.",
    "published": "10.1128/AEM.01761-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/721977",
    "title": "Functional characterization of Ralstonia insidiosa, a bona fide resident at the maternal-fetal interface",
    "authors": "Parnell, L. A.; Willsey, G. G.; Joshi, C. S.; Yin, Y.; Wargo, M. J.; Mysorekar, I. U.",
    "author_corresponding": "Indira U Mysorekar",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/721977.source.xml",
    "abstract": "Controversy about whether there are microbes in the placenta and if they have any functional importance during pregnancy and for neonatal health is ongoing. Previous work has demonstrated that the basal plate (BP), comprising maternal and fetal derived cells harbors intracellular bacteria. 16S sequencing and bacterial species-specific analysis of term placentas revealed that the gram-negative bacillus Ralstonia insidiosa, native to aqueous environments and an effective biofilm promoter, comprises the most abundant species in the BP. Here, we demonstrate whether R. insidiosa cells home to a particular niche in the BP, how they may arrive there, and whether they are associated with adverse outcomes. We developed methods to detect and study cell-specific localization of R. insidiosa using ex vivo and in vitro models. Additionally, we studied potential routes of R. insidiosa entry into the placenta. We show that R. insidiosa is a bona fide resident in human placental BP. It can access trophoblast cells in culture and within basal plate tissues where it localizes to intracellular single-membrane vacuoles and can replicate. However, the presence of R. insidiosa does not cause cell death and does not induce a pro-inflammatory immune response suggesting that it is not harmful in and of itself. Finally, we show that in a pregnant mouse model, R. insidiosa traffics to the placenta via the intrauterine route but does not induce preterm labor or preterm birth. Together, our findings provide a foundation for understanding non-pathogenic placental cell-microbe interactions and the functional importance of R. insidiosa in placental health and physiology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/722546",
    "title": "Inferring immunological control mechanisms from TKI dose alterations in CML patients",
    "authors": "Haehnel, T.; Baldow, C.; Fassoni, A. C.; Guilhot, J.; Guilhot, F.; Saussele, S.; Mustjoki, S.; Jilg, S.; Jost, P. J.; Dulucq, S.; Mahon, F.-X.; Roeder, I.; Glauche, I.",
    "author_corresponding": "Ingmar  Glauche",
    "author_corresponding_institution": "Institute for Medical Informatics and Biometry, Technische Universitaet Dresden, Germany",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/722546.source.xml",
    "abstract": "Recent clinical findings in chronic myeloid leukemia (CML) patients suggest that the risk of molecular recurrence after stopping tyrosine kinase inhibitors (TKI) treatment substantially depend on an individual, leukemia-specific immune response. However, it is still not possible to prospectively identify patients that will most likely remain in a long-term treatment free remission (TFR). Here, we use a mathematical model for CML, which explicitly includes an anti-leukemic (presumably immunological) effect and apply it to a set of patients (n=60) for whom BCR-ABL/ABL time courses had been quantified before and after TKI stop. We demonstrate that such a feedback control is conceptually necessary to explain long-term remission as observed in about half of the patients. Based on simulation results we classify the patient data sets into three different groups according to their predicted immune system configuration. While one class of patients requires a complete CML eradication to achieve TFR, other patients are able to control the leukemia after treatment cessation. Among them, we identified a third class of patients, which only maintains TFR if an optimal balance between leukemia abundance and immunological activation is achieved before treatment cessation. Further, we demonstrate that the immune response classification of the patients cannot be obtained solely from BCR-ABL measurements before treatment cessation. However, our results strongly suggest that changes in the BCR-ABL dynamics arising after system perturbations, such as TKI dose reduction, holds the information to predict the individual outcome after treatment cessation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/721894",
    "title": "Protection induced by anti-PD-1 and anti-PD-L1 treatment in Leishmania amazonensis-infected BALB/c mice",
    "authors": "da Fonseca-Martins, A. M.; Ramos, T. D.; Pratti, J. E.; Firmino-Cruz, L.; Gomes, D. C.; Soong, L.; Saraiva, E.; de Matos Guedes, H. L.",
    "author_corresponding": "Herbert Leonel  de Matos Guedes",
    "author_corresponding_institution": "Federal University of Rio de Janeiro",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/721894.source.xml",
    "abstract": "Leishmaniasis is a neglected disease, for which current treatment presents numerous issues. Leishmania amazonensis is the etiological agent of cutaneous and diffuse cutaneous leishmaniasis. The roles of the programmed death-1 (PD-1) receptor on lymphocytes and its ligand (PD-L1) on antigen-presenting cells have been well studied in tumor and other infection models; but little is known about their roles in non-healing cutaneous leishmaniasis. Our previous report of L. amazonensis-induced PD-L1 expression on dendritic cells, in combination with decreased IFN-{gamma} production by CD4+ T cells in C57BL/6 mice, led to a hypothesis that the formation of the PD-1/PD-L1 complex contributes to down-modulation of immune responses, especially T cell suppression, enabling parasite survival and persistence. In this study, we tested the therapeutic potential of anti-PD-1 and anti-PD-L1 monoclonal antibodies (MoAbs) against a non-healing L. amazonensis infection in BALB/c mice. We observed that L. amazonensis induced PD-1 expression on both CD4+ and CD8+ T cells, and that anti-PD-1 and anti-PD-L1 treatment significantly increased IFN-{gamma}-producing CD4+ and CD8+ T cells, respectively. Compared with infection controls, mice that received treatment with anti-PD-1 and anti-PD-L1, but not anti-PD-L2, displayed bigger lesions with significantly lower parasite loads. Treatment did not affect anti-Leishmania antibody or IL-10 production, but anti-PD-1 treatment reduced both IL-4 and TGF-{beta} production. Together, our results highlight the therapeutic potential of an anti-PD-1-based treatment in promoting the reinvigoration of T cells for the control of parasite burden.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/720565",
    "title": "Telomeric Double Strand Breaks Facilitate Formation of 5’ C-Rich Overhangs in G1 Human Cells",
    "authors": "Nelson, C. B.; Alturki, T.; Taylor, L.; Maranon, D. G.; Muraki, K.; Murnane, J. P.; Bailey, S. M.",
    "author_corresponding": "Susan M Bailey",
    "author_corresponding_institution": "Colorado State University",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/720565.source.xml",
    "abstract": "Telomeres are repetitive nucleoprotein complexes that protect chromosomal termini and prevent them from activating an inappropriate DNA damage response (DDR). Here, we characterized the human cellular response to targeted telomeric DSBs in telomerase positive and telomerase-independent alternative lengthening of telomeres (ALT) cells, specifically in G1. Telomeric DSBs in G1 human cells elicited early signatures of a DDR, however, localization of 53BP1, an important regulator of resection at broken ends, was not observed at telomeric break sites. Consistent with this finding and previously reported repression of classical nonhomologous end-joining (c-NHEJ) at telomeres, evidence for c-NHEJ was also lacking. Likewise, no evidence of homologous recombination (HR)-dependent repair of telomeric DSBs in G1 was observed. Rather, and supportive of rapid truncation events, telomeric DSBs in G1 human cells facilitated formation of extensively resected tracks of 5 C-rich telomeric single-stranded (ss)DNA, a previously proposed marker of the recombination dependent ALT pathway. Indeed, induction of telomeric DSBs in human ALT cells also resulted in significant increases in 5 C-rich (ss)telomeric DNA in G1, which rather than RPA, were bound by the complementary telomeric RNA, TERRA. These results suggest that targeting TERRA-mediated protection at damaged telomeres may represent a promising therapeutic strategy, particularly against ALT-positive cancers.",
    "published": "10.3389/fgene.2021.644803",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/721803",
    "title": "Stimulus Onset Hub: An open-source, low latency, and opto-isolated trigger box for neuroscientific research replicability and beyond.",
    "authors": "Davis, C. E.; Martin, J. G.; Thorpe, S. J.",
    "author_corresponding": "Charles E. Davis",
    "author_corresponding_institution": "CNRS",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/721803.source.xml",
    "abstract": "There is currently a replication crisis in many fields of neuroscience and psychology, with some estimates claiming up to 64% of research in psychological science is not reproducible. Three common culprits which have been suspected to cause the failure to replicate such studies are small sample sizes, \\\"hypothesizing after the results are known,\\\" and \\\"p-hacking.\\\" Here, we introduce accurate stimulus timing as an additional possibility. Accurate stimulus onset timing is critical to almost all psychophysical research. Auditory, visual, or manual response time stimulus onsets are typically sent through wires to various machines that record data such as: eye gaze positions, electroencephalography, stereo electroencephalography, and electrocorticography. These stimulus onsets are collated and analyzed according to experimental condition. If there is variability in the temporal accuracy of the delivery of these onsets to external systems, the quality of the resulting data and scientific analyses will degrade. Here, we describe an approximately $200 Arduino based system and associated open-source codebase which achieved a 5.34 microsecond delay from the inputs to the outputs while electrically opto-isolating the connected external systems. Using an oscilloscope, the device is configurable for different environmental conditions particular to each laboratory (e.g. light sensor type, screen type, speaker type, stimulus type, temperature, etc). This low-cost open-source project delivered electrically isolated stimulus onset Transistor-Transistor Logic triggers with a median precision of 5.34 microseconds and was successfully tested with 7 different external systems that record eye and neurological data.",
    "published": "10.3389/fninf.2020.00002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/721514",
    "title": "Long-term functional culture and in vitro manipulation of adult mouse cardiomyocytes",
    "authors": "Callaghan, N. I.; Lee, S.-H.; Hadipour-Lakmehsari, S.; Lee, X. A.; Siraj, M. A.; Driouchi, A.; Yip, C. M.; Husain, M.; Simmons, C. A.; Gramolini, A. O.",
    "author_corresponding": "Anthony O Gramolini",
    "author_corresponding_institution": "University of Toronto",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/721514.source.xml",
    "abstract": "Primary adult cardiomyocyte (aCM) culture is challenged by poor survival and loss of phenotype, rendering extended in vitro experiments unfeasible. Here, we establish murine aCM culture methods that enhance survival and maintain sarcomeric structure and Ca2+ cycling to enable physiologically-relevant contractile force measurements. We also demonstrate genetic and small-molecule manipulations that probe mechanisms underlying myocyte functional performance.",
    "published": "10.1038/s42003-020-0946-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/722132",
    "title": "Anthropocene refugia: integrating history and predictive modelling to assess the space available for biodiversity in a human-dominated world",
    "authors": "Monsarrat, S.; Jarvie, S.; Svenning, J.-C.",
    "author_corresponding": "Sophie  Monsarrat",
    "author_corresponding_institution": "Center for Biodiversity Dynamics in a Changing World, Department of Bioscience, Aarhus University",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/722132.source.xml",
    "abstract": "1.During periods of strong environmental change, some areas may serve as refugia, where components of biodiversity can find protection, persist and potentially expand from should conditions again become favourable. The refugia concept has previously been used in the context of climatic change, to describe climatically stable areas in which taxa survived past Quaternary glacial-interglacial oscillations, or where they might persist in the future under anthropogenic climate change. However, with the recognition that Earth has entered the Anthropocene, an era in which human activities are the dominant driving force on ecosystems, it is critical to also consider human pressures on the environment as factors limiting species distributions. Here, we present a novel concept, Anthropocene refugia, to refer to areas that provide spatial and temporal protection from human activities and that will remain suitable for a given taxonomic unit in the long-term. It integrates a deep-time perspective on species biogeography that provides information on the natural rather than current-day relictual distribution of species, with spatial information on modern and future anthropogenic threats. We define the concept and propose a methodology to effectively identify and map realised and potential current and future refugia, using examples for two megafauna species as a proof of concept. We argue that identifying Anthropocene refugia will improve biodiversity conservation and restoration by allowing better prediction of key areas for conservation and potential for re-expansions today and in the future. More generally, it forms a new conceptual framework to assess and manage the impact of anthropogenic activities on past, current and future patterns of species distributions.",
    "published": "10.1098/rstb.2019.0219",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/721936",
    "title": "Negative selection on complex traits limits genetic risk prediction accuracy between populations",
    "authors": "Durvasula, A.; Lohmueller, K.",
    "author_corresponding": "Kirk  Lohmueller",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/721936.source.xml",
    "abstract": "Accurate genetic risk prediction is a key goal for medical genetics and great progress has been made toward identifying individuals with extreme risk across several traits and diseases (Collins and Varmus, 2015). However, many of these studies are done in predominantly European populations (Bustamante et al., 2011; Popejoy and Fullerton, 2016). Although GWAS effect sizes correlate across ancestries (Wojcik et al., 2019), risk scores show substantial reductions in accuracy when applied to non-European populations (Kim et al., 2018; Martin et al., 2019; Scutari et al., 2016). We use simulations to show that human demographic history and negative selection on complex traits result in population specific genetic architectures. For traits under moderate negative selection, ~50% of the heritability can be accounted for by variants in Europe that are absent from Africa. We show that this directly leads to poor performance in risk prediction when using variants discovered in Europe to predict risk in African populations, especially in the tails of the risk distribution. To evaluate the impact of this effect in genomic data, we built a Bayesian model to stratify heritability between European-specific and shared variants and applied it to 43 traits and diseases in the UK Biobank. Across these phenotypes, we find ~50% of the heritability comes from European-specific variants, setting an upper bound on the accuracy of genetic risk prediction in non-European populations using effect sizes discovered in European populations. We conclude that genetic association studies need to include more diverse populations to enable to utility of genetic risk prediction in all populations.",
    "published": "10.1016/j.ajhg.2021.02.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/721837",
    "title": "Measuring localization confidence for quantifying accuracy and heterogeneity in single-molecule super-resolution microscopy",
    "authors": "Mazidi, H.; Ding, T.; Nehorai, A.; Lew, M. D.",
    "author_corresponding": "Matthew D. Lew",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/721837.source.xml",
    "abstract": "The resolution and accuracy of single-molecule localization micro-scopes (SMLMs) are routinely benchmarked using simulated data, calibration \"rulers,\" or comparisons to secondary imaging modalities. However, these methods cannot quantify the nanoscale accuracy of an arbitrary SMLM dataset. Here, we show that by computing localization stability under a well-chosen perturbation with accurate knowledge of the imaging system, we can robustly measure the confidence of individual localizations without ground-truth knowledge of the sample. We demonstrate that our method, termed Wasserstein-induced flux (WIF), measures the accuracy of various reconstruction algorithms directly on experimental 2D and 3D data of microtubules and amyloid fibrils. We further show that WIF confidences can be used to evaluate the mismatch between computational models and imaging data, enhance the accuracy and resolution of recon-structed structures, and discover hidden molecular heterogeneities. As a computational methodology, WIF is broadly applicable to any SMLM dataset, imaging system, and localization algorithm.",
    "published": "10.1038/s41467-020-20056-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/722025",
    "title": "Measuring Robustness of Brain Networks in Autism Spectrum Disorder with Ricci Curvature",
    "authors": "Simhal, A. K.; Carpenter, K. L. H.; Nadeem, S.; Kurtzberg, J.; Song, A.; Tannenbaum, A.; Sapiro, G.; Dawson, G.",
    "author_corresponding": "Anish K Simhal",
    "author_corresponding_institution": "Duke University",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/722025.source.xml",
    "abstract": "Ricci curvature is a method for measuring the robustness of networks. In this work, we use Ricci curvature to measure robustness of brain networks affected by autism spectrum disorder (ASD). Subjects with ASD are given a stem cell infusion and are imaged with diffusion MRI before and after the infusion. By using Ricci curvature to measure changes in robustness, we quantify both local and global changes in the brain networks correlated with the infusion. Our results find changes in regions associated with ASD that were not detected via traditional brain network analysis.",
    "published": "10.1038/s41598-020-67474-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/721944",
    "title": "Crl activates transcription by stabilizing the active conformation of the master stress factor σS",
    "authors": "Xu, J.; Cui, K.; Shen, L.; Shi, J.; Li, L.; You, L.; Fang, C.; Zhao, G.; Feng, Y.; Yang, B.; Zhang, Y.",
    "author_corresponding": "Yu  Zhang",
    "author_corresponding_institution": "Shanghai Institute of Plant Physiology and Ecology",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/721944.source.xml",
    "abstract": "{sigma}S is a master transcription initiation factor that protects bacterial cells from various harmful environmental stresses and antibiotic pressure. Although its mechanism remains unclear, it is known that full activation of {sigma}S-mediated transcription requires a {sigma}S-specific activator, Crl. In this study, we determined a 3.80 [A] cryo-EM structure of an E. coli transcription activation complex (E. coli Crl-TAC) comprising E. coli {sigma}S-RNAP holoenzyme, Crl, and a nucleic-acid scaffold. The structure reveals that Crl interacts with the domain 2 of {sigma}S ({sigma}S2), sharing no interaction with promoter DNA. Subsequent hydrogen-deuterium exchange mass spectrometry (HDX-MS) results indicate that Crl stabilizes key structural motifs of {sigma}S2 to promote the assembly of {sigma}S-RNAP holoenzyme and also to facilitate formation of the RNA polymerase-promoter DNA open complex (RPo). Our study demonstrates a unique DNA contact-independent mechanism of transcription activation, thereby defining a previously unrecognized mode of transcription activation in cells.",
    "published": "10.7554/elife.50928",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/716647",
    "title": "LSD1-mediated enhancer silencing enables endocrine cell development through attenuation of retinoic acid signalling.",
    "authors": "Vinckier, N. K.; Patel, N. A.; Wang, A.; Wang, J.; Shih, H.-P.; Wang, J.; Jhala, U. S.; Rosenfeld, M. G.; Benner, C.; Sander, M.",
    "author_corresponding": "Maike  Sander",
    "author_corresponding_institution": "University of California, San Diego, La Jolla, CA 92093, USA",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/716647.source.xml",
    "abstract": "Developmental progression depends on temporally defined changes in gene expression mediated by transient exposure of lineage intermediates to signals in the progenitor niche. To identify a possible contribution of cell-intrinsic epigenetic mechanisms to signal-induced transcriptional responses, we manipulated the signalling environment and activity of the histone demethylase LSD1 during stepwise differentiation of gut tube intermediates into pancreatic endocrine cells. Analysis of enhancer and transcriptome landscapes revealed that lineage progression and endocrine cell differentiation requires LSD1-mediated silencing of transiently active retinoic acid (RA)-induced enhancers. In the absence of LSD1, early RA-responsive enhancers remain partially active despite RA removal, resulting in perduring expression of RA-induced genes, and failure to progress in development. Our findings identify LSD1-mediated enhancer silencing as a cell-intrinsic epigenetic feedback mechanism by which the duration of the transcriptional response to a developmental signal is limited. Given LSD1s requirement in numerous developmental contexts, the here-described mechanism would be broadly relevant.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/718239",
    "title": "Genetic tool development in marine protists: Emerging model organisms for experimental cell biology",
    "authors": "Drahomira, F.; Nisbet, R. E. R.; Lukes, J.",
    "author_corresponding": "Julius  Lukes",
    "author_corresponding_institution": "Biology Centre",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/718239.source.xml",
    "abstract": "Diverse microbial ecosystems underpin life in the sea. Among these microbes are many unicellular eukaryotes that span the diversity of the eukaryotic tree of life. However, genetic tractability has been limited to a few species, which do not represent eukaryotic diversity or environmentally relevant taxa. Here, we report on the development of genetic tools in a range of protists primarily from marine environments. We present evidence for foreign DNA delivery and expression in 13 species never before transformed and advancement of tools for 8 other species, as well as potential reasons for why transformation of yet another 17 species tested was not achieved. Our resource in genetic manipulation will provide insights into the ancestral eukaryotic lifeforms, general eukaryote cell biology, protein diversification and the evolution of cellular pathways.",
    "published": "10.1038/s41592-020-0796-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/722488",
    "title": "Secondary evolve and re-sequencing: an experimental confirmation of putative selection targets without phenotyping",
    "authors": "Burny, C.; Nolte, V.; Nouhaud, P.; Dolezal, M.; Schloetterer, C.",
    "author_corresponding": "Christian  Schloetterer",
    "author_corresponding_institution": "Institut fuer Populationsgenetik, Vetmeduni Vienna",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/722488.source.xml",
    "abstract": "Evolve and re-sequencing (E&R) studies investigate the genomic responses of adaptation during experimental evolution. Because replicate populations evolve in the same controlled environment, consistent responses to selection across replicates are frequently used to identify reliable candidate regions that underlie adaptation to a new environment. However, recent work demonstrated that selection signatures can be restricted to one or a few replicate(s) only. These selection signatures frequently have a weak statistical support, and given the difficulties of functional validation, additional evidence is needed before considering them as candidates for functional analysis. Here, we introduce an experimental procedure to validate candidate loci with weak or replicate-specific selection signature(s). Crossing an evolved population from a primary E&R experiment to the ancestral founder population reduces the frequency of candidate alleles that have reached a high frequency. We hypothesize that genuine selection targets will experience a repeatable frequency increase after the mixing with the ancestral founders if they are exposed to the same environment (secondary E&R experiment). Using this approach, we successfully validate two overlapping selection targets, which showed a mutually exclusive selection signature in a primary E&R experiment of Drosophila simulans adapting to a novel temperature regime. We conclude that secondary E&R experiments provide a reliable confirmation of selection signatures that are either not replicated or show only a low statistical significance in a primary E&R experiment. Such experiments are particularly helpful to prioritize candidate loci for time-consuming functional follow-up investigations.",
    "published": "10.1093/gbe/evaa036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/722520",
    "title": "Evolutionary constraints in regulatory networks defined by partial order between phenotypes",
    "authors": "Kogenaru, M.; Nghe, P.; Poelwijk, F. J.; Tans, S. J.",
    "author_corresponding": "Philippe  Nghe",
    "author_corresponding_institution": "Laboratoire de Biochimie, UMR CBI 8231, ESPCI Paris, PSL Research University, 10 rue Vauquelin, 7500",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/722520.source.xml",
    "abstract": "Gene regulation networks allow organisms to adapt to diverse environmental niches. However, the constraints underlying the evolution of regulatory phenotypes remain ill-defined both theoretically and experimentally. Here, we show that the concept of partial order identifies such constraints, and test the predictions by experimentally evolving an engineered signal-integrating network in multiple environments. We find that populations: 1) expand in fitness space along the Pareto-optimal front predicted by conflicts in regulatory demands, by fine-tuning binding affinities within the network, 2) expand beyond this constraint by changes in the network structure, thus allowing access to new fitness domains. Strikingly, the constraint predictions are based on whether the network output increases or decreases in response to the different signals, and do not require information on the network architecture or underlying genetics. Overall, our findings show that limited knowledge on current regulatory phenotypes can provide predictions on future evolutionary constraints.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/722504",
    "title": "Large-scale examination of neuropsychiatric, cognitive and cardiovascular phenotypic associations with 15q11.2 BP1-BP2 deletion in ~500,000 UK Biobank individuals",
    "authors": "Williams, S. G.; Nakev, A.; Guo, H.; Frain, S.; Tenin, G.; Liakhovitskaia, A.; Saha, P.; Priest, J.; Hentges, K.; Keavney, B.",
    "author_corresponding": "Simon G Williams",
    "author_corresponding_institution": "The University of Manchester",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/722504.source.xml",
    "abstract": "BackgroundDeletion of a non-imprinted 500Kb genomic region at chromosome 15q11.2, between breakpoints 1 and 2 of the Prader-Willi/Angelman locus (BP1-BP2 deletion) has been associated in previous studies with phenotypes including developmental delay, autism, schizophrenia and congenital cardiovascular malformations (CVM). The deletion has a low baseline population prevalence and large-scale data regarding the magnitude of these associations and any milder effects on cognition phenotypes, in populations not selected for disease, are limited.\\n\\nMethodsUsing the UK Biobank (UKB) cohort of [~]500,000 individuals, we identified individuals with neuropsychiatric and CVM diagnoses and investigated their association with deletions at the BP1-BP2 locus. In addition we assessed the association of BP1-BP2 deletions with cognitive function and academic achievement in individuals with no previous diagnosis.\\n\\nResultsCases of neurodevelopmental and CVM disease had an increased prevalence of the deletion compared to controls (0.68%; OR=1.84 [95% CI 1.23 - 2.75]; p=0.004 and 0.64%; OR=1.73 [95% CI 1.08 - 2.75]; p=0.03 respectively). Excluding participants diagnosed with neurodevelopmental or neuropsychiatric disease, deletion carriers had worse scores in four tests of cognitive function, and while 32.8% of UKB participants without BP1-BP2 deletion had a university or college degree as their highest educational qualification, only 22.8% of deletion carriers achieved this (OR 0.57 [95% CI 0.51-0.64]; p=5.60E-22).\\n\\nConclusionsWe conclude that BP1-BP2 deletion has an appreciable population prevalence with important life-course impacts on undiagnosed carriers. These data are of potential utility in deciding the circumstances under which clinical testing for BP1-BP2 deletion may be helpful.\\n\\nKey messagesO_LIDeletions at chromosome 15q11.2 between breakpoints 1 and 2 (BP1-BP2), which encompass four genes, have been associated with developmental delay, autism, schizophrenia and congenital cardiovascular malformations.\\nC_LIO_LIHere, we use the largest cohort studied to date: the UK Biobank cohort of [~]500,000 individuals, to explore the association of this deletion with neuropsychiatric and cardiovascular phenotypes as well as its effects on cognitive function and academic achievement.\\nC_LIO_LIWe find an appreciable population prevalence of the deletion with these phenotypes and demonstrate reduced cognitive function and lower academic achievements in those individuals with no prior diagnosis.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/722090",
    "title": "A Mac2-positive progenitor-like microglial population survives independent of CSF1R signaling in adult mouse brain",
    "authors": "Zhan, L.; Sohn, P. D.; Zhou, Y.; Li, Y.; Gan, L.",
    "author_corresponding": "Li  Gan",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/722090.source.xml",
    "abstract": "Microglia are the resident myeloid cells in the central nervous system (CNS). The majority of microglial population relies on Csf1r signaling for survival and maintenance. However, a small subset of microglia in the murine brain can survive without Csf1r signaling, and reestablishes homeostasis after Csf1r signaling returns. Using single-cell RNA-seq, we characterized the heterogeneous microglial populations under Csf1r inhibition, including microglia lacking homeostatic markers and populations with elevated markers of monocytes, granulocytes and dendritic cells. Importantly, Mac2 is distinctively expressed in a subset of Csf1r-independent microglia cells, which were highly proliferative and shared striking similarities with those of microglial progenitors in yolk sac and early embryos. Lineage-tracing revealed that the Mac2+ population is of microglial origin and does not come from periphery monocytes. In non-treated mouse brains, Mac2+ microglia exhibited progenitor transcriptomic signature indistinguishable from those survived csf1r inhibition, supporting Mac2+ progenitor-like cells are present among homeostatic microglia.",
    "published": "10.7554/elife.51796",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/721878",
    "title": "Odorant receptors from Culex quinquefasciatus and Aedes aegypti sensitive to floral compounds",
    "authors": "Zeng, F.; Xu, P.; Leal, W.",
    "author_corresponding": "Walter  Leal",
    "author_corresponding_institution": "UC Davis",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/721878.source.xml",
    "abstract": "Mosquitoes rely heavily on the olfactory system to find a host for a bloodmeal, plants for a source of energy and suitable sites for oviposition. Here, we examined a cluster of 8 odorant receptors (ORs), which includes one OR, CquiOR1, previously identified to be sensitive to plant-derived compounds. We cloned 5 ORs from Culex quinquefasciatus and 2 ORs from Aedes aegypti, ie, CquiOR2, CquiOR4, CquiOR5, CquiOR84, CquiOR85, AaegOR14, and AaegOR15 and then deorphanized these receptors using the Xenopus oocyte recording system and a large panel of odorants. 2-Phenylethanol, phenethyl formate, and phenethyl propionate were the best ligands for CquiOR4 somewhat resembling the profile of AaegOR15, which gave the strongest responses to phenethyl propionate, phenethyl formate, and acetophenone. In contrast, the best ligands for CquiOR5 were linalool, PMD, and linalool oxide. CquiOR4 was predominantly expressed in antennae of nonblood fed female mosquitoes, with transcript levels significantly reduced after a blood meal. 2-Phenylethanol showed repellency activity comparable to that of DEET at 1%. RNAi experiments suggest that at least in part 2-phenylethanol-elicited repellency is mediated by CquiOR4 activation.",
    "published": "10.1016/j.ibmb.2019.103213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/722595",
    "title": "Carbon dots for efficient siRNA delivery and gene silencing in plants",
    "authors": "Schwartz, S. H.; Hendrix, B.; Hoffer, P.; Sanders, R. A.; Zheng, W.",
    "author_corresponding": "Steven H Schwartz",
    "author_corresponding_institution": "Bayer Crop Science",
    "date": "2019-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/01/722595.source.xml",
    "abstract": "The Initiation of RNA interference (RNAi) by topically applied double stranded RNA (dsRNA) has potential applications for plant functional genomics, crop improvement and crop protection. The primary obstacle for the development of this technology is efficient delivery of RNAi effectors. The plant cell wall is a particularly challenging barrier to the delivery of macromolecules. Many of the transfection agents that are commonly used with animal cells produce nanocomplexes that are significantly larger than the size exclusion limit of the plant cell wall. Utilizing a class of very small nanoparticles called carbon dots, a method of delivering siRNA into the model plant Nicotiana benthamiana and tomato is described. Low-pressure spray application of these formulations with a spreading surfactant resulted in strong silencing of GFP transgenes in both species. The delivery efficacy of carbon dot formulations was also demonstrated by silencing endogenous genes that encode two sub-units of magnesium chelatase, an enzyme necessary for chlorophyll synthesis. The strong visible phenotypes observed with the carbon dot facilitated delivery were validated by measuring significant reductions in the target gene transcript and/or protein levels. Methods for the delivery of RNAi effectors into plants, such as the carbon dot formulations described here, could become valuable tools for gene silencing in plants with practical applications in plant functional genomics and agriculture.",
    "published": "10.1104/pp.20.00733",
    "server": "biorxiv"
  }
]