[
  {
    "doi": "10.1101/754416",
    "title": "Early neuronal processes interact with glia to establish a scaffold for orderly innervation of the cochlea",
    "authors": "Druckenbrod, N. R.; Hale, E. B.; Olukoya, O. O.; Shatzer, W. E.; Goodrich, L. V.",
    "author_corresponding": "Lisa V Goodrich",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2019-08-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/31/754416.source.xml",
    "abstract": "Although the basic principles of axon guidance are well established, it remains unclear how axons navigate with high fidelity through the complex cellular terrains that are encountered in vivo. To learn more about the cellular strategies underlying axon guidance in vivo, we analyzed the developing cochlea, where spiral ganglion neurons extend processes through a heterogeneous cellular environment to form tonotopically ordered connections with hair cells. Here, we show that the earliest processes are closely associated with a population of glia that grow ahead of them. By analyzing single cell morphology and imaging the real time behavior of neuronal processes and glia in embryonic cochleae, we show that spiral ganglion neurons employ different mechanisms depending on their position in the ganglion. Additionally, the pattern of outgrowth varied locally, with evidence for both glia-guided growth and fasciculation along a neuronal scaffold. These findings suggest a tiered mechanism for reliable axon guidance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/753418",
    "title": "The versican-hyaluronan complex provides an essential extracellular matrix niche for Flk1+ precursors in vasculogenesis and primitive hematopoiesis",
    "authors": "Nandadasa, S.; O'Donnell, A.; Midura, R. J.; Apte, S. S.",
    "author_corresponding": "Suneel S Apte",
    "author_corresponding_institution": "Cleveland Clinic Lerner Research Institute",
    "date": "2019-08-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/31/753418.source.xml",
    "abstract": "Little is known about extracellular matrix (ECM) contributions to formation of the earliest cell lineages in the embryo. Here, we show that the proteoglycan versican and glycosaminoglycan hyaluronan are associated with emerging Flk1+ hematoendothelial progenitors at gastrulation. The mouse versican mutant Vcanhdf lacks yolk sac vasculature, with attenuated yolk sac hematopoiesis. CRISPR/Cas9-mediated Vcan inactivation in mouse embryonic stem cells reduced vascular endothelial and hematopoietic differentiation in embryoid bodies, which generated fewer blood colonies, and had an impaired angiogenic response to VEGF165. HA was severely depleted in Vcanhdf embryos, with corresponding increase in the HA-depolymerase TMEM2. Conversely, HA-deficient mouse embryos also had vasculogenic suppression but with increased versican proteolysis. VEGF165 and Indian hedgehog, crucial vasculogenic factors, utilized the versican-HA matrix, specifically versican chondroitin sulfate chains, for binding. Versican-HA ECM is an obligate requirement for vasculogenesis and primitive hematopoiesis, acts as an vasculogenic factor-enriching microniche for Flk1+ progenitors from their origin at gastrulation.",
    "published": "10.1016/j.matbio.2021.01.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/751776",
    "title": "Biological network topology features predict gene dependencies in cancer cell lines",
    "authors": "Benstead-Hume, G.; Wooller, S. K.; Dias, S.; Woodbine, L.; Carr, A. M.; Pearl, F.",
    "author_corresponding": "Frances  Pearl",
    "author_corresponding_institution": "University of Sussex",
    "date": "2019-08-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/31/751776.source.xml",
    "abstract": "In this paper we explore computational approaches that enable us to identify genes that have become essential in individual cancer cell lines. Using recently published experimental cancer cell line gene essentiality data, human protein-protein interaction (PPI) network data and individual cell-line genomic alteration data we have built a range of machine learning classification models to predict cell line specific acquired essential genes. Genetic alterations found in each individual cell line were modelled by removing protein nodes to reflect loss of function mutations and changing the weights of edges in each PPI to reflect gain of function mutations and gene expression changes.\\n\\nWe found that PPI networks can be used to successfully classify human cell line specific acquired essential genes within individual cell lines and between cell lines, even across tissue types with AUC ROC scores of between 0.75 and 0.85. Our novel perturbed PPI network models further improved prediction power compared to the base PPI model and are shown to be more sensitive to genes on which the cell becomes dependent as a result of other changes. These improvements offer opportunities for personalised therapy with each individuals cancer cell dependencies presenting a potential tailored drug target.\\n\\nThe overriding motivation for predicting cancer cell line specific acquired essential genes is to provide a low-cost approach to identifying personalised cancer drug targets without the cost of exhaustive loss of function screening.",
    "published": "10.1093/bioadv/vbac084",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/754424",
    "title": "A G1 sizer mechanism coordinates growth and division in the mouse epidermis",
    "authors": "Xie, S.; Skotheim, J. M.",
    "author_corresponding": "Jan M Skotheim",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-08-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/31/754424.source.xml",
    "abstract": "Cell size homeostasis is often achieved by coupling cell cycle progression to cell growth. Studies of cell size homeostasis in single-celled bacteria and yeast have observed several distinct phenomena. Growth can be coupled to division through a range of mechanisms, including a  sizer, wherein cells of varying birth size divide at similar final sizes [1-3], and an  adder, wherein cells increase in size a fixed amount per cell cycle [4-6]. Importantly, intermediate control mechanisms are observed, and even the same organism can exhibit distinct control phenomena depending on growth conditions [2,7,8]. While studying unicellular organisms in laboratory conditions may give insight into their growth control in the wild, this is less apparent for studies of mammalian cells growing outside the organism. Sizer, adder, and intermediate mechanisms have been observed in vitro [9-12], but it is unclear how these diverse size homeostasis phenomena relate to mammalian cell proliferation in vivo. To address this gap, we analyzed time-lapse images of the mouse epidermis taken over one week during normal tissue turnover [13]. We quantified the 3D volume growth and cell cycle progression of single cells within the mouse skin. In dividing epidermal stem cells, we found that cell growth is coupled to division through a sizer mechanism operating largely in the G1 phase. Thus, while the majority of tissue culture studies to-date identified adder mechanisms, our analysis demonstrates that sizer mechanisms are important in vivo and highlights the need to determine their underlying molecular origin.",
    "published": "10.1016/j.cub.2019.12.062",
    "server": "biorxiv"
  }
]