[
  {
    "doi": "10.1101/702415",
    "title": "Molecular mechanism of mitochondrial phosphatidate transfer by Ups1/Mdm35",
    "authors": "Lu, J.; Chan, K.; Yu, L.; Fan, J.; Zhai, Y.; Sun, F.",
    "author_corresponding": "Fei  Sun",
    "author_corresponding_institution": "Chinese Academy of Sciences",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702415.source.xml",
    "abstract": "Cardiolipin plays many important roles for mitochondrial physiological function and is synthesized from phosphatidic acid (PA) at inner mitochondrial membrane (IMM). PA synthesized from endoplasmic reticulum needs to transfer to IMM via outer mitochondrial membrane (OMM). The transfer of PA between IMM and OMM is mediated by Ups1/Mdm35 protein family. Although there are many structures of this family available, the detailed molecular mechanism of how PA is transferred between membranes is yet unknown. Here, we report another crystal structures of Ups1/Mdm35 in the authentic monomeric apo state and the DHPA bound state. By combining subsequent all-atom molecular dynamics simulations, extensive structural comparisons and biophysical assays, we discovered the conformational changes of Ups1/Mdm35, identified key structural elements and residues during membrane binding and PA entry. We found the monomeric Ups1 on membrane is an important transit for the success of PA transfer, and the equilibrium between monomeric Ups1 and Ups1/Mdm35 complex on membrane affects the PA transfer rate and can be regulated by many factors including environmental pH.",
    "published": "10.1038/s42003-020-01121-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701094",
    "title": "An updated analysis of opioids increasing the risk of fractures",
    "authors": "Teng, Z.; Yue, Q.; Ma, Y.; Teng, Y.; Zhu, Y.; Liu, H.; Xu, S.; Liu, J.; Liu, J.; Zhang, X.",
    "author_corresponding": "Zhaowei  Teng",
    "author_corresponding_institution": "Peoples Hospital of Yuxi City",
    "date": "2019-07-14",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701094.source.xml",
    "abstract": "ObjectiveTo assess the relationship between opioid therapy for chronic noncancer pain and fracture risk by a meta-analysis of cohort studies and case-control studies.\\n\\nMethodsThe included cohort studies and case-control studies were identified by searching the PubMed and EMBASE databases from their inception until May 24, 2019. The outcome of interest was a fracture. This information was independently screened by two authors. When the heterogeneity among studies was significant, a random effects model was used to determine the overall combined risk estimate.\\n\\nResultsIn total, 12 cohort studies and 6 case-control studies were included. We used the Newcastle-Ottawa Scale (NOS) to evaluate the quality of the included literature, and 14 of the studies were considered high-quality studies. The overall relative risk of opioid therapy and fractures was 1.78 (95% confidence interval (CI) 1.53 - 2.07). Subgroup analyses revealed sources of heterogeneity, sensitivity analysis was stable, and no publication bias was observed.\\n\\nConclusionsThe meta-analysis showed that the use of opioids significantly increased the risk of fracture.",
    "published": "10.1371/journal.pone.0220216",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700179",
    "title": "The CIViC knowledge model and standard operating procedures for curation and clinical interpretation of variants in cancer",
    "authors": "Danos, A. M.; Krysiak, K.; Barnell, E. K.; Coffman, A. C.; McMichael, J. F.; Kiwala, S.; Spies, N. C.; Sheta, L. M.; Pema, S. P.; Kujan, L.; Clark, K. A.; Wollam, A. A.; Rao, S.; Ritter, D. I.; Sonkin, D.; Raca, G.; Kim, R. H.; Wagner, A. H.; Madhavan, S.; Griffith, M.; Griffith, O. L.",
    "author_corresponding": "Erica K.  Barnell",
    "author_corresponding_institution": "McDonnell Genome Institute",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700179.source.xml",
    "abstract": "Manually curated variant knowledgebases and their associated knowledge models are serving an increasingly important role in distributing and interpreting variants in cancer. These knowledgebases vary in their level of public accessibility, and the complexity of the models used to capture clinical knowledge. CIViC (Clinical Interpretations of Variants in Cancer - www.civicdb.org) is a fully open, free-to-use cancer variant interpretation knowledgebase that incorporates highly detailed curation of evidence obtained from peer-reviewed publications. Currently, the CIViC knowledge model consists of four main components: Genes, Variants, Evidence Items, and Assertions. Each component has an associated knowledge model and methods for curation. Gene and Variant data contextualize the genomic region(s) involved in the clinical statement. Evidence Items provide structured associations between variants and their clinically predictive/therapeutic, prognostic, diagnostic, predisposing, and functional implications. Finally, CIViC Assertions summarize collections of CIViC Evidence Items for a specific Disease, Variant, and Clinical Significance with incorporation of clinical and technical guidelines. Here we present the CIViC knowledge model, curation standard operating procedures, and detailed examples to support community-driven curation of cancer variants.",
    "published": "10.1186/s13073-019-0687-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700526",
    "title": "Cryptic genetic variation underpins rapid adaptation to ocean acidification",
    "authors": "Bitter, M. C.; Kapsenberg, L.; Gattuso, J.-P.; Pfister, C. A.",
    "author_corresponding": "Mark C. Bitter",
    "author_corresponding_institution": "The University of Chicago, Department of Ecology and Evolution",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700526.source.xml",
    "abstract": "Global climate change has intensified the need to assess the capacity for natural populations to adapt to abrupt shifts in the environment. Reductions in seawater pH constitute a conspicuous stressor associated with increasing atmospheric carbon dioxide that is affecting ecosystems throughout the worlds oceans. Here, we quantify the phenotypic and genetic modifications associated with rapid adaptation to reduced seawater pH in the marine mussel, Mytilus galloprovincialis. We reared a genetically diverse larval population in ambient and extreme low pH conditions (pHT 8.1 and 7.4) and tracked changes in the larval size and allele frequency distributions through settlement. Additionally, we separated larvae by size to link a fitness-related trait to its underlying genetic background in each treatment. Both phenotypic and genetic data show that M. galloprovincialis can evolve in response to a decrease in seawater pH. This process is polygenic and characterized by genotype-environment interactions, suggesting the role of cryptic genetic variation in adaptation to future climate change. Holistically, this work provides insight into the processes underpinning rapid evolution, and demonstrates the importance of maintaining standing variation within natural populations to bolster species adaptive capacity as global change progresses.",
    "published": "10.1038/s41467-019-13767-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698969",
    "title": "MetaOmGraph: a workbench for interactive exploratory data analysis of large expression datasets",
    "authors": "Singh, U.; Hur, M.; Dorman, K.; Wurtele, E.",
    "author_corresponding": "Eve  Wurtele",
    "author_corresponding_institution": "Iowa State University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/698969.source.xml",
    "abstract": "The diverse and growing omics data in public domains provide researchers with a tremendous opportunity to extract hidden knowledge. However, the challenge of providing domain experts with easy access to these big data has resulted in the vast majority of archived data remaining unused. Here, we present MetaOmGraph (MOG), a free, open-source, standalone software for exploratory data analysis of massive datasets by scientific researchers. Using MOG, a researcher can interactively visualize and statistically analyze the data, in the context of its metadata. Researchers can interactively hone-in on groups of experiments or genes based on attributes such as expression values, statistical results, metadata terms, and ontology annotations. MOGs statistical tools include coexpression, differential expression, and differential correlation analysis, with permutation test-based options for significance assessments. Multithreading and indexing enable efficient data analysis on a personal computer, with no need for writing code. Data can be visualized as line charts, box plots, scatter plots, and volcano plots. A researcher can create new MOG projects from any data or analyze an existing one. An R-wrapper lets a researcher select and send smaller data subsets to R for additional analyses. A researcher can save MOG projects with a history of the exploratory progress and later reopen or share them. We illustrate MOG by case studies of large curated datasets from human cancer RNA-Seq, in which we assembled a list of novel putative biomarker genes in different tumors, and microarray and metabolomics from A. thaliana.",
    "published": "10.1093/nar/gkz1209",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700450",
    "title": "Janggu: Deep Learning for Genomics",
    "authors": "Kopp, W.; Monti, R.; Tamburrini, A.; Ohler, U.; Akalin, A.",
    "author_corresponding": "Altuna  Akalin",
    "author_corresponding_institution": "Max Delbrueck Center",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700450.source.xml",
    "abstract": "MotivationIn recent years, numerous applications have demonstrated the potential of deep learning for an improved understanding of biological processes. However, most deep learning tools developed so far are designed to address a specific question on a fixed dataset and/or by a fixed model architecture. Adapting these models to integrate new datasets or to address different hypotheses can lead to considerable software engineering effort. To address this aspect we have built Janggu, a python library that facilitates deep learning for genomics applications.\\n\\nResultsJanggu aims to ease data acquisition and model evaluation in multiple ways. Among its key features are special dataset objects, which form a unified and flexible data acquisition and pre-processing framework for genomics data that enables streamlining of future research applications through reusable components. Through a numpy-like interface, the dataset objects are directly compatible with popular deep learning libraries, including keras. Furthermore, Janggu offers the possibility to visualize predictions as genomic tracks or by exporting them to the BIGWIG format. We illustrate the functionality of Janggu on several deep learning genomics applications. First, we evaluate different model topologies for the task of predicting binding sites for the transcription factor JunD. Second, we demonstrate the framework on published models for predicting chromatin effects. Third, we show that promoter usage measured by CAGE can be predicted using DNase hyper-sensitivity, histone modifications and DNA sequence features. We improve the performance of these models due to a novel feature in Janggu that allows us to include high-order sequence features. We believe that Janggu will help to significantly reduce repetitive programming overhead for deep learning applications in genomics, while at the same time enabling computational biologists to assess biological hypotheses more rapidly.\\n\\nAvailabilityJanggu is freely available under a GPL-v3 license on https://github.com/BIMSBbioinfo/janggu or via https://pypi.org/project/janggu",
    "published": "10.1038/s41467-020-17155-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/699637",
    "title": "souporcell: Robust clustering of single cell RNAseq by genotype and ambient RNA inference without reference genotypes",
    "authors": "Heaton, H.; Talman, A. M.; Knights, A.; Imaz, M.; Durbin, R.; Hemberg, M.; Lawniczak, M.",
    "author_corresponding": "Haynes  Heaton",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/699637.source.xml",
    "abstract": "Methods to deconvolve single-cell RNA sequencing (scRNAseq) data are necessary for samples containing a natural mixture of genotypes and for scRNAseq experiments that multiplex cells from different donors1. Multiplexing across donors is a popular experimental design with many benefits including avoiding batch effects2, reducing costs, and improving doublet detection. Using variants detected in the RNAseq reads, it is possible to assign cells to the individuals from which they arose. These variants can also be used to identify and remove cross-genotype doublet cells that may have highly similar transcriptional profiles precluding detection by transcriptional profile. More subtle cross-genotype variant contamination can be used to estimate the amount of ambient RNA in the system. Ambient RNA is caused by cell lysis prior to droplet partitioning and is an important confounder of scRNAseq analysis3. Souporcell is a novel method to cluster cells using only the genetic variants detected within the scRNAseq reads. We show that it achieves high accuracy on genotype clustering, doublet detection, and ambient RNA estimation as demonstrated across a wide range of challenging scenarios.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700096",
    "title": "Improving interpretability of deep learning models: splicing codes as a case study",
    "authors": "Jha, A.; Aicher, J. K.; Singh, D.; Barash, Y.",
    "author_corresponding": "Yoseph  Barash",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700096.source.xml",
    "abstract": "Despite the success and fast adaptation of deep learning models in a wide range of fields, lack of interpretability remains an issue, especially in biomedical domains. A recent promising method to address this limitation is Integrated Gradients (IG), which identifies features associated with a prediction by traversing a linear path from a baseline to a sample. We extend IG with nonlinear paths, embedding in latent space, alternative baselines, and a framework to identify important features which make it suitable for interpretation of deep models for genomics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700237",
    "title": "Can the microbiome influence host evolutionary trajectories?",
    "authors": "Henry, L.; Bruijning, M.; Forsberg, S.; Ayroles, J.",
    "author_corresponding": "Julien  Ayroles",
    "author_corresponding_institution": "Princeton University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700237.source.xml",
    "abstract": "The microbiome shapes many traits in hosts, but we still do not understand how it influences host evolution. To impact host evolution, the microbiome must be heritable and have phenotypic effects on the host. However, the complex inheritance and context-dependence of the microbiome challenges traditional models of organismal evolution. Here, we take a multifaceted approach to identify conditions in which the microbiome influences host evolutionary trajectories. We explore quantitative genetic models to highlight how microbial inheritance and phenotypic effects can modulate host evolutionary responses to selection. We synthesize the literature across diverse taxa to find common scenarios of microbiome driven host evolution. First, hosts may leverage locally adapted microbes, increasing survivorship in stressful environments. Second, microbial variation may increase host phenotypic variation, enabling exploration of novel fitness landscapes. We further illustrate these effects by performing a meta-analysis of artificial selection in Drosophila, finding that bacterial diversity also frequently responds to host selection. We conclude by outlining key avenues of research and experimental procedures to improve our understanding of the complex interplay between hosts and microbiomes. By synthesizing perspectives through multiple conceptual and analytical approaches, we show how microbiomes can influence the evolutionary trajectories of hosts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701078",
    "title": "The Impact of a Wireless Audio System on Communication in Robotic-Assisted Laparoscopic Surgery: A Prospective Controlled Trial",
    "authors": "Tsafrir, Z.; Janosek-Albright, K.; Aoun, J.; Diaz-Insua, M. D.-I.; Abd-El-Barr, A.-E.-R.; Schiff, L.; Talukdar, S.; Menon, M.; Munkarah, A.; Theoharis, E.; Eisenstein, D.",
    "author_corresponding": "Ziv  Tsafrir",
    "author_corresponding_institution": "Kaplan Medical Center",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701078.source.xml",
    "abstract": "BackgroundRobotic surgery presents a challenge to effective teamwork and communication in the operating theatre (OR). Our objective was to evaluate the effect of using a wireless audio headset device on communication, efficiency and patient outcome in robotic surgery.\\n\\nMethods and findingsA prospective controlled trial of team members participating in gynecologic and urologic robotic procedures between January and March 2015. In the first phase, all surgeries were performed without headsets (control), followed by the intervention phase where all team members used the wireless headsets. Noise levels were measured during both phases. After each case, all team members evaluated the quality of communication, performance, teamwork and mental load using a validated 14-point questionnaire graded on a 1-10 scale. Higher overall scores indicated better communication and efficiency. Clinical and surgical data of all patients in the study were retrieved, analyzed and correlated with the survey results.\\n\\nThe study included 137 procedures, yielding 843 questionnaires with an overall response rate of 89% (843/943). Self-reported communication quality was better in cases where headsets were used (113.0 {+/-} 1.6 vs. 101.4 {+/-} 1.6; p < .001). Use of headsets reduced the percentage of time with a noise level above 70 dB at the console (8.2% {+/-} 0.6 vs. 5.3% {+/-} 0.6, p < .001), but had no significant effect on length of surgery nor postoperative complications.\\n\\nConclusionsThe use of wireless headset devices improved quality of communication between team members and reduced the peak noise level in the robotic OR.",
    "published": "10.1371/journal.pone.0220214",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700443",
    "title": "Critical role of rhythmic poly(A) tail regulation in circadian gene expression",
    "authors": "Yao, X.; Kojima, S.; Chen, J.",
    "author_corresponding": "Jing  Chen",
    "author_corresponding_institution": "Virginia Polytechnic Institute and State University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700443.source.xml",
    "abstract": "The mammalian circadian clock is deeply rooted in rhythmic regulation of gene expression. Rhythmic transcriptional control mediated by the circadian transcription factors is thought to be the main driver of mammalian circadian gene expression. However, mounting evidence has demonstrated the importance of rhythmic post-transcriptional controls, and it remains unclear how the transcriptional and post-transcriptional mechanisms collectively control rhythmic gene expression. A recent study discovered rhythmicity in poly(A) tail length in mouse liver and its strong correlation with protein expression rhythms. To understand the role of rhythmic poly(A) regulation in circadian gene expression, we constructed a parsimonious model that depicts rhythmic control imposed upon basic mRNA expression and poly(A) regulation processes, including transcription, deadenylation, polyadenylation, and degradation. The model results reveal the rhythmicity in deadenylation as the strongest contributor to the rhythmicity in poly(A) tail length and the rhythmicity in the abundance of the mRNA subpopulation with long poly(A) tails (a rough proxy for mRNA translatability). In line with this finding, the model further shows that the experimentally observed distinct peak phases in the expression of deadenylases, regardless of other rhythmic controls, can robustly group the rhythmic mRNAs by their peak phases in poly(A) tail length and in abundance of the subpopulation with long poly(A) tails. This provides a potential mechanism to synchronize the phases of target gene expression regulated by the same deadenylases. Our findings highlight the critical role of rhythmic deadenylation in regulating poly(A) rhythms and circadian gene expression.\n\nAuthor SummaryThe biological circadian clock regulates various bodily functions such that they anticipate and respond to the day-and-night cycle. To achieve this, the circadian clock controls rhythmic gene expression, and these genes ultimately drive the rhythmicity of downstream biological processes. As a mechanism of driving circadian gene expression, rhythmic transcriptional control has attracted the central focus. However, mounting evidence has also demonstrated the importance of rhythmic post-transcriptional controls. Here we use mathematical modeling to investigate how transcriptional and post-transcriptional rhythms coordinately control rhythmic gene expression. We have particularly focused on rhythmic regulation of the length of poly(A) tail, a nearly universal feature of mRNAs that controls mRNA stability and translation. Our model reveals that the rhythmicity of deadenylation, the process that shortens the poly(A) tail, is the dominant contributor to the rhythmicity in poly(A) tail length and mRNA translatability. Particularly, the phase of deadenylation nearly overrides the other rhythmic processes in controlling the phases of poly(A) tail length and mRNA translatability. Our finding highlights the critical role of rhythmic deadenylation in circadian gene expression control.",
    "published": "10.1371/journal.pcbi.1007842",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701045",
    "title": "Genome-wide analysis reveals genetic diversity, linkage disequilibrium, and selection for milk traits in Chinese buffalo breeds",
    "authors": "Lu, X.; Duan, A.; Liang, S.; Ma, X.; Liang, X.; Deng, T.",
    "author_corresponding": "Tingxian  Deng",
    "author_corresponding_institution": "Buffalo Research Institute Chinese Academy of Agricultural Sciences and Guangxi Zhuang Nationality Autonomous Region",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701045.source.xml",
    "abstract": "Water buffalo holds the tremendous potential of milk and meat that widespread throughout central and southern China. However, characterization of the population genetics of Chinese buffalo is poorly understood. Using Axiom(R) buffalo genotyping array, we performed the genetic diversity, linkage disequilibrium (LD) pattern and signature of selection in the 176 Chinese buffaloes from thirteen breeds. A total of 35,547 SNPs passed quality control and were used for further analyses. Population genetic analysis revealed a clear separation between the swamp and river types. Ten Chinese indigenous breeds clustered into the swamp group, Murrah and Nili-Ravi breeds were the river group, and the crossbred breed was closer to the river group. Genetic diversity analysis showed that the swamp group had a lower average expected heterozygosities compared to the river group. LD decay distance was much shorter in the swamp group compared with the river group with [Formula] value of approximately 50 Kb. Analysis of runs of homozygosity indicated that extensive remote and recent inbreeding activity was respectively found within swamp and river groups. Moreover, a total of 12 genomic regions under selection were detected between river and swamp groups. Further, 12 QTL regions were found associated with buffalo milk production traits. Some candidate genes within these QTLs were predicted to be involved in the cell structure and function, suggesting that these genes might play vital roles in the buffalo milk performance. Our data contribute to our understanding of the characterization of population genetics in Chinese buffaloes, which in turn may be utilized in buffalo breeding programs.\\n\\nAuthor SummaryIdentifying the causal genes or markers associated with important economic traits in livestock is critical to increasing the production level on the species. However, current understanding of the genetic basis for milk production traits in buffalo is limited. Here, we confirmed the divergent evolution, distinct population structure, and LD extent among Chinese buffalo breeds. We also identified 12 QTL regions associated with milk production traits in buffaloes using the selective sweeps and haplotype analysis. Further, a total of 7 genes involved in the cell structure and function were predicted within the identified QTLs. These findings suggested that these genes can serve as the candidate genes associated with buffalo milk production, which hold a vital role in the milk trait improvement of dairy buffalo industry.",
    "published": "10.3168/jds.2019-17364",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700534",
    "title": "A targeted multi-omic analysis approach measures protein expression and low abundance transcripts on the single cell level",
    "authors": "Mair, F.; Erickson, J. R.; Voillet, V.; Simoni, Y.; Bi, T.; Tyznik, A. J.; Martin, J.; Gottardo, R.; Newell, E. W.; Prlic, M.",
    "author_corresponding": "Martin  Prlic",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700534.source.xml",
    "abstract": "High throughput single-cell RNA sequencing (sc-RNAseq) has become a frequently used tool to assess immune cell function and heterogeneity. Recently, the combined measurement of RNA and protein expression by sequencing was developed, which is commonly known as CITE-Seq. Acquisition of protein expression data along with transcriptome data resolves some of the limitations inherent to only assessing transcript, but also nearly doubles the sequencing read depth required per single cell. Furthermore, there is still a paucity of analysis tools to visualize combined transcript-protein datasets.\\n\\nHere, we describe a novel targeted transcriptomics approach that combines analysis of over 400 genes with simultaneous measurement of over 40 proteins on more than 25,000 cells. This targeted approach requires only about 1/10 of the read depth compared to a whole transcriptome approach while retaining high sensitivity for low abundance transcripts. To analyze these multi-omic transcript-protein datasets, we adapted One-SENSE for intuitive visualization of the relationship of proteins and transcripts on a single-cell level.",
    "published": "10.1016/j.celrep.2020.03.063",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/699959",
    "title": "Enhancing single-cell cellular state inference by incorporating molecular network features",
    "authors": "Dong, J.; Zhou, P.; Wu, Y.; Wang, W.; Chen, Y.; Zhou, X.; Xie, H.; Lu, J.; Zhang, X.; Wen, L.; Fu, W.; Li, T.; Tang, F.",
    "author_corresponding": "Fuchou  Tang",
    "author_corresponding_institution": "Peking University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/699959.source.xml",
    "abstract": "In biological systems, genes function in conjunction rather than in isolation. However, traditional single-cell RNA-seq (scRNA-seq) analyses heavily rely on the transcriptional similarity of individual genes, ignoring the inherent gene-gene interactions. Here, we present SCORE, a network-based method, which incorporates the validated molecular network features to infer cellular states. Using real scRNA-seq datasets, SCORE outperforms existing methods in accuracy, robustness, scalability, data integration and removal of batch effect. When applying SCORE to a newly generated human ileal scRNA-seq dataset, we identified several novel stem/progenitor clusters, including a Cripto-1+ cluster. Moreover, two distinct groups of goblet cells were identified and only one of them tended to secrete mucus. Besides, we found that the recently identified BEST4+OTOP2+ microfold cells also highly expressed CFTR, which is different from their colonic counterparts. In summary, SCORE enhances cellular state inference by simulating the dynamic changes of molecular networks, providing more biological insights beyond statistical interpretations.",
    "published": "10.1093/bib/bbab366",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700161",
    "title": "Maximum likelihood estimation of species trees from gene trees in the presence of ancestral population structure",
    "authors": "Koch, H.; DeGiorgio, M.",
    "author_corresponding": "Michael  DeGiorgio",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700161.source.xml",
    "abstract": "Though large multilocus genomic datasets have led to overall improvements in phylogenetic inference, they have posed the new challenge of addressing conflicting signals across the genome. In particular, ancestral population structure, which has been uncovered in a number of diverse species, can skew gene tree frequencies, thereby hindering the performance of species tree estimators. Here we develop a novel maximum likelihood method, termed TASTI, that can infer phylogenies under such scenarios, and find that it has increasing accuracy with increasing numbers of input gene trees, contrasting with the relatively poor performances of methods not tailored for ancestral structure. Moreover, we propose a supertree approach that allows TASTI to scale computationally with increasing numbers of input taxa. We use genetic simulations to assess TASTIs performance in the four-taxon setting, and demonstrate the application of TASTI on a six-species Afrotropical mosquito dataset. Finally, we have implemented TASTI in an open-source software package for ease of use by the scientific community.",
    "published": "10.1093/gbe/evaa022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702589",
    "title": "Ins2 gene bursting activity defines a mature beta-cell state",
    "authors": "Modi, H.; Skovso, S.; Ellis, C.; Krentz, N. A. J.; Zhao, Y. B.; Cen, H.; Noursadeghi, N.; Panzhinskiy, E.; Hu, X.; Dionne, D. A.; Xuan, S.; Huisind, M. O.; Kieffer, T. J.; Lynn, F. C.; Johnson, J.",
    "author_corresponding": "James  Johnson",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702589.source.xml",
    "abstract": "Transcriptional and functional cellular specialization has been described for insulin-secreting {beta}-cells of the endocrine pancreas. However, it is not clear whether {beta}-cell heterogeneity is stable or reflects dynamic cellular states. We investigated the temporal kinetics of endogenous insulin gene activity using live cell imaging, with complementary experiments employing FACS and single cell RNA sequencing, in {beta}-cells from Ins2GFP knock-in mice. In vivo staining and FACS analysis of islets from Ins2GFP mice confirmed that at a given moment, ~25% of {beta}-cells exhibited significantly higher activity at the conserved insulin gene Ins2. Live cell imaging captured Ins2 gene activity dynamics in single {beta}-cells over days. Autocorrelation analysis revealed a subset of cells with oscillating behavior, with mean oscillation periods of 17 hours. Increased glucose concentrations stimulated more cells to oscillate and resulted in higher average Ins2 gene activity per cell. Single cell RNA sequencing showed that Ins2(GFP)HIGH {beta}-cells were enriched for markers of {beta}-cell maturity. Ins2(GFP)HIGH {beta}-cells were also significantly less viable at all glucose concentrations and in the context of ER stress. Collectively, our results demonstrate that the heterogeneity of insulin production, observed in mouse and human {beta}-cells, can be accounted for by dynamic states of insulin gene activity.\n\nBlurbPreviously reported pancreatic {beta}-cell heterogeneity reflects {beta}-cell state transitions.",
    "published": "10.2337/db21-1065",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700849",
    "title": "Cryopreservation of human pluripotent stem cell-derived cardiomyocytes is not detrimental to their molecular and functional properties",
    "authors": "van den Brink, L.; Brandao, K. O.; Grandela, C.; Mol, M. P. H.; Mummery, C. L.; Verkerk, A. O.; Davis, R. P.",
    "author_corresponding": "Richard P. Davis",
    "author_corresponding_institution": "Leiden University Medical Center",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700849.source.xml",
    "abstract": "Human induced pluripotent stem cell-derived cardiomyocytes (hiPSC-CMs) have emerged as a powerful platform for in vitro modelling of cardiac diseases, safety pharmacology, and drug screening. All these applications require large quantities of well-characterised and standardised batches of hiPSC-CMs. Cryopreservation of hiPSC-CMs without affecting their biochemical or biophysical phenotype is essential for facilitating this, but ideally requires the cells being unchanged by the freeze-thaw procedure. We therefore compared the in vitro functional and molecular characteristics of fresh and cryopreserved hiPSC-CMs generated from two independent hiPSC lines. While the frozen hiPSC-CMs exhibited poorer replating than their freshly-derived counterparts, there was no difference in the proportion of cardiomyocytes retrieved from the mixed population when this was factored in. Interestingly, cryopreserved hiPSC-CMs from one line exhibited longer action potential durations. These results provide evidence that cryopreservation does not compromise the in vitro molecular, physiological and mechanical properties of hiPSC-CMs, though can lead to an enrichment in ventricular myocytes. It also validates this procedure for storing hiPSC-CMs, thereby allowing the same batch of hiPSC-CMs to be used for multiple applications and evaluations.",
    "published": "10.1016/j.scr.2019.101698",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702332",
    "title": "Histone code dictates fate biasing of neural crest cells to melanocyte lineage",
    "authors": "Ayyappa Raja, D.; Subramaniam, Y.; Gotherwal, V.; Tanwar, J.; Motiani, R.; Sivasubbu, S.; Gokhale, R. S.; natarajan, v. T.",
    "author_corresponding": "vivek T natarajan",
    "author_corresponding_institution": "CSIR-IGIB",
    "date": "2019-07-14",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702332.source.xml",
    "abstract": "In the neural crest lineage, progressive fate-restriction and stem cell assignment are critical for both development and regeneration. While the fate-commitment events have distinct transcriptional footprints, fate-biasing is often transitory and metastable, and is thought to be moulded by epigenetic programs. Hence molecular basis of specification is difficult to define. In this study, we establish a role of a histone variant H2a.z.2 in specification of melanocyte lineage from multipotent neural crest cells. Silencing of H2a.z.2 reduces the number of melanocyte precursors in developing zebrafish embryos, and from mouse embryonic stem cells in vitro. We demonstrate that this histone variant occupies nucleosomes in the promoter of key melanocyte determinant Mitf, and enhances its induction. CRISPR-Cas9 based targeted mutagenesis of this gene in zebrafish drastically reduces adult melanocytes, as well as their regeneration. Thereby our study establishes a histone based specification code upstream to the core gene regulatory network in the neural crest lineage of melanocytes. This epigenetic code renders a poised state to the promoter of key determinant and enhances activation by external instructive signals thereby establishing melanocyte fate identity.",
    "published": "10.1242/dev.182576",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702282",
    "title": "PLANAR POLARIZATION OF CILIA IN THE ZEBRAFISH FLOOR PLATE INVOLVES Par3-MEDIATED POSTERIOR LOCALIZATION OF HIGHLY MOTILE BASAL BODIES.",
    "authors": "Donati, A.; Schneider-Maunoury, S.; Vesque, C.",
    "author_corresponding": "Christine  Vesque",
    "author_corresponding_institution": "Sorbonne Universite, CNRS UMR7622, INSERM U1156, Institut de Biologie Paris Seine (IBPS)",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702282.source.xml",
    "abstract": "To produce a directional flow, ciliated epithelia display a uniform orientation of ciliary beating. Oriented beating requires planar cell polarity (PCP), which leads to planar orientation and asymmetric positioning of the ciliary basal body (BB) along the polarity axis. We took advantage of the polarized mono-ciliated epithelium of the embryonic zebrafish floor plate to investigate by live-imaging the dynamics and mechanisms of BB polarization. We showed that BBs, although bearing a cilium, were highly motile along the antero-posterior axis. BBs contacted both the anterior and the posterior membranes, with a bias towards posterior contacts from early somitogenesis on. Contacts exclusively occurred at junctional Par3 local enrichments or \"patches\" and were often preceded by transient membrane digitations extending towards the BB, suggesting focused cortical pulling forces. Accordingly, BBs and Par3 patches were linked by dynamic microtubules. We showed that Par3 became posteriorly enriched prior to BB posterior positioning and that floor plate polarization was impaired upon Par3 patches disruption triggered by Par3 or aPKC overexpression. In the PCP mutant Vangl2, where floor plate cells fail to polarize, we observed that BB were still motile but presented behavioral defects, such as ectopic contacts with lateral membranes that correlated with Par3 patch fragmentation and spreading to lateral membranes. Our data lead us to propose an unexpected function for posterior local Par3 enrichment in controlling BB asymmetric positioning downstream of the PCP pathway via a microtubule capture/shrinkage mechanism.",
    "published": "10.1242/dev.196386",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702571",
    "title": "Modulation of Actin network and Tau phosphorylation by HDAC6 ZnF UBP domain",
    "authors": "Chinnathambi, S.; Balmik, A. A.; Sonawane, S. K.",
    "author_corresponding": "Subashchandrabose  Chinnathambi",
    "author_corresponding_institution": "National Chemical Laboratory",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702571.source.xml",
    "abstract": "Microtubule-associated protein Tau undergoes aggregation in Alzheimers disease and a group of other related diseases collectively known as Tauopathies. In AD, Tau forms aggregates, which are deposited intracellularly as neurofibrillary tangles. HDAC6 plays an important role in aggresome formation where it recruits polyubiquitinated aggregates to the motor protein dynein. Here, we have studied the effect of HDAC6 ZnF UBP on Tau phosphorylation, ApoE localization, GSK-3{beta} regulation and cytoskeletal organization in neuronal cells by immunocytochemistry. Immunocytochemistry reveals that HDAC6 ZnF UBP can modulate Tau phosphorylation and actin cytoskeleton organization when the cells are exposed to the domain. HDAC6 ZnF UBP treatment to cells does not affect their viability and resulted in enhanced neurite extension and formation of structures similar to podosomes, lamellipodia and podonuts suggesting its role in actin re-organization. Also, HDAC6 treatment showed increased nuclear localization of ApoE and tubulin localization in microtubule organizing centre. Our studies suggest the regulatory role of this domain in different aspects of neurodegenerative diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/699231",
    "title": "CD4+ Th immunogenicity of the Ascaris spp. secreted products",
    "authors": "Ebner, F.; Morrison, E.; Bertazzon, M.; Midha, A.; Hartmann, S.; Freund, C.; Álvaro-Benito, M.",
    "author_corresponding": "Christian  Freund",
    "author_corresponding_institution": "Freie Universitaet Berlin",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/699231.source.xml",
    "abstract": "Ascaris spp. is a major health problem of humans and animals alike, and understanding the immunogenicity of its antigens is required for developing urgently needed vaccines. The parasite-secreted products represent the most relevant, yet highly complex (>250 proteins) antigens of Ascaris spp. as defining the pathogen-host interplay. We applied an in vitro antigen processing system coupled to quantitative proteomics to identify potential CD4+ Th cell epitopes in Ascaris suum-secreted products. This approach restricts the theoretical list of epitopes, based on affinity prediction, by a factor of [~]1200. More importantly, selection of 2 candidate peptides based on experimental evidence demonstrated the presence of epitope-reactive T cells in Ascaris-specific T cell lines generated from healthy human individuals. Thus, this stringent work pipeline identifies a human haplotype-specific T cell epitope of a major human pathogen. The methodology described represents an easily adaptable platform for characterization of highly complex pathogenic antigens and their MHCII-restriction.",
    "published": "10.1038/s41541-020-0171-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702266",
    "title": "Brain network dynamics correlates with personality traits",
    "authors": "Kabbara, A.; Hassan, M.; Paban, V.; Modolo, J.; Weill, A.",
    "author_corresponding": "Aya  Kabbara",
    "author_corresponding_institution": "Universite de rennes 1",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702266.source.xml",
    "abstract": "IntroductionIdentifying the neural substrates underlying the personality traits is a topic of great interest. On the other hand, it is now established that the brain is a dynamic networked system which can be studied using functional connectivity techniques. However, much of the current understanding of personality-related differences in functional connectivity has been obtained through the stationary analysis, which does not capture the complex dynamical properties of brain networks.\n\nObjectiveIn this study, we aimed to evaluate the feasibility of using dynamic network measures to predict personality traits.\n\nMethodUsing the EEG/MEG source connectivity method combined with a sliding window approach, dynamic functional brain networks were reconstructed from two datasets: 1) Resting state EEG data acquired from 56 subjects. 2) Resting state MEG data provided from the Human Connectome Project. Then, several dynamic functional connectivity metrics were evaluated.\n\nResultsSimilar observations were obtained by the two modalities (EEG and MEG) according to the neuroticism, which showed a negative correlation with the dynamic variability of resting state brain networks. In particular, a significant relationship between this personality trait and the dynamic variability of the temporal lobe regions was observed. Results also revealed that extraversion and openness are positively correlated with the dynamics of the brain networks.\n\nConclusionThese findings highlight the importance of tracking the dynamics of functional brain networks to improve our understanding about the neural substrates of personality.",
    "published": "10.1089/brain.2019.0723",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702357",
    "title": "Adult crowding induces sexual dimorphism in chronic stress-response in Drosophila melanogaster",
    "authors": "Lall, S.; Mudunuri, A.; Santhosh, S.; Malwade, A.; Thadi, A.; K., G.; Dey, S.",
    "author_corresponding": "Sutirth  Dey",
    "author_corresponding_institution": "Indian Institute of Science Education and Research Pune",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702357.source.xml",
    "abstract": "Stress-induced mood disorders such as depression and anxiety are sexually dimorphic in human beings. Studying behavioural stress-responses in non-human animal models can help better understand the behavioural manifestations of these disorders and the dimorphism in their prevalence. Here we explore how sexes show differential behavioural responses to different chronic stressors, both abiotic and biotic, by using outbred populations of Drosophila melanogaster. The behaviours studied - namely, anhedonia, motivation to explore a novel habitat, locomotor activity and sleep levels - have been well-investigated in human and rodent-based models of stress disorders. These behaviours were studied in the context of two different stressors - mechanical perturbation and adult crowding. Responses to stress were found to be sexually dimorphic, and stressed females showed more behavioural changes, such as a reduced motivation to explore a novel habitat. Furthermore, adult crowding caused a greater number of sexually dimorphic behavioural changes than mechanical perturbation. For instance, while mechanical perturbation caused anhedonia across sexes, only females were anhedonic after crowding. We thus make a case for Drosophila melanogaster as a model system for studying sexual dimorphism in stress-induced mood disorders in humans.\\n\\nSUMMARY STATEMENTFemale fruit flies, like their human counterparts, are more prone to chronic stress-induced mood disorders like anhedonia or reduced activity. This sexual dimorphism was more evident in a biotic stress.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702274",
    "title": "Dinoflagellates with relic endosymbiont nuclei as novel models for elucidating organellogenesis",
    "authors": "Sarai, C.; Tanifuji, G.; Nakayama, T.; Kamikawa, R.; Takahashi, K.; Miyashita, H.; Ishida, K.-i.; Iwataki, M.; Inagaki, Y.",
    "author_corresponding": "Yuji  Inagaki",
    "author_corresponding_institution": "University of Tsukuba",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702274.source.xml",
    "abstract": "Nucleomorphs are relic endosymbiont nuclei so far found only in two algal groups, cryptophytes and chlorarachniophytes, which have been studied to model the evolutionary process integrating an endosymbiont alga into be a host-governed plastid (organellogenesis). Nevertheless, past studies suggested that DNA transfer from the endosymbiont to host nuclei had already ceased in both cryptophytes and chlorarachniophytes, implying that the organellogenesis at the genetic level has been completed in the two systems. Moreover, we have yet to pinpoint the closest free-living relative of the endosymbiotic alga engulfed by the ancestral chlorarachniophyte or cryptophyte, making difficult to infer how organellogenesis altered the endosymbiont genome. To counter the above issues, we need novel nucleomorph-bearing algae, in which from-endosymbiont-to-host DNA transfer is on-going and of which endosymbiont/plastid origins can be inferred at a fine taxonomic scale. Here, we report two previously undescribed dinoflagellates, strains MGD and TGD, with green algal endosymbionts enclosing plastids as well as relic nuclei (nucleomorphs). We provide the evidence for the presence of DNA in the two nucleomorphs and transfer of endosymbiont genes to the host (dinoflagellate) genomes. Furthermore, DNA transfer between the host and endosymbiont nuclei was found to be in progress in both MGD and TGD systems. Phylogenetic analyses successfully resolved the origins of the endosymbionts at the genus level. Combined, we conclude that the host-endosymbiont integration in MGD/TGD is less advanced than that in cryptophytes/chrorarachniophytes, and propose the two dinoflagellates as new models for elucidating organellogenesis.",
    "published": "10.1073/pnas.1911884117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702431",
    "title": "Increased temperatures reduce the vectorial capacity of Aedes mosquitoes for Zika virus",
    "authors": "Onyango, m.; Bialosuknia, S.; Payne, A.; Mathias, N.; Kuo, L.; Vigneron, A.; DeGennaro, M.; Ciota, A.; kramer, l.",
    "author_corresponding": "laura  kramer",
    "author_corresponding_institution": "New York State Department of Health",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702431.source.xml",
    "abstract": "Rapid and significant range expansion of both ZIKV and its Aedes host species has resulted in ZIKV being declared a global health threat. Mean temperatures are projected to increase globally, likely resulting in alterations of the transmission potential of mosquito-borne pathogens. The relationship between temperature and ZIKV transmission has not been well characterised for Aedes aegypti and Aedes albopictus.\\n\\nTo understand the effect of diurnal temperature range on the vectorial capacity of Aedes aegypti and Aedes albopictus for ZIKV, factors contributing to transmission potential were measured at different temperature regimens. Their longevity and blood feeding rates were assessed, and vector competence was determined following feeding on blood meals with 8.3 log10 PFU/ml ZIKV.\\n\\nHigher temperature resulted in decreased longevity of Ae. aegypti [Log-rank (Mantel-Cox) Test, Chi-square, df 35.66, 5 P (<0.0001)] and a significant decrease in blood feeding rates across groups [Z score (-5.8478) P (0.0444)]. Temperature had a population and species-specific impact on ZIKV infection rates. Overall, Ae. albopictus reared at the lowest temperature regimen demonstrated the highest vectorial capacity (1.63) and the highest transmission efficiency (57%). Temperature increases decreased vectorial capacity across groups, yet the largest decreases were measured for Ae. aegypti.\\n\\nThe results of this study suggest that future climate change could significantly impact vector competence, blood feeding behavior and longevity, and therefore decrease the overall vectorial capacity of Aedes mosquitoes. It is also clear that this impact is likely to be both species and population-specific.",
    "published": "10.1080/22221751.2019.1707125",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700054",
    "title": "Chirp analyzer for estimating amplitude and latency of steady-state auditory envelope following responses",
    "authors": "Martinez-Montes, E.; Garcia-Puente, Y.; Zanartu, M.; Prado-Gutierrez, P.",
    "author_corresponding": "Eduardo  Martinez-Montes",
    "author_corresponding_institution": "Neuroinformatics Department, Cuban Neuroscience Center",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700054.source.xml",
    "abstract": "The envelope following response (EFR) is a scalp-recorded evoked potential elicited by carrier tones or noise, modulated in amplitude with a continuous sweep of modulation frequencies. This non-stationary response reflects the phase-locked neural activity of the auditory pathway to the temporal envelope of sounds and has been commonly assessed by fixed-frequency methods based on the discrete Fourier transform, such as the Fourier Analyzer (FA). In this work, we study the estimation of the EFR with the use of explicit time-frequency methods, which offer more information about the energy distribution of the recorded signal, such as the Short-Term Fourier Transform (STFT) and the Morlet Continuous Wavelet Transform (CWT). We further introduce the Chirp Analyzer (CA), which is similar to FA, but using as basis function the same linear chirp that amplitude-modulates the carrier stimulus. In a direct comparison using controlled simulated responses, the CA showed to be able to estimate the correct EFR amplitudes, without the typical bias offered by the estimation using STFT (equivalent to FA) and more robust to noise than the CWT method, although with higher sensitivity to the presence of a delay in the response with respect to the stimulus. For addressing the latter issue, we also propose here a novel methodology for estimating the apparent latency of the response. This method proved to be reliable when using the STFT and the CA methods, as assessed using simulated responses. The estimation of the EFR amplitude with any of the methods, but especially with CA, should be corrected by using the estimated delay when possible. An illustrative application of these methods to small datasets of a rat and a human newborn, suggested that all time-frequency methods can be used to study the EFR amplitudes in a wide range of modulation frequencies, but they should be interpreted in the light of the limitations shown in the simulation studies.",
    "published": "10.1109/TNSRE.2020.3032835",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701540",
    "title": "A computational knowledge engine for human neuroscience",
    "authors": "Beam, E.; Potts, C.; Poldrack, R. A.; Etkin, A.",
    "author_corresponding": "Amit  Etkin",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701540.source.xml",
    "abstract": "Functional neuroimaging has been a mainstay of human neuroscience for the past 25 years. The goal for this research has largely been to understand how activity across brain structures relates to mental constructs and computations. However, interpretation of fMRI data has often occurred within knowledge frameworks crafted by experts, which have the potential to reify historical trends and amplify the subjective biases that limit the replicability of findings. 1 In other words, we lack a comprehensive data-driven ontology for structure-function mapping in the human brain, through which we can also test the explanatory value of current dominant conceptual frameworks. Ontologies in other fields are popular tools for automated data synthesis,2, 3 yet relatively few attempts have been made to engineer ontologies in a data-driven manner.4 Here, we employ a computational approach to derive a data-driven ontology for neurobiological domains that synthesizes the texts and data of nearly 20,000 human neuroimaging articles. The data-driven ontology includes 6 domains, each defined by a circuit of brain structures and its associated mental functions. Several of these domains are omitted from the leading framework in neuroscience, while others uncover novel combinations of mental functions related to common brain circuitry. Crucially, the structure-function links in each domain better replicate across articles in held-out data than those mapped from the dominant frameworks in neuroscience and psychiatry. We further show that the data-driven ontology partitions the literature into modular subfields, for which the domains serve as generalizable archetypes of the structure-function patterns observed in single articles. The approach to computational ontology we present here is the most comprehensive functional characterization of human brain circuits quantifiable with fMRI. Moreover, our methods can be extended to synthesize other scientific literatures, yielding ontologies that are built up from the data of the field.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700005",
    "title": "EEG spectral power, but not theta/beta ratio, is a neuromarker for adult ADHD",
    "authors": "Kiiski, H.; Bennett, M.; Rueda-Delgado, L. M.; Farina, F.; Knight, R.; Boyle, R.; Roddy, D.; Grogan, K.; Bramham, J.; Kelly, C.; Whelan, R.",
    "author_corresponding": "Robert  Whelan",
    "author_corresponding_institution": "Trinity College Institute of Neuroscience & Global Brain Health Institute, Trinity College Dublin",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700005.source.xml",
    "abstract": "BackgroundAdults with attention-deficit/hyperactivity disorder (ADHD) have been described as having altered resting-state electroencephalographic (EEG) spectral power and theta/beta ratio (TBR). However, a recent review (Pulini et al. 2018) identified methodological errors in neuroimaging, including EEG, ADHD classification studies. Therefore, the specific EEG neuromarkers of adult ADHD remain to be identified, as do the EEG characteristics that mediate between genes and behavior (mediational endophenotypes).\\n\\nMethodsResting-state eyes-open and eyes-closed EEG were measured from 38 adults with ADHD, 45 first-degree relatives of people with ADHD and 51 unrelated controls. A machine learning classification analysis using penalized logistic regression (Elastic Net) examined if EEG spectral power (1-45 Hz) and TBR could classify participants into ADHD, first-degree relatives and/or control groups. Random-label permutation was used to quantify any bias in the analysis.\\n\\nResultsEyes-open absolute and relative EEG power distinguished ADHD from control participants (area under receiver operating characteristic = .71-.77). The best predictors of ADHD status were increased power in delta, theta and low-alpha over centro-parietal regions, and in frontal low-beta and parietal mid-beta. TBR did not classify ADHD status. Elevated eyes-open power in delta, theta, low-alpha and low-beta distinguished first-degree relatives from controls (area under receiver operating characteristic = .68-.72), suggesting that these features may be a mediational endophenotype for adult ADHD.\\n\\nConclusionsResting-state EEG spectral power may be a neuromarker and mediational endophenotype of adult ADHD. These results did not support TBR as a diagnostic neuromarker for ADHD. It is possible that TBR is a characteristic of childhood ADHD.",
    "published": "10.1111/ejn.14645",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700088",
    "title": "Temporal cascade of frontal, motor and muscle processes underlying human action-stopping",
    "authors": "Jana, S.; Hannah, R.; Muralidharan, V.; Aron, A. R.",
    "author_corresponding": "Sumitash  Jana",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700088.source.xml",
    "abstract": "Action-stopping is a canonical executive function thought to involve top-down control over the motor system. Here we aimed to validate this stopping system using high temporal resolution methods in humans. We show that, following the requirement to stop, there was an increase of right frontal beta ([~]13 to 30 Hz) at [~]120 ms, likely a proxy of right inferior frontal gyrus; then, at 140 ms, there was a broad skeletomotor suppression, likely reflecting the impact of the subthalamic nucleus on basal ganglia output; then, at [~]160 ms, suppression was detected in the muscle, and, finally, the behavioral time of stopping was [~]220 ms. This temporal cascade confirms a detailed model of action-stopping, and partitions it into subprocesses that are isolable to different nodes and are more precise than the behavioral speed of stopping. Variation in these subprocesses, including at the single-trial level, could better explain individual differences in impulse control.",
    "published": "10.7554/eLife.50371",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/699983",
    "title": "Enhancing rigor and reproducibility in maternal immune activation models: practical considerations and predicting resilience and susceptibility using baseline immune responsiveness before pregnancy",
    "authors": "Estes, M. L.; Farrelly, K.; Cameron, S.; Aboubechara, J. P.; Haapanen, L.; Schauer, J. D.; Horta, A.; Prendergast, K.; MacMahon, J. A.; Shaffer, C. I.; Le, C. T.; Kincheloe, G. N.; Tan, D. J.; van der List, D.; Bauman, M. D.; Carter, C. S.; Van de Water, J.; McAllister, A. K.",
    "author_corresponding": "A. Kimberley  McAllister",
    "author_corresponding_institution": "UC Davis",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/699983.source.xml",
    "abstract": "Despite the potential of rodent models of maternal immune activation (MIA) to identify new biomarkers and therapeutic interventions for a range of psychiatric disorders, their value is currently limited by issues of scientific rigor and reproducibility. Here, we report three sources of variability--the immunogenicity of the poly(I:C), the baseline immune responsiveness (BIR) of the females prior to pregnancy, and differences in immune responses in C57/B6 dams across vendors. Similar to the variable effects of human maternal infection, MIA in mice does not cause disease-related phenotypes in all offspring and the magnitude and type of maternal response, determined by a combination of poly(I:C) dose and BIR, predicts offspring outcome. Together, our results provide recommendations for optimization of MIA protocols to enhance rigor and reproducibility and reveal new factors that drive susceptibility of some pregnancies and resilience of others to MIA-induced abnormalities in offspring.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702167",
    "title": "The MRL/MpJ Mouse Strain Is Not Protected From Muscle Atrophy And Weakness After Rotator Cuff Tear",
    "authors": "Talarek, J. R.; Piacentini, A. N.; Konja, A. C.; Wada, S.; Swanson, J. B.; Nussenzweig, S. C.; Dines, J. S.; Rodeo, S. A.; Mendias, C. L.",
    "author_corresponding": "Christopher L Mendias",
    "author_corresponding_institution": "Hospital for Special Surgery",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702167.source.xml",
    "abstract": "Chronic rotator cuff tears are a common source of shoulder pain and disability. Patients with rotator cuff tears often have substantial weakness, fibrosis, and fat accumulation which limit successful surgical repair and postoperative rehabilitation. The Murphy Roths Large (MRL) strain of mice have demonstrated superior healing and protection against pathological changes in several disease and injury conditions. We tested the hypothesis that, compared to the commonly used C57Bl/6 (B6) strain, MRL mice would have less muscle fiber atrophy and fat accumulation, and be protected against the loss in force production that occurs after cuff tear. Adult male mice B6 and MRL mice were subjected to a rotator cuff tear, and changes in muscle fiber contractility and histology were measured. RNA sequencing, and shotgun metabolomics and lipidomics were also performed. Muscles were harvested one month after tear. B6 and MRL mice had a 40% reduction in relative muscle force production after rotator cuff tear. RNA sequencing identified an increase in fibrosis-associated genes and a reduction in mitochondrial metabolism genes. Markers of glycolytic metabolism increased in B6 mice, while MRL mice appeared to increase amino acid metabolism after tear. There was an accumulation of lipid after injury, although there was a divergent response between B6 and MRL mice in the types of lipid species that accrued. There were strain-specific differences between the transcriptome, metabolome, and lipidome of B6 and MRL mice, but these differences did not protect MRL mice from weakness and pathological changes after rotator cuff tear.",
    "published": "10.1002/jor.24516",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701425",
    "title": "Establishment of Proximity-dependent Biotinylation Approaches in Different Plant Model Systems",
    "authors": "Arora, D.; B. Abel, N.; Liu, C.; Van Damme, P.; Dai Vu, L.; Tornkvist, A.; Impens, F.; Eeckhout, D.; Goossens, A.; De Jaeger, G.; Ott, T.; Moschou, P.; Van Damme, D.",
    "author_corresponding": "Daniel  Van Damme",
    "author_corresponding_institution": "Ghent University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701425.source.xml",
    "abstract": "Proximity-dependent biotin labelling (PDL) uses a promiscuous biotin ligase (PBL) or a peroxidase fused to a protein of interest. This enables covalent biotin labelling of proteins and allows subsequent capture and identification of interacting and neighbouring proteins without the need for the protein complex to remain intact. To date, only few papers report on the use of PDL in plants. Here we present the results of a systematic study applying a variety of PDL approaches in several plant systems using various conditions and bait proteins. We show that TurboID is the most promiscuous variant in several plant model systems and establish protocols which combine Mass Spectrometry-based analysis with harsh extraction and washing conditions. We demonstrate the applicability of TurboID in capturing membrane-associated protein interactomes using Lotus japonicus symbiotically active receptor kinases as test-case. We further benchmark the efficiency of various PBLs in comparison with one-step affinity purification approaches. We identified both known as well as novel interactors of the endocytic TPLATE complex. We furthermore present a straightforward strategy to identify both non-biotinylated as well as biotinylated peptides in a single experimental setup. Finally, we provide initial evidence that our approach has the potential to infer structural information of protein complexes.",
    "published": "10.1105/tpc.20.00235",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701359",
    "title": "Estradiol-inducible AvrRps4 expression reveals distinct properties of TIR-NLR-mediated effector-triggered immunity",
    "authors": "Ngou, B. P. M.; Ahn, H.-K.; Ding, P.; Redkar, A.; Brown, H.; Ma, Y.; Youles, M.; Tomlinson, L.; Jones, J. D.",
    "author_corresponding": "Jonathan DG Jones",
    "author_corresponding_institution": "The Sainsbury Laboratory, University of East Anglia",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701359.source.xml",
    "abstract": "Plant nucleotide-binding domain, leucine-rich repeat receptor (NLR) proteins play important roles in recognition of pathogen-derived effectors. However, the mechanism by which plant NLRs activate immunity is still largely unknown. The paired Arabidopsis NLRs RRS1-R and RPS4, that confer recognition of bacterial effectors AvrRps4 and PopP2, are well studied, but how the RRS1/RPS4 complex activates early immediate downstream responses upon effector detection is still poorly understood. To study RRS1/RPS4 responses without the influence of cell-surface receptor immune pathways, we generated an Arabidopsis line with inducible expression of effector AvrRps4. Induction does not lead to hypersensitive cell death response (HR) but can induce electrolyte leakage, which often correlates with plant cell death. Activation of RRS1 and RPS4 without pathogens cannot activate mitogen-associated protein kinase cascades, but still activates upregulation of defense genes, and therefore resistance against bacteria.\\n\\nHighlightInducible expression of AvrRps4 activates RRS1/RPS4-mediated effector-triggered immunity without the presence of pathogens, allowing us to characterise downstream immune responses triggered by TIR-NLRs without cell-surface receptor-mediated immunity.",
    "published": "10.1093/jxb/erz571",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700112",
    "title": "Community standards to facilitate development and address challenges in metabolic modeling",
    "authors": "Carey, M. A.; Draeger, A.; Papin, J. A.; Yurkovich, J. T.",
    "author_corresponding": "James T Yurkovich",
    "author_corresponding_institution": "Institute for Systems Biology",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700112.source.xml",
    "abstract": "Standardization of data and models facilitates effective communication, especially in computational systems biology. However, both the development and consistent use of standards and resources remains challenging. As a result, the amount, quality, and format of the information contained within systems biology models are not consistent and therefore present challenges for widespread use and communication. Here, we focused on these standards, resources, and challenges in the field of metabolic modeling by conducting a community-wide survey. We used this feedback to (1) outline the major challenges that our field faces and to propose solutions and (2) identify a set of features that defines what a \\\"gold standard\\\" metabolic network reconstruction looks like concerning content, annotation, and simulation capabilities. We anticipate that this community-driven outline will help the long-term development of community-inspired resources as well as produce high-quality, accessible models. More broadly, we hope that these efforts can serve as blueprints for other computational modeling communities to ensure continued development of both practical, usable standards and reproducible, knowledge-rich models.",
    "published": "10.15252/msb.20199235",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701490",
    "title": "Variation in cephalic neuromasts surface and cave-dwelling fishes of the family Amblyopsidae (Teleostei: Percopsiformes)",
    "authors": "Soares, D.; Niemiller, M.",
    "author_corresponding": "Daphne  Soares",
    "author_corresponding_institution": "NJIT",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701490.source.xml",
    "abstract": "Cave adaptation has led to unique sensory specializations to compensate for the lack of visual cues in aphotic subterranean habitats. As the role of vision is reduced or disappears, other sensory modalities become hypertrophied allowing cave-adapted organisms to successfully detect and interact their surrounding environment. The array of aquatic subterranean habitats, from fast-flowing streams and waterfalls, to quiet phreatic pools, presents a diverse palette to examine what possible sensory solutions have evolved against a backdrop of complete darkness. Mechanosensation is enhanced in many subterranean animals to such an extent that a longer appendage is recognized as a prominent troglomorphic adaptation in many metazoans. Fishes, however, not only interact with the environment using their fins, but also with specialized sensory organs to detect hydrodynamic events. We hypothesize that subterranean adaptation drives the hypertrophy of the mechanosensory lateral line, but that other environmental forces dictate the specific neuromast phenotype. To this end, we studied differences in the cephalic lateral line of the fishes in the North American family Amblyopsidae, which includes surface, cave-facultative, and cave-obligate species. None of the taxa we examined possessed canal neuromasts on the head. Primarily surface-dwelling species, Chologaster cornuta and Forbesichthys agassizii, possessed receded neuromasts throughout most of the head, with a few on papillae located in front of the nostrils and on ventral grooves on each side of the mouth. The cavefishes Amyblopsis spelaea and Typhlichthys subterraneous possessed papillate superficial neuromasts all over the head. We speculate that the change from the surface to the cave environment has led to papillate neuromasts in this group, which are likely shaped to detect the hydrodynamic characteristics of the boundary layer created by the swimming fish. Moving sensory organs from the surface of the body out into the boundary layer could increase sensitivity to high frequency stimuli created by prey, predators, and conspecifics.",
    "published": "10.4311/2019LSC0115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701730",
    "title": "Seed-dispersal networks lose complexity in tropical forest fragments",
    "authors": "Emer, C.; Pizo, M. A.; Ribeiro, M. C.; da Silva, F. R.; Jordano, P.; Galetti, M.",
    "author_corresponding": "Carine  Emer",
    "author_corresponding_institution": "Sao Paulo State University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701730.source.xml",
    "abstract": "Seed dispersal interactions involve key ecological processes in tropical forests that help to maintain ecosystem functioning. Yet this functionality may be threatened by increasing habitat loss, defaunation and fragmentation. However, generalist species, and their interactions, can benefit from the habitat change caused by human disturbance while more specialized interactions mostly disappear. Therefore changes in the structure of the local, within fragment, networks can be expected. Here we investigated how the structure of seed-dispersal networks changes along a gradient of increasing habitat fragmentation. We analysed 16 bird seed-dispersal assemblages from forest fragments of a biodiversity-rich ecosystem. We found significant species-, interaction- and network-area relationships, yet the later was determined by the number of species remaining in each community. The number of frugivorous bird and plant species, their interactions, and the number of links per species decreases as area is lost in the fragmented landscape. In contrast, network nestedness has a negative relationship with fragment area, suggesting an increasing generalization of the network structure in the gradient of fragmentation. Network specialization was not significantly affected by area, indicating that some network properties may be invariant to disturbance. Still, the local extinction of partner species, paralleled by a loss of interactions and specialist-specialist bird-plant seed dispersal associations suggests the functional homogenization of the system as area is lost. Our study provides empirical evidence for network-area relationships driven by the presence/absence of remnant species and the interactions they perform.\\n\\nRESUMOInteracoes de dispersao de sementes formam um processo ecologico chave em florestas tropicais onde colaboram na manutencao do funcionamento do ecossistema. Porem, esta funcionalidade pode estar ameacada pelo aumento na perda e fragmentacao do habitat. Enquanto especies generalistas e suas interacoes podem se beneficiar da mudanca de habitat causada por disturbios antropicos, interacoes envolvendo especies mais especialistas sao, na maioria, eliminadas. Desta forma, mudancas nas redes locais, dentro de fragmentos florestais, sao esperadas. Neste trabalho nos investigamos como a estrutura de redes de dispersao de sementes mudam em um gradiente de fragmentacao do habitat. Nos analisamos 16 comunidades de dispersao de sementes espacialmente explicitas e distribuidas em fragmentos florestais de um ecossistema rico em biodiversidade. Nos encontramos relacoes significativas entre a area do fragmento e especies, interacoes e estrutura das redes, sendo que o ultimo foi determinado pelo numero de especies remanescentes em cada comunidade. O numero de especies de aves frugivoras e plantas e as interacoes entre eles, bem como o numero de links por especie diminuiram significativamente conforme a area dos fragmentos e perdida. Por outro lado, o aninhamento da rede mostrou uma relacao negativa com a area do fragmento, sugerindo um aumento da generalizacao da estrutura das redes com a fragmentacao do habitat. No entanto, o grau de especializacao das redes nao foi afetado pela area, indicando que algumas propriedades de rede podem ser resistentes a perturbacao. Sendo assim, a extincao local de especies parceiras, conjuntamente com a perda das interacoes e associacoes planta-dispersor mais especializadas, sugere uma homogeneizacao do sistema conforme a area do fragmento e perdida. Nosso estudo fornece evidencias empiricas para as relacoes rede-area, sendo estas direcionadas pela presenca e/ou ausencia das especies remanescentes bem como das interacoes que estas realizam.",
    "published": "10.1111/btp.12738",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702340",
    "title": "Loss of acid sphingomyelinase ameliorates disease progression in a vertebrate model of Glucocerebrosidase deficiency",
    "authors": "Keatinge, M.; Gegg, M.; Watson, L.; Mortiboys, H.; Bui, H.; van Leens, A.; Lefeber, D.; MacDonald, R.; Schapira, A.; Bandmann, O.",
    "author_corresponding": "Oliver  Bandmann",
    "author_corresponding_institution": "University of Sheffield, UK",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702340.source.xml",
    "abstract": "The additive effect of genetic risk variants on overall disease risk is a plausible but frequently unproven hypothesis. To test this hypothesis, we assessed the biological effect of combined glucocerebrosidase (GCase) and acid sphingomyelinase (ASM) deficiency. Variants in both glucocerebrosidase1 (GBA1) and sphingomyelinase (SMPD1) are genetic risk factors for Parkinsons disease. Unexpectedly, ASM deficiency resulted in normalized behaviour and prolonged survival in gba1-/-;smpd1-/- double-mutant zebrafish compared to gba1-/-. RNAseq-based pathway analysis confirmed a profound rescue of neuronal function and intracellular homeostasis. We identified complete reciprocal rescue of mitochondrial respiratory chain function and abolished lipid membrane oxidation in gba1-/-;smpd1-/- compared to gba1-/- or smpd1-/- as the underlying rescue mechanism. Complementing in vitro experiments demonstrated an unexpected reduction of -synuclein levels in human cell lines with combined GCase and ASM deficiency. Our study highlights the importance of functional validation for any putative interactions between genetic risk factors and their overall effect on disease-relevant mechanisms rather than readily assuming an additive effect.\n\nSummaryThe additive effect of genetic risk variants on disease risk is a popular but typically unproven hypothesis. We investigated this hypothesis mechanistically for Parkinsons disease risk factors and provide evidence of an unexpected rescue effect on neuronal function and survival.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/699587",
    "title": "Processing of a single ribonucleotide embedded into DNA by human nucleotide excision repair and DNA polymerase η",
    "authors": "Sassa, A.; Tada, H.; Takeishi, A.; Harada, K.; Suzuki, M.; Tsuda, M.; Sasanuma, H.; Takeda, S.; Sugasawa, K.; Yasui, M.; Honma, M.; Ura, K.",
    "author_corresponding": "Akira  Sassa",
    "author_corresponding_institution": "Chiba University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/699587.source.xml",
    "abstract": "DNA polymerases often incorporate non-canonical nucleotide, i.e., ribonucleoside triphosphates into the genomic DNA. Aberrant accumulation of ribonucleotides in the genome causes various cellular abnormalities. Here, we show the possible role of human nucleotide excision repair (NER) and DNA polymerase {eta} (Pol {eta}) in processing of a single ribonucleotide embedded into DNA. We found that the reconstituted NER system can excise the oxidized ribonucleotide on the plasmid DNA. Taken together with the evidence that Pol {eta} accurately bypasses a ribonucleotide, i.e., riboguanosine (rG) or its oxidized derivative (8-oxo-rG) in vitro, we further assessed the mutagenic potential of the embedded ribonucleotide in human cells lacking NER or Pol {eta}. A single rG on the supF reporter gene predominantly induced large deletion mutations. An embedded 8-oxo-rG caused base substitution mutations at the 3-neighboring base rather than large deletions in wild-type cells. The disruption of XPA, an essential factor for NER, or Pol {eta} leads to the increased mutant frequency of 8-oxo-rG. Furthermore, the frequency of 8-oxo-rG-mediated large deletions was increased by the loss of Pol {eta}, but not XPA. Collectively, our results suggest that base oxidation of the embedded ribonucleotide enables processing of the ribonucleotide via alternative DNA repair and damage tolerance pathways.",
    "published": "10.1038/s41598-019-50421-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701565",
    "title": "Unveiling The Worldwide UV-Metaresistome: Metagenomic Analysis of Microbiomes Exposed to Different UV-B Regimes",
    "authors": "Alonso-Reyes, D. G.; Farias, M. E.; Albarracin, V. H.",
    "author_corresponding": "Virginia Helena Albarracin",
    "author_corresponding_institution": "PROIMI",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701565.source.xml",
    "abstract": "During evolution, microorganisms exposed to high UV-B doses developed a fine-tuned photo-enzymes called \"photolyases\" to cope with DNA damage by UV-B. These photoreceptors belonging to the Cryptochrome/Photolyase Family (CPF) were well characterized at the genomic and proteomic level in bacteria isolated from a wide range of environments. In this work, we go further towards studying the abundance of CPF on aquatic microbial communities from different geographic regions across the globe. Metagenomics data combined with geo-referenced solar irradiation measurements indicated that the higher the UV-B dose suffered by the microbiomes environment, the higher the abundance of CPF genes and lower the microbial diversity. A connection between CPF abundance and radiation intensity/photoperiod was reported. Likewise, cryptochrome-like genes were found abundant in most exposed microbiomes, indicating a complementary role to standard photolyases. Also, we observed that CPFs are more likely present in dominant taxa of the highly irradiated microbiomes, suggesting an evolutionary force for survival and dominance under extreme solar exposure. Finally, this work reported three novel CPF clades not identified so far, proving the potential of global metagenomic analyses in detecting novel proteins.",
    "published": "10.3354/ame01947",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700872",
    "title": "Detecting task-dependent modulation of spatiotemporal module via tensor decomposition: application to kinematics and EMG data for walking and running at various speed",
    "authors": "Takiyama, K.; Yokoyama, H.; Kaneko, N.; Nakazawa, K.",
    "author_corresponding": "Ken  Takiyama",
    "author_corresponding_institution": "Tokyo University of Agriculture and Technology",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700872.source.xml",
    "abstract": "How the central nervous system (CNS) controls many joints and muscles is a fundamental question in motor neuroscience and related research areas. An attractive hypothesis is the module hypothesis: the CNS controls groups of joints or muscles (i.e., spatial modules) while providing time-varying motor commands (i.e., temporal modules) to the spatial modules rather than controlling each joint or muscle separately. Another fundamental question is how the CNS generates numerous repertories of movement patterns. One hypothesis is that the CNS modulates the spatial and/or temporal modules depending on the required tasks. It is thus essential to quantify the spatial module, the temporal module, and the task-dependent modulation of those modules. Although previous methods attempted to quantify these aspects, they considered the modulation in only the spatial or temporal module. These limitations were possibly due to the constraints inherent to conventional methods for quantifying the spatial and temporal modules. Here, we demonstrate the effectiveness of tensor decomposition in quantifying the spatial module, the temporal module, and the task-dependent modulation of these modules without such limitations. We further demonstrate that the tensor decomposition provides a new perspective on the task-dependent modulation of spatiotemporal modules: in switching from walking to running, the CNS modulates the peak timing in the temporal module while recruiting proximal muscles in the corresponding spatial module.\\n\\nAuthor summaryThere are at least two fundamental questions in motor neuroscience and related research areas: 1) how does the central nervous system (CNS) control many joints and muscles and 2) how does the CNS generate numerous repertories of movement patterns. One possible answer to question 1) is that the CNS controls groups of joints or muscles (i.e., spatial modules) while providing time-varying motor commands (i.e., temporal modules) to the spatial modules rather than controlling each joint or muscle separately. One possible answer to question 2) is that the CNS modulates the spatial and/or temporal module depending on the required tasks. It is thus essential to quantify the spatial module, the temporal module, and the task-dependent modulation of those modules. Here, we demonstrate the effectiveness of tensor decomposition in quantifying the modules and those task-dependent modulations while overcoming the shortcomings inherent to previous methods. We further show that the tensor decomposition provides a new perspective on how the CNS switches between walking and running. The CNS modulated the peak timing in the temporal module while recruiting proximal muscles in the corresponding spatial module.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702290",
    "title": "Reporting affects explicit knowledge in visuomotor rotations in ways not measured by reporting",
    "authors": "Maresch, J.; Donchin, O.",
    "author_corresponding": "Jana  Maresch",
    "author_corresponding_institution": "Ben Gurion University of the Negev",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702290.source.xml",
    "abstract": "Visuomotor rotations are frequently used to study the different processes underlying motor adaptation. Explicit aiming strategies and implicit recalibration are two of these processes. Various methods, which differ in their underlying assumptions, have been used to dissociate the two processes. Direct methods, such as verbal reports, assume explicit knowledge to be verbalizable, where indirect methods, such as the exclusion, assume that explicit knowledge is controllable. The goal of this study was thus to directly compare verbal reporting with exclusion in two different conditions: during consistent reporting and during intermittent reporting. Our results show that our two conditions lead to a dissociation between the measures. In the consistent reporting group, all measures showed similar results. However, in the intermittent reporting group, verbal reporting showed more explicit re-aiming and less implicit adaptation than exclusion. Curiously, when exclusion was measured again, after the end of learning, the differences were no longer apparent. We suspect this may reflect selective decay in implicit adaptation, as has been reported previously. All told, our results clearly indicate that methods of measurement can affect the amount of explicit re-aiming and implicit adaptation that is measured. Since it has been previously shown that both explicit re-aiming and implicit adaptation have multiple components, discrepancies between these different methods may arise because different measures reflect different components.",
    "published": "10.1111/ejn.14945",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701508",
    "title": "CoralP: Flexible visualization of the human phosphatome",
    "authors": "Min, A.; Deoudes, E.; Bond, M. L.; Davis, E.; Phanstiel, D.",
    "author_corresponding": "Douglas  Phanstiel",
    "author_corresponding_institution": "The University of North Carolina at Chapel Hill",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701508.source.xml",
    "abstract": "Protein phosphatases and kinases play critical roles in a host of biological processes and diseases via the removal and addition of phosphoryl groups. While kinases have been extensively studied for decades, recent findings regarding the specificity and activities of phosphatases have generated an increased interest in targeting phosphatases for pharmaceutical development. This increased focus has created a need for methods to visualize this important class of proteins within the context of the entire phosphatase protein family. Here, we present CoralP, an interactive web application for the generation of customizable, publication-quality representations of human phosphatome data. Phosphatase attributes can be encoded through edge colors, node colors, and node sizes. CoralP is the first and currently the only tool designed for phosphatome visualization and should be of great use to the signaling community. The source code and web application are available at https://github.com/PhanstielLab/coralp and http://phanstiel-lab.med.unc.edu/coralp respectively.",
    "published": "10.21105/joss.01837",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702456",
    "title": "Systematic assessment of commercially available low-input miRNA library preparation kits",
    "authors": "Heinicke, F.; Zhong, X.; Zucknick, M.; Breidenbach, J.; Sundaram, A.; Flam, S. T.; Leithaug, M.; Dalland, M.; Farmer, A.; Henderson, J. M.; Hussong, M. A.; Moll, P.; Nguyen, L.; McNulty, A.; Shaffer, J. M.; Shore, S.; Yip, H. K.; Vitkovska, J.; Rayner, S.; Lie, B. A.; Gilfillan, G. D.",
    "author_corresponding": "Fatima  Heinicke",
    "author_corresponding_institution": "Department of Medical Genetics, Oslo University Hospital and University of Oslo, Oslo, 0450 Norway",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702456.source.xml",
    "abstract": "High-throughput sequencing is increasingly favoured to assay the presence and abundance of micro RNAs (miRNAs) in biological samples, even from low RNA amounts, and a number of commercial vendors now offer kits that allow miRNA sequencing from sub-nanogram (ng) inputs. However, although biases introduced during library preparation have been documented, the relative performance of current reagent kits has not been investigated in detail. Here, six commercial kits capable of handling <100ng total RNA input were used for library preparation, performed by kit manufactures, on synthetic miRNAs of known quantities and human biological total RNA samples. We compared the performance of miRNA detection sensitivity, reliability, titration response and the ability to detect differentially expressed miRNAs. In addition, we assessed the use of unique molecular identifiers sequence (UMI) tags in one kit. We observed differences in detection sensitivity and ability to identify differentially expressed miRNAs between the kits, but none were able to detect the full repertoire of expected miRNAs. The reliability within the replicates of all kits was good, while larger differences were observed between the kits, although none could accurately quantify the majority of miRNAs. UMI tags, at least within the input ranges tested, offered little advantage to improve data utility. In conclusion, biases in miRNA abundance are heavily influenced by the kit used for library preparation, suggesting that comparisons of datasets prepared by different procedures should be made with caution. This article is intended to assist researchers select the most appropriate kit for their experimental conditions.",
    "published": "10.1080/15476286.2019.1667741",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701326",
    "title": "Extended RNA base pairing networks imprint small molecule binding preferences",
    "authors": "G. Oliver, C.; Mallet, V.; Sarrazin Gendron, R.; Reinharz, V.; Moitessier, N.; Waldispuhl, J.",
    "author_corresponding": "Jerome  Waldispuhl",
    "author_corresponding_institution": "McGill University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701326.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWO_ST_ABSMotivationC_ST_ABSThe binding of small molecules to RNAs is an important mechanism which can stabilize 3D structures or activate key molecular functions. To date, computational and experimental efforts toward small molecule binding prediction have primarily focused on protein targets. Considering that a very large portion of the genome is transcribed into non-coding RNAs but only few regions are translated into proteins, successful annotations of RNA elements targeted by small-molecule would likely uncover a vast repertoire of biological pathways and possibly lead to new therapeutic avenues.\n\nResultsOur work is a first attempt at bringing machine learning approaches to the problem of RNA drug discovery. RNAmigos takes advantage of the unique structural properties of RNA to predict small molecule ligands for unseen binding sites. A key feature of our model is an efficient representation of binding sites as augmented base pairing networks (ABPNs) aimed at encoding important structural patterns. We subject our ligand predictions to two virtual screen settings and show that we are able to rank the known ligand on average in the 73rd percentile, showing a significant improvement over several baselines. Furthermore, we observe that graphs which are augmented with non-Watson Crick (a.k.a non-canonical) base pairs are the only representation which is able to retrieve a significant signal, suggesting that non-canonical interactions are an necessary source of binding specificity in RNAs. We also find that an auxiliary graph representation task significantly boosts performance by providing efficient structural embeddings to the low data setting of ligand prediction. RNAmigos shows that RNA binding data contains structural patterns with potential for drug discovery, and provides methodological insights which can be applied to other structure-function learning tasks.\n\nAvailabilityCode and data is freely available at http://csb.cs.mcgill.ca/RNAmigos.\n\nContactjerome@cs.mcgill.ca",
    "published": "10.1093/nar/gkaa583",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702449",
    "title": "RNAPosers: Machine Learning Classifiers For RNA-Ligand Poses",
    "authors": "Chhabra, S.; Xie, J.; Frank, A. T.",
    "author_corresponding": "Aaron Terrence Frank",
    "author_corresponding_institution": "University of Michigan",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702449.source.xml",
    "abstract": "Determining the 3-dimensional (3D) structures of ribonucleic acid (RNA)-small molecule complexes is critical to understanding molecular recognition in RNA. Computer docking can, in principle, be used to predict the 3D structure of RNA-small molecule complexes. Unfortunately, retrospective analysis has shown that the scoring functions that are typically used to rank poses tend to misclassify non-native poses as native, and vice versa. This misclassification of non-native poses severely limits the utility of computer docking in the context pose prediction, as well as in virtual screening. Here, we use machine learning to train a set of pose classifiers that estimate the relative \\\"nativeness\\\" of a set of RNA-ligand poses. At the heart of our approach is the use of a pose \\\"fingerprint\\\" that is a composite of a set of atomic fingerprints, which individually encode the local \\\"RNA environment\\\" around ligand atoms. We found that by ranking poses based on the classification scores from our machine learning classifiers, we were able to recover native-like poses better than when we ranked poses based on their docking scores. With a leave-one-out training and testing approach, we found that one of our classifiers could recover poses that were within 2.5 [A] of the native poses in [~]80% of the 88 cases we examined, and similarly, on a separate validation set, we could recover such poses in [~]70% of the cases. Our set of classifiers, which we refer to as RNAPosers, should find utility as a tool to aid in RNA-ligand pose prediction and so we make RNAPosers open to the academic community via https://github.com/atfrank/RNAPosers.",
    "published": "10.1021/acs.jpcb.0c02322",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702316",
    "title": "Multicellular tumor spheroids- an effective in vitro model for understanding drug resistance in head and neck cancer",
    "authors": "Azharuddin, M.; Roberg, K.; Jain, M. V.; D' arcy, P.; Hinkula, J.; Dhara, A. K.; Slater, N. K. H.; Patra, H. K.",
    "author_corresponding": "Hirak K Patra",
    "author_corresponding_institution": "Department of Chemical Engineering and Biotechnology, University of Cambridge, Cambridge, UK",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702316.source.xml",
    "abstract": "A hallmark of cancer is the ability to develop resistance against therapeutic agents. Therefore, developing effective in vitro strategies to identify drug resistance remains of paramount importance for treatment success. A way cancer cells achieve drug resistance is through the expression of efflux pumps that actively pump drugs out of the cells. To date, several studies have investigated the potential of using 3D multicellular tumor spheroids (MCSs) to assess drug resistance; however, a unified system that uses MCSs to differentiate between multi drug resistant (MDR) and non-MDR cells does not exist. In the present report, we have used MCSs obtained from post-diagnosed, pre-treated (PDPT) patient derived head and neck squamous cancer cells that often become treatment resistant, to develop an integrated approach combining clinical drug response and cytotoxicity screening, real-time drug uptake monitoring, and drug transporter activity assessment using flow cytometry in the presence and absence of their respective specific inhibitors. The present report shows a comparative response to MDR, drug efflux capability, and reactive oxygen species (ROS) activity to assess the resistance profile of PDPT patient-derived MCSs and two-dimensional cultures of the same set of cells. We show that MCSs serve as robust and reliable models for the clinical evaluation of drug resistance. Our proposed strategy can thus have potential clinical applicability for profiling drug resistance in cancers with unknown resistance profiles, which consequentially can indicate benefit from downstream therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700716",
    "title": "Extent and context dependence of pleiotropy revealed by high-throughput single-cell phenotyping",
    "authors": "Geiler-Samerotte, K. A.; Li, S.; Lazaris, C.; Taylor, A.; Ziv, N.; Ramjeawan, C.; Paaby, A. B.; Siegal, M. L.",
    "author_corresponding": "Kerry A Geiler-Samerotte",
    "author_corresponding_institution": "Arizona State University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700716.source.xml",
    "abstract": "Pleiotropy - when a single mutation affects multiple traits - is a controversial topic with far-reaching implications. Pleiotropy plays a central role in debates about how complex traits evolve and whether biological systems are modular or are organized such that every gene has the potential to affect many traits. Pleiotropy is also critical to initiatives in evolutionary medicine that seek to trap infectious microbes or tumors by selecting for mutations that encourage growth in some conditions at the expense of others. Research in these fields, and others, would benefit from understanding the extent to which pleiotropy reflects inherent relationships among phenotypes that correlate no matter the perturbation (vertical pleiotropy). Alternatively, pleiotropy may result from genetic changes that impose correlations between otherwise independent traits (horizontal pleiotropy). We distinguish these possibilities by using clonal populations of yeast cells to quantify the inherent relationships between single-cell morphological features. Then, we demonstrate how often these relationships underlie vertical pleiotropy and how often these relationships are modified by genetic variants (QTL) acting via horizontal pleiotropy. Our comprehensive screen measures thousands of pairwise trait correlations across hundreds of thousands of yeast cells and reveals ample evidence of both vertical and horizontal pleiotropy. Additionally, we observe that the correlations between traits can change with the environment, genetic background and cell-cycle position. These changing dependencies suggest a nuanced view of pleiotropy: biological systems demonstrate limited pleiotropy in any given context, but across contexts (e.g., across diverse environments and genetic backgrounds) each genetic change has the potential to influence a larger number of traits. Our method suggests that exploiting pleiotropy for applications in evolutionary medicine would benefit from focusing on traits with correlations that are less dependent on context.",
    "published": "10.1371/journal.pbio.3000836",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701383",
    "title": "Characterisation of cefotaxime-resistant urinary Escherichia coli from primary care in South-West England 2017-2018.",
    "authors": "Findlay, J.; Gould, V. C.; North, P.; Bowker, K. E.; Williams, M.; MacGowan, A. P.; Avison, M. B.",
    "author_corresponding": "Matthew B Avison",
    "author_corresponding_institution": "University of Bristol",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701383.source.xml",
    "abstract": "ObjectivesThird-generation cephalosporin-resistant Escherichia coli from community-acquired urinary tract infections (UTI) have been increasingly reported worldwide. In this study we sought to determine and characterise the mechanisms of cefotaxime-resistance (CTX-R) employed by urinary E. coli obtained from primary care over a 12-month period, in Bristol and surrounding counties in the South West of England.\\n\\nMethodsCephalexin resistant (Ceph-R) E. coli isolates were identified directly from general practice (GP) referred urine samples using disc susceptibility testing as per standard diagnostic procedures. CTX-R was determined by subsequent plating onto MIC breakpoint plates. {beta}-Lactamase genes were detected by PCR. Whole Genome Sequencing (WGS) was performed on 225 urinary isolates and analyses were performed using the Centre for Genomic Epidemiology platform. Patient information provided by the referring GPs was reviewed.\\n\\nResultsDuring the study period, Ceph-R E. coli (n=900) were obtained directly from urines from 146 GPs. Seventy-percent (626/900) of isolates were CTX-R. WGS of 225 non-duplicate isolates identified that the most common mechanism of CTX-R was blaCTX-M carriage (185/225; 82.2%), predominantly blaCTX-M-15 (114/185; 61.6%), followed by carriage of plasmid mediated AmpCs (pAmpCs) (17/225; 7.6%), ESBL blaSHV variants (6/225; 2.7%), AmpC hyperproduction (13/225; 5.8%), or a combination of both blaCTX-M and pAmpC carriage (4/225; 1.8%). Forty-four sequence types (STs) were identified with ST131 representing 101/225 (45.0%) of sequenced isolates, within which the blaCTX-M-15-positive clade C2 was dominant (54/101; 53.5%). Ciprofloxacin-resistance (CIP-R) was observed in 128/225 (56.9%) of sequenced CTX-R isolates - predominantly associated with fluoroquinolone-resistant clones ST131 and ST1193.\\n\\nConclusionsMost Ceph-R urinary E. colis were CTX-R, predominantly caused by blaCTX-M carriage. There was a clear correlation between CTX-R and CIP-R, largely attributable to the dominance of the high-risk pandemic clones, ST131 and ST1193 in this study. This localised epidemiological data provides greater resolution than regional data and can be valuable for informing treatment choices in the primary care setting.",
    "published": "10.1093/jac/dkz397",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701300",
    "title": "Rumen Bacteria and Serum Metabolites Predictive of Feed Efficiency Phenotypes in Beef Cattle",
    "authors": "Clemmons, B. A.; Martino, C.; Powers, J. B.; Campagna, S.; Voy, B. H.; Donohoe, D. R.; Gaffney, J.; Embree, M. M.; Myer, P. R.",
    "author_corresponding": "Phillip R Myer",
    "author_corresponding_institution": "University of Tennessee",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701300.source.xml",
    "abstract": "The rumen microbiome is critical in ruminant nutrition and contributes to nutrient utilization and feed efficiency in cattle. Therefore, the objective of this study was to interrogate microbial and biochemical factors affecting divergences in feed efficiency in Angus steers using 16S amplicon sequencing and untargeted metabolomics. Average residual feed intake (RFI) was calculated, and steers were divided into low- and high-RFI groups. Features were ranked in relation to RFI through supervised machine learning on microbial and metabolite compositions. Residual feed intake was associated with several attributes of the rumen bacterial community. Low-RFI steers were associated with decreased bacterial - (P=0.03) and {beta}-diversity (P<0.001). Several serum metabolites were associated with RFI. Based on fold change (high/low RFI), low-RFI steers had greater abundances of pantothenate (P=0.02). Machine learning on RFI was predictive of both serum metabolomic signature and rumen bacterial composition (AUC [&ge;]0.7). Log-ratio proportions of the bacterial classes Flavobacteriia over Fusobacteriia were enriched in low-RFI steers (F=6.8, P=.01). Greater proportions of pantothenate-producing bacteria, such as Flavobacteriia, and/or reductions in Fusobacteriia may result in improved nutrient utilization in low-RFI steers. Pantothenate and Flavobacteriia may serve as potentially novel biomarkers to assess or predict feed efficiency in Angus steers.",
    "published": "10.1038/s41598-019-55978-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700252",
    "title": "Streamlined production, purification, and comparison of recombinant extracellular polyhydroxybutyrate depolymerases",
    "authors": "Martinez-Tobon, D. I.; Waters, B.; Elias, A. L.; Sauvageau, D.",
    "author_corresponding": "Dominic  Sauvageau",
    "author_corresponding_institution": "University of Alberta",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700252.source.xml",
    "abstract": "Heterologous production of extracellular polyhydroxybutyrate (PHB) depolymerases (PhaZs) has been of interest for over 30 years, but implementation is sometimes difficult and can limit the scope of research. With the constant development of tools to improve recombinant protein production in Escherichia coli, we propose a method that takes characteristics of PhaZs from different bacterial strains into account. Recombinant His-tagged versions of PhaZs (rPhaZ) from Comamonas testosteroni 31A, Cupriavidus sp., Marinobacter algicola DG893, Pseudomonas stutzeri, and Ralstonia sp. were successfully produced with varying expression, solubility, and purity levels. PhaZs from C. testosteroni and P. stutzeri were more amenable to heterologous expression in all aspects; however, strategies were developed to circumvent low expression and purity for the other PhaZs. Degradation activity of the rPhaZs was compared using a simple PHB plate-based method, adapted to test for various pH and temperatures. rPhaZ from M. algicola presented the highest activity at 15 {degrees}C, and rPhaZs from Cupriavidus sp. and Ralstonia sp. had the highest activity at pH 5.4. The methods proposed herein can be used to test the production of soluble recombinant PhaZs, and to perform preliminary evaluation for applications that require PHB degradation.",
    "published": "10.1002/mbo3.1001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700427",
    "title": "Exosome-mediated crosstalk stimulated by liver fluke granulin promotes a microenvironment conducive to cholangiocarcinoma",
    "authors": "Arunsan, P.; Chaidee, A.; Cochan, C. J.; Mann, V. H.; Tanno, T.; kumkhaek, c.; Smout, M.; Karinshak, S.; Rodpai, R.; Sotillo, J.; Loukas, A.; LAHA, T.; Brindley, P. J.; Ittiprasert, W.",
    "author_corresponding": "Wannaporn  Ittiprasert",
    "author_corresponding_institution": "School of Medicine & Health Sciences, George Washington University, Washington, D.C. USA",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700427.source.xml",
    "abstract": "Crosstalk between malignant and neighboring cells contributes to tumor growth. In East Asia, infection with fish-borne liver flukes is a major risk factor for cholangiocarcinoma (CCA). The parasite secretes a growth factor termed liver fluke granulin (Ov-GRN-1), a homologue of the human progranulin (huPGRN), which contributes significantly to biliary tract fibrosis and morbidity during infection. Here, exosome-mediated transfer of mRNAs from the human cholangiocyte cell line (H69) was investigated following exposure to Ov-GRN-1, to naive recipient H69 cells. To minimize the influence of endogenous huPGRN, the gene encoding huPGRN was inactivated using CRISPR/Cas9-based gene knock-out. Several huPGRN-depleted cell lines, termed {Delta}huPGRN-H69, were established. These lines exhibited >80% reductions in levels of huPGRN transcripts and protein, both in gene-edited cells and within exosomes released by these cells. Profiles of exosomal RNAs (exRNA) from {Delta}huPGRN-H69 for CCA-associated characteristics revealed a paucity of transcripts for estrogen- and Wnt-signaling pathways, peptidase inhibitors and tyrosine phosphatase related to cellular processes including oncogenic transformation. Several CCA-specific mRNAs including MAPK/AKT pathway members were induced by exposure to Ov-GRN-1. By comparison, estrogen, Wnt/PI3K and TGF signaling and other CCA pathway mRNAs were upregulated in wild type H69 exposed to Ov-GRN-1. Of these, CCA-associated exRNAs modified the CCA microenvironment in naive recipient cells co-cultured with exosomes from {Delta}huPGRN-H69 exposed to Ov-GRN-1, and induced translation of MAPK phosphorylation related-protein in naive recipient cells comparing with control recipient cells. Exosome-mediated crosstalk in response to liver fluke granulin promoted a CCA-specific program through MAPK pathway which, in turn, established a CCA-conducive disposition.",
    "published": "10.1016/j.neo.2020.02.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701342",
    "title": "Heterogeneities in intrinsic excitability and frequency-dependent response properties of granule cells across the blades of the rat dentate gyrus",
    "authors": "Mishra, P.; Narayanan, R.",
    "author_corresponding": "Rishikesh  Narayanan",
    "author_corresponding_institution": "Indian Institute of Science, Bangalore",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701342.source.xml",
    "abstract": "The dentate gyrus (DG), the input gate to the hippocampus proper, is anatomically segregated into three different sectors, namely the suprapyramidal blade, the crest region and the infrapyramidal blade. Although there are well-established differences between these sectors in terms of neuronal morphology, connectivity patterns and activity levels, differences in electrophysiological properties of granule cells within these sectors have remained unexplored. Here, employing somatic whole-cell patch-clamp recordings from the rat DG, we demonstrate that granule cells in these sectors manifest considerable heterogeneities in their intrinsic excitability, temporal summation, action potential characteristics and frequency-dependent response properties. Across sectors, these neurons showed positive temporal summation of their responses to inputs mimicking excitatory postsynaptic currents, and showed little to no sag in their voltage responses to pulse currents. Consistently, the impedance amplitude profile manifested low-pass characteristics and the impedance phase profile lacked positive phase values at all measured frequencies, voltages and for all sectors. Granule cells in all sectors exhibited class I excitability, with broadly linear firing rate profiles, and granule cells in the crest region fired significantly less action potentials compared to those in the infrapyramidal blade. Finally, we found weak pairwise correlations across the 18 different measurements obtained individually from each of the three sectors, providing evidence that these measurements are indeed reporting distinct aspects of neuronal physiology. Together, our analyses show that granule cells act as integrators of afferent information, and emphasize the need to account for the considerable physiological heterogeneities in assessing their roles in information encoding and processing.",
    "published": "10.1152/jn.00443.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701417",
    "title": "Oxygen supply capacity in animals evolves to meet maximum demand at the current oxygen partial pressure regardless of size or temperature",
    "authors": "Seibel, B. A.; Deutsch, C.",
    "author_corresponding": "Brad A Seibel",
    "author_corresponding_institution": "University of South Florida",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701417.source.xml",
    "abstract": "Physiological oxygen supply capacity is associated with athletic performance and cardiovascular health and is thought to cause hypometabolic scaling in diverse species. Environmental oxygen is widely believed to be limiting of metabolic rate and aerobic scope, setting thermal tolerance and body size limits with implications for species diversity and biogeography. Here we derive a quantifiable linkage between maximum and basal metabolic rate and their temperature, size and oxygen dependencies. We show that, regardless of size or temperature, the capacity for oxygen supply precisely matches the maximum evolved demand at the highest persistently available oxygen pressure which, for most species assessed, is the current atmospheric pressure. Any reduction in oxygen partial pressure from current values will result in a decrement in maximum metabolic performance. However, oxygen supply capacity does not constrain thermal tolerance and does not cause hypometabolic scaling. The critical oxygen pressure, typically viewed as an indicator of hypoxia tolerance, instead reflects adaptations for aerobic scope. This simple new relationship redefines many important physiological concepts and alters their ecological interpretation.\\n\\nOne sentence summary: Metabolism is not oxygen limited",
    "published": "10.1242/jeb.210492",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701656",
    "title": "The PAX3 and 7 homeodomains have evolved unique determinants that influence DNA-binding, structure and communication with the paired domain",
    "authors": "Corry, G. N.; Sykes, B. D.; Underhill, D. A.",
    "author_corresponding": "D. Alan Underhill",
    "author_corresponding_institution": "University of Alberta",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701656.source.xml",
    "abstract": "The PAX (paired box) family is a collection of metazoan transcription factors defined by the paired domain, which confers sequence-specific DNA-binding. Ancestral PAX proteins also contained a homeodomain, which can communicate with the paired domain to modulate DNA-binding. In the present study, we sought to identify determinants of this functional interaction using the paralogous PAX3 and 7 proteins. First, we evaluated a group of heterologous paired domains and homeodomains for the ability to bind DNA cooperatively through formation of a ternary complex (paired domain:homeodomain:DNA). This revealed that capacity for ternary complex formation was unique to the PAX3 and 7 homeodomains and therefore not simply a consequence of DNA-binding. We also found PAX3 and 7 were distinguished by an extended region of conservation N-terminal to the homeodomain (NTE). Phylogenetic analyses established the NTE was restricted to PAX3/7 orthologs of segmented metazoans, indicating it arose in a bilaterian precursor prior to separation of deuterostomes and protostomes. In DNA-binding assays, presence of the NTE caused a decrease in monomeric binding by the PAX3 homeodomain that reflected a lack of secondary structure in 1D-1H-NMR. Nevertheless, this inhibitory effect could be overcome by homeodomain dimerization or cooperative binding with the paired domain, establishing that protein interactions could induce homeodomain folding in the presence of the NTE. Strikingly, the PAX7 counterpart did not impair homeodomain binding, revealing inherent differences that could account for its distinct target profile in vivo. Collectively, these findings identify critical determinants of PAX3 and 7 activity, which contribute to their functional diversification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702209",
    "title": "CASLFA: CRISPR/Cas9-mediated lateral flow nucleic acid assay",
    "authors": "Wang, X.; Xiong, E.; Tian, T.; Cheng, M.; Lin, W.; Sun, J.; Zhou, X.",
    "author_corresponding": "Xiaoming  Zhou",
    "author_corresponding_institution": "College of Biophotonics & College of Life Science, South China Normal University, Guangzhou 510631,",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702209.source.xml",
    "abstract": "The lateral flow assay is one of the oldest and most convenient analytical techniques for analyzing the immune response, but its applicability to precise genetic analyses is limited by the tedious and inefficient hybridization steps. Here, we have introduced a new version of the lateral flow assay, termed Cas9-mediated lateral flow nucleic acids assay (CASLFA), to address such issues. In this study, CASLFA is utilized to identify Listeria monocytogenes, genetically modified organisms (GMOs), and African swine fever virus (ASFV) at a sensitivity of hundreds of copies of genome samples with high specificity within 1 h. CASLFA satisfies some of the characteristics of a next-generation molecular diagnostics tool due to its rapidity and accuracy, allowing for point-of-care use without the need for technical expertise and complex ancillary equipment. This method has great potential for analyzing genes in resource-poor or nonlaboratory environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702308",
    "title": "Taxonomically informed scoring enhances confidence in natural products annotation",
    "authors": "Rutz, A.; Donoue-Kubo, M.; ollivier, s.; BISSON, J.; Bagheri, M.; Saesong, T.; Ebrahimi, S. N.; Ingkaninan, K.; Wolfender, J.-L.; Allard, P.-M.",
    "author_corresponding": "Pierre-Marie  Allard",
    "author_corresponding_institution": "University of Geneva",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702308.source.xml",
    "abstract": "Mass spectrometry (MS) hyphenated to liquid chromatography (LC)-MS offers unrivalled sensitivity for metabolite profiling of complex biological matrices encountered in natural products (NP) research. With advanced platforms LC, MS/MS spectra are acquired in an untargeted manner on most detected features. This generates massive and complex sets of spectral data that provide valuable structural information on most analytes. To interpret such datasets, computational methods are mandatory. To this extent, computerized annotation of metabolites links spectral data to candidate structures. When profiling complex extracts spectra are often organized in clusters by similarity via Molecular Networking (MN). A spectral matching score is usually established between the acquired data and experimental or theoretical spectral databases (DB). The process leads to various candidate structures for each MS features. At this stage, obtaining high annotation confidence level remains a challenge notably due to the high chemodiversity of specialized metabolomes.\\n\\nThe integration of additional information in a meta-score is a way to capture complementary experimental attributes and improve the annotation process. Here we show that integrating unambiguous taxonomic position of analyzed samples and candidate structures enhances confidence in metabolite annotation. A script is proposed to automatically input such information at various granularity levels (species, genus, and family) and weight the score obtained between experimental spectral data and output of available computational metabolite annotation tools (ISDB-DNP, MS-Finder, Sirius). In all cases, the consideration of the taxonomic distance allowed an efficient re-ranking of the candidate structures leading to a systematic enhancement of the recall and precision rates of the tools (1.5 to 7-fold increase in the F1 score). Our results clearly demonstrate the importance of considering taxonomic information in the process of specialized metabolites annotation. This requires to access structural data systematically documented with biological origin, both for new and previously reported NPs. In this respect, the establishment of an open structural DB of specialized metabolites and their associated metadata (particularly biological sources) is timely and critical for the NP research community.",
    "published": "10.3389/fpls.2019.01329",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700732",
    "title": "Characters of neoantigens in cancer immunotherapy",
    "authors": "Bai, P.; Li, Y.; Zhou, Q.; Xia, J.; Wu, M.; Deng, H.; Kappler, J. W.; Marrack, P.; Zhou, Y.; Yin, L.",
    "author_corresponding": "Peng  Bai",
    "author_corresponding_institution": "College of Life Sciences, Wuhan University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700732.source.xml",
    "abstract": "Genetic mutations lead to the production of mutated proteins from which peptides are presented to T cells as cancer neoantigens. Evidence suggests that T cells that target neoantigens are the main mediators of effective cancer immunotherapies. Although algorithms have been used to predict neoantigens, only a minority are immunogenic. The factors that influence neoantigen immunogenicity are not completely understood. Here, we classified human neoantigen/neopeptide data into three categories based on their TCR-pMHC binding events. We observed a conservative mutant orientation of the anchor residue from immunogenic neoantigens which we termed the \"NP\" rule. By integrating this rule with an existing prediction algorithm, we found improved performance in neoantigen prioritization. To better understand this rule, we solved several neoantigen/MHC structures. These structures showed that neoantigens that follow this rule not only increase peptide-MHC binding affinity but also create new TCR-binding features. These molecular insights highlight the value of immune-based classification in neoantigen studies and may enable the design of more effective cancer immunotherapies.",
    "published": "10.1080/2162402X.2020.1868130",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700914",
    "title": "Pivotal involvement of the CX3CL1-CX3CR1 axis for the recruitment of M2-TAMs in skin carcinogenesis",
    "authors": "Ishida, Y.; Kuninaka, Y.; Yamamoto, Y.; Nosaka, M.; Kimura, A.; Furukawa, F.; Mukaida, N.; Kondo, T.",
    "author_corresponding": "Toshikazu  Kondo",
    "author_corresponding_institution": "Wakayama Medical University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700914.source.xml",
    "abstract": "We previously revealed the crucial roles of CX3CL1-CX3CR1 axis in skin wound healing. Although repeated wounds frequently develop into skin cancer, the roles of CX3CL1 in skin carcinogenesis remain elusive. Here, we proved that CX3CL1 protein expression and CX3CR1+ macrophages were observed in human skin cancer tissues. Similarly, we observed the enhancement of CX3CL1 expression and the abundant accumulation of CX3CR1+ tumor-associated macrophages (TAMs) with M2 phenotypes in the skin carcinogenesis process induced by the combined treatment with 7,12-dimethylbenz-(a)anthracene (DMBA) and 12-O-tetradecanoylphorbol-13-acetate (TPA). In this mouse skin carcinogenesis process, CX3CR1+ TAMs exhibited M2 phenotypes with the expression of Wnt3a and angiogenic molecules including vascular endothelial growth factor (VEGF) and matrix metalloproteinase (MMP)-9. Compared to wild-type mice, CX3CR1-deficient mice showed fewer numbers of skin tumors with a lower incidence. Concomitantly, M2-macrophage numbers and neovascularization reduced with the depressed expression of angiogenic factors and Wnt3a. Thus, the CX3CL1-CX3CR1 axis can crucially contribute to skin carcinogenesis by regulating the accumulation and functions of TAMs. Thus, this axis can be a good target for preventing and/or treating skin cancers.",
    "published": "10.1016/j.jid.2020.02.023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700906",
    "title": "Mechanistic Elucidation of the Antitumor Properties of a Novel Death Receptor 5 Activator",
    "authors": "Wang, M.; Law, M.; Davis, B.; Yaaghubi, E.; Franceschini Ghilardi, A.; Ferreira, R.; Chiang, C.-W.; Guryanova, O.; Kopinke, D.; Heldermon, C.; Castellano, R.; Law, B.",
    "author_corresponding": "Brian  Law",
    "author_corresponding_institution": "University of Florida, Gainesville",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700906.source.xml",
    "abstract": "Disulfide bond Disrupting Agents (DDAs) are a new chemical class of agents recently shown to have activity against breast tumors in animal models. However, it is unknown how DDAs trigger cancer cell death without affecting nontransformed cells. As demonstrated here, DDAs are the first compounds identified that upregulate the TRAIL receptor DR5 through both transcriptional and posttranscriptional mechanisms. At the protein level, DDAs alter DR5 disulfide bonding to increase steady-state DR5 levels and oligomerization, leading to downstream Caspase 8 and 3 activation. DDAs and TRAIL synergize to kill cancer cells and are cytotoxic to HER2+ cancer cells with acquired resistance to the EGFR/HER2 tyrosine kinase inhibitor. Investigation of the mechanisms responsible for DDA selectivity for cancer cells reveals that DDA-induced upregulation of DR5 is enhanced in the context of EGFR overexpression, and DDA-induced cytotoxicity is strongly amplified by MYC overexpression. Together, the results demonstrate selective DDA lethality against oncogene-transformed cells, DDA-mediated DR5 upregulation and protein stabilization, and DDAs against drug-resistant and metastatic cancer cells. DDAs thus represent a new therapeutic approach to cancer therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700724",
    "title": "Self-assembled primary tumor clusters for precision cancer therapy",
    "authors": "Yin, S.; Xi, R.; Wu, A.; Ji, J.-F.; Xi, J.",
    "author_corresponding": "Jianzhong  Xi",
    "author_corresponding_institution": "Peking University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700724.source.xml",
    "abstract": "Several patient-derived tumor models emerged recently as robust preclinical models. However, their potential to guide clinical therapy remained unclear. We report a novel model for personalized drug testing called patient-derived tumor-like cell clusters (PTC) that enabled us to accomplish personalized drug tests within 10-20 days. Mechanistically, PTCs result from the migration and aggregation of CD8+/CD44+ primary epithelial cells in a mixture of fibroblasts and macrophages, and form spheroid cultures. Phenotypic and genotypic profiling of PTCs showed a high degree of similarity with the original patient tumors, indicating that PTC structurally and functionally recapitulated original tumors. Over 200 PTC models have been established from at least six cancer types and diverse sampling approaches. Given its seamless integration with current clinical sampling approaches, the PTC platform will revolutionize chemotherapy programs for cancer patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701185",
    "title": "Inference of past demography, dormancy and self-fertilization rates from whole genome sequence data",
    "authors": "Sellinger, T.; Abu-Awad, D.; Moest, M.; Tellier, A.",
    "author_corresponding": "Thibaut  Sellinger",
    "author_corresponding_institution": "Technical University of Munich",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701185.source.xml",
    "abstract": "Several methods based on the Sequential Markovian Coalescent (SMC) have been developed to use full genome sequence data to uncover population demographic history, which is of interest in its own right and a key requirement to generate a null model for selection tests. While these methods can be applied to all possible species, the underlying assumptions are sexual reproduction at each generation and no overlap of generations. However, in many plant, invertebrate, fungi and other species, those assumptions are often violated due to different ecological and life history traits, such as self-fertilization or long term dormant structures (seed or egg-banking). We develop a novel SMC-based method to infer 1) the rates of seed/egg-bank and of self-fertilization, and 2) the populations past demographic history. Using simulated data sets, we demonstrate the accuracy of our method for a wide range of demographic scenarios and for sequence lengths from one to 30 Mb using four sampled genomes. Finally, we apply our method to a Swedish and a German population of Arabidopsis thaliana demonstrating a selfing rate of ca. 0.8 and the absence of any detectable seed-bank. In contrast, we show that the water flea Daphnia pulex exhibits a long lived egg-bank of three to 18 generations. In conclusion, we here present a novel method to infer accurate demographies and life-history traits for species with selfing and/or seed/egg-banks. Finally, we provide recommendations on the use of SMC-based methods for non-model organisms, highlighting the importance of the per site and the effective ratios of recombination over mutation.",
    "published": "10.1371/journal.pgen.1008698",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700559",
    "title": "Sugar-phosphate metabolism regulates stationary phase entry and stalk elongation in Caulobacter crescentus",
    "authors": "de Young, K. D.; Stankeviciute, G.; Klein, E. A.",
    "author_corresponding": "Eric A Klein",
    "author_corresponding_institution": "Rutgers University-Camden",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700559.source.xml",
    "abstract": "Bacteria have a variety of mechanisms for adapting to environmental perturbations. Changes in oxygen availability result in a switch between aerobic and anaerobic respiration, whereas iron limitation may lead to siderophore secretion. In addition to metabolic adaptations, many organisms respond by altering their cell shape. Caulobacter crescentus, when grown under phosphate limiting conditions, dramatically elongates its polar stalk appendage. The stalk is hypothesized to facilitate phosphate uptake; however, the mechanistic details of stalk synthesis are not well characterized. We used a chemical mutagenesis approach to isolate and characterize stalk-deficient mutants, one of which had two mutations in the phosphomannose isomerase gene (manA) that were necessary and sufficient to inhibit stalk elongation. Transcription of the pho regulon was unaffected in the manA mutant; therefore, ManA plays a unique regulatory role in stalk synthesis. The mutant ManA had reduced enzymatic activity resulting in a 5-fold increase in the intracellular fructose 6-phosphate: mannose 6-phosphate ratio. This metabolic imbalance impaired the synthesis of cellular envelope components derived from mannose 6-phosphate, namely lipopolysaccharide O-antigen and exopolysaccharide. Furthermore, the manA mutations prevented C. crescentus cells from efficiently entering stationary phase. Deletion of the stationary-phase response regulator spdR inhibited stalk elongation in wild-type cells while overproduction of the alarmone ppGpp, which triggers growth arrest and stationary phase entry, increased stalk length in the manA mutant strain. These results demonstrate that sugar-phosphate metabolism regulates stalk elongation independently of phosphate starvation.\\n\\nImportanceBacteria have various mechanisms for adapting to environmental perturbations including morphological alterations. During phosphate limitation, Caulobacter crescentus dramatically elongates its polar stalk appendage. The stalk is hypothesized to facilitate phosphate uptake; however, the mechanism of stalk synthesis is not well characterized. We isolated stalk-deficient mutants, one of which had mutations in the phosphomannose isomerase gene (manA) that blocked stalk elongation, despite normal activation of the phosphate-starvation response. The mutant ManA produced an imbalance in sugar-phosphate concentrations that impaired the synthesis of cellular envelope components and prevented entry into stationary phase. Overproduction of the alarmone ppGpp, which promotes stationary phase entry, increased stalk length in the manA mutant demonstrating that sugar-phosphate metabolism regulates stalk elongation independently of phosphate starvation.",
    "published": "10.1128/JB.00468-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700351",
    "title": "Ralstonia solanacearum depends on catabolism of myo-inositol, sucrose, and trehalose for virulence in an infection stage-dependent manner",
    "authors": "Hamilton, C. D.; Steidl, O.; MacIntyre, A. M.; Allen, C.",
    "author_corresponding": "Caitilyn  Allen",
    "author_corresponding_institution": "Department of Plant Pathology University of Wisconsin-Madison",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700351.source.xml",
    "abstract": "The soilborne pathogen Ralstonia solanacearum (Rs) causes lethal bacterial wilt disease of tomato and many other crops by infecting host roots and then colonizing the xylem vessels. Tomato xylem sap is nutritionally limiting but it does contain sucrose and trehalose. Transcriptomic analyses revealed that Rs expresses distinct sets of catabolic pathways at low cell density (LCD) and high cell density (HCD). To investigate the links between bacterial catabolism, infection stage, and virulence, we measured the in planta fitness of bacterial mutants lacking carbon catabolic pathways expressed at either LCD or HCD. We hypothesized that the bacterium needs LCD carbon sources early in disease (root infection) while HCD carbon sources are required during late disease (stem colonization). An Rs {Delta}iolG mutant unable to use the LCD nutrient myo-inositol was defective in root colonization but once it reached the stem, this strain colonized and caused symptoms as well as wild type. In contrast, Rs mutants unable to use sucrose ({Delta}scrA), trehalose ({Delta}treA), or both ({Delta}scrA/treA), infected roots as well as wild type but were defective in colonization and competitive fitness in tomato mid-stems and were reduced in bacterial wilt virulence. Additionally, xylem sap from tomato plants colonized by{Delta} scrA, {Delta}treA, or {Delta}scrA/treA contained more sucrose than sap from plants colonized by wild-type Rs. Together, these findings suggest Rs metabolism is specifically adapted for success in the different nutritional environments of plant roots and xylem sap.",
    "published": "10.1094/MPMI-10-20-0298-R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700740",
    "title": "Rhizosphere bacterial communities of wheat vary across the growing season and among dryland farming systems.",
    "authors": "Ishaq, S. L.; Seipel, T.; Yeoman, C. J.; Menalled, F.",
    "author_corresponding": "Suzanne Lynn Ishaq",
    "author_corresponding_institution": "University of Oregon",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700740.source.xml",
    "abstract": "Despite knowledge that seasonality and plant phenology impact soil microbiota, farming system effects on soil microbiota are not often evaluated across the growing season. We assessed the bacterial diversity in wheat rhizosphere soil through the spring and summer of 2016 in winter wheat (Triticum aestivium L.) in Montana, USA, from three contrasting farming systems: a chemically-managed no-tillage system, and two USDA-certified organic systems in their fourth year, one including tillage and one where sheep grazing partially offsets tillage frequency. Bacterial richness (range 605 - 1174 OTUs) and evenness (range 0.80 - 0.92) peaked in early June and dropped by late July (range 92 - 1190, 0.62-0.92, respectively), but was not different by farming systems. Organic tilled plots contained more putative nitrogen-fixing bacterial genera than the other two systems. Bacterial community similarities were significantly altered by sampling date, minimum and maximum temperature at sampling, bacterial abundance at date of sampling, total weed richness, and coverage of Taraxacum officinale, Lamium ampleuxicaule, and Thlaspi arvense. This study highlights that weed diversity, season, and farming management system all influence rhizosphere soil microbial communities. Local environmental conditions will strongly affect any practical applications aimed at improving soil diversity and functionality, especially in semi-arid regions where abiotic stress and seasonal variability in temperature and water availability drive primary production.",
    "published": "10.1016/j.geoderma.2019.113989",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701581",
    "title": "LSM2-8 and XRN-2 contribute to the silencing of H3K27me3-marked genes through targeted RNA decay",
    "authors": "MATTOUT, A.; Gaidatzis, D.; Padeken, J.; Schmid, C.; Aeschlimann, F.; Kalck, V.; Gasser, S. M.",
    "author_corresponding": "Susan M Gasser",
    "author_corresponding_institution": "Friedrich Miescher Institute for Biomedical Research (FMI) and University of Basel",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701581.source.xml",
    "abstract": "In fission yeast and plants, RNA-processing pathways contribute to constitutive and facultative heterochromatin silencing, complementing well-characterized pathways of transcriptional repression. However, it was unclear whether this additional level of regulation occurs in metazoans. Here we describe a pathway of silencing in C. elegans somatic cells, in which the highly conserved, RNA binding complex LSM2-8 selectively silences heterochromatic reporters and endogenous genes bearing the Polycomb mark H3K27me3. Importantly, the LSM2-8 complex works cooperatively with XRN-2, a 5-3 exoribonuclease, and disruption of the pathway leads to mRNA stabilization. This selective LSM2-8-mediated RNA degradation does not target nor depend on H3K9me2/me3, unlike previously described pathways of heterochromatic RNA degradation. Intriguingly, the loss of LSM2-8 coincides with a localized drop in H3K27me3 levels on lsm-8-sensitive loci only. Together this defines a mechanism of RNA degradation that selectively targets a subset of H3K27me3-marked genes, revealing an unrecognized layer of regulation for facultative heterochromatin in animals.",
    "published": "10.1038/s41556-020-0504-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700310",
    "title": "Foot shock stress generates persistent widespread hypersensitivity and anhedonic behavior in an anxiety-prone strain of mice",
    "authors": "Wu, P. Y.; Yang, X.; Wright, D. E.; Christianson, J. A.",
    "author_corresponding": "Julie A Christianson",
    "author_corresponding_institution": "University of Kansas Medical Center",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700310.source.xml",
    "abstract": "A significant subset of patients with urologic chronic pelvic pain syndrome (UCPPS) suffer from widespread, as well as pelvic, pain and experience mood-related disorders, including anxiety, depression, and panic disorder. Stress is a commonly-reported trigger for symptom onset and exacerbation within these patients. The link between stress and pain is thought to arise, in part, from the hypothalamic-pituitary-adrenal (HPA) axis, which regulates the response to stress and can influence the perception of pain. Previous studies have shown that stress exposure in anxiety-prone rats can induce both pelvic and widespread hypersensitivity. Here, we exposed female A/J mice, an anxiety-prone inbred murine strain, to 10 days of foot shock stress to determine stress-induced effects on sensitivity, anhedonia, and HPA axis regulation and output in. At 1- and 28-days post-foot shock, A/J mice displayed significantly increased bladder sensitivity and hind paw mechanical allodynia. They also displayed anhedonic behavior, measured as reduced nest building scores and a decrease in sucrose preference during the 10-day foot shock exposure. Serum corticosterone was significantly increased at 1-day post-foot shock and bladder mast cell degranulation rates were similarly high in both sham- and shock-exposed mice. Bladder cytokine and growth factor mRNA levels indicated a persistent shift toward a pro-inflammatory environment following foot shock exposure. Together, these data suggest that chronic stress exposure in an anxiety-prone mouse strain may provide a useful translational model for understanding mechanisms that contribute to widespreadness of pain and increased comorbidity in a subset of UCPPS patients.",
    "published": "10.1097/j.pain.0000000000001703",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700807",
    "title": "The Creative Mind: Blending Oxytocinergic, Dopaminergic and Personality",
    "authors": "Chong, A.; Becker, B.; Cruz Angeles, D.; Gutierrez Matos, M.; Xue, X.; San Lai, P.; Cheung, M.; Lei, Z.; Malavasi, F.; Chew, S. H.; Ebstein, R. P.",
    "author_corresponding": "Richard P. Ebstein",
    "author_corresponding_institution": "China Center for Behavior Economics and Finance, Chengdu, China",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700807.source.xml",
    "abstract": "In a fast-changing world, creative thinking (CT) is an extraordinary currency. Oxytocin (OT) is associated with CT and release of OT depends on ADP ribosyl-cyclases (CD38 and CD157). Moreover, CT as well as OTs mechanism of action are mediated via central dopaminergic pathways. Consequently, we evaluate the roles of CD38, CD157, dopamine receptor D2 (DRD2) and catechol-O-methyltransferase (COMT) peripheral gene expression in CT. Two principal domains of CT, divergent thinking and insight solving problems, were assessed using validated behavioral assessments. To facilitate discriminant validity, two established correlates of CT, trait Openness and fluid intelligence as well as age and sex were included in the regression model. In women, significant main effects (p<0.01) were positively associated with the expression CD38, CD15, and their interaction CD38 x CD157 controlling for Openness, fluid intelligence and age. Subsequent analysis on the subscale-level revealed significant main effects for CD157 and CD38 x CD157 in men specifically for divergent thinking. In women, significant (p<0.01) results are also observed for dopaminergic expression (DRD2, COMT, DRD2 x COMT). The full model (oxytocinergic and dopaminergic gene expressions, Openness, and fluid intelligence) explains a sizable 39% of the variance in females. Significant main effects are observed for CD38, CD157, DRD2 and COMT as well as their interactions (CD38xCD157 and DRD2xCOMT). In conclusion, we show that oxytocinergic and dopaminergic gene expression contribute significantly to the complex CT phenotype suggesting the notion that the perspective gained from examining the peripheral transcriptome meaningfully adds to understanding the landscape of creative thinking.\\n\\nSignificance StatementCreative thinking (CT) is a powerful driving force galvanizing progress and civilization. Towards better understanding the neurobiology of CT, we implement a gene expression strategy that is considered to capture not only genomic elements but also environmental signatures. We employ laboratory measures of CT (alternative uses test and insight problem solving), controlling for fluid intelligence and the personality trait of Openness. We focus on oxytocinergic and dopaminergic genes that contribute to the molecular architecture of CT. Oxytocinergic and dopaminergic gene expression significantly explains a robust 39% of the variance in CT. Notably, this study demonstrates the potential of the peripheral transcriptome towards tracing gene pathways underlying some complex cognitive behaviors such as creative thinking.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700138",
    "title": "An online tool for calculating initial rates from continuous enzyme kinetic traces",
    "authors": "Olp, M. D.; Kalous, K. S.; Smith, B. C.",
    "author_corresponding": "Brian C Smith",
    "author_corresponding_institution": "Medical College of Wisconsin",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700138.source.xml",
    "abstract": "A computer program was developed for semi-automated calculation of initial rates from continuous kinetic traces during the evaluation of Michaelis-Menten and EC50/IC50 kinetic parameters from high-throughput enzyme assays. The tool allows users to interactively fit kinetic traces using convenient browser-based selection tools, ameliorating tedious steps involved in defining linear ranges in general purpose programs like Microsoft Excel while still maintaining the simplicity of the \\\"ruler and pencil\\\" method of determining initial rates. As a test case, we quickly and accurately analyzed over 500 continuous enzyme kinetic traces resulting from experimental data on the response of Sirt1 to small-molecule activators. For a given titration series, our program allows simultaneous visualization of individual initial rates and the resulting Michaelis-Menten or EC50/IC50 kinetic model fit. In addition to serving as a convenient program for practicing enzymologists, our tool is also a useful teaching aid to visually demonstrate in real-time how incorrect initial rate fits can affect calculated steady-state kinetic parameters. For the convenience of the research community, we have made our program freely available online at https://continuous-enzyme-kinetics.herokuapp.com/continuous-enzyme-kinetics.",
    "published": "10.1186/s12859-020-3513-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701607",
    "title": "RNA-Bloom provides lightweight reference-free transcriptome assembly for single cells",
    "authors": "Nip, K. M.; Chiu, R.; Yang, C.; Chu, J.; Mohamadi, H.; Warren, R. L.; Birol, I.",
    "author_corresponding": "Inanc  Birol",
    "author_corresponding_institution": "BC Cancer Genome Sciences Centre",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701607.source.xml",
    "abstract": "We present RNA-Bloom, a de novo RNA-seq assembly algorithm that leverages the rich information content in single-cell transcriptome sequencing (scRNA-seq) data to reconstruct cell-specific isoforms. We benchmark RNA-Blooms performance against leading bulk RNA-seq assembly approaches, and illustrate its utility in detecting cell-specific gene fusion events using sequencing data from HiSeq-4000 and BGISEQ-500 platforms. We expect RNA-Bloom to boost the utility of scRNA-seq data, expanding what is informatically accessible now.",
    "published": "10.1101/gr.260174.119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700989",
    "title": "DIscBIO: a user-friendly pipeline for biomarker discovery in single-cell transcriptomics",
    "authors": "Ghannoum, S.; Ragan-Kelley, B.; Jonasson, E.; Stahlberg, A.; Kohn-Luque, A.",
    "author_corresponding": "Salim  Ghannoum",
    "author_corresponding_institution": "University of Oslo",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700989.source.xml",
    "abstract": "The growing attention toward the benefits of single-cell RNA sequencing (scRNA-seq) is leading to a myriad of computational packages for the analysis of different aspects of scRNA-seq data. For researchers without advanced programing skills, it is very challenging to combine several packages in order to perform the desired analysis in a simple and reproducible way. Here we present DIscBIO, an open-source, multi-algorithmic pipeline for easy, efficient and reproducible analysis of cellular sub-populations at the trasncriptomic level. The pipeline integrates multiple scRNA-seq packages and allows biomarker discovery with decision trees and gene enrichment analysis in network context using single-cell sequencing read counts through clustering and differential analysis. DIscBIO is freely available as an R package. It can be run either in command-line mode or through a computational pipeline using Jupyter notebooks. We also provide a user-friendly, cloud version of the notebook for researchers with very limited programming skills. We showcase all pipeline features using two scRNA-seq datasets. The first dataset consists of circulating tumor cells from patients with breast cancer. The second one is a cell cycle regulation datatset in myxoid liposarcoma. All analyses are available as notebooks that integrate in a sequential narrative R code with explanatory text and output data and images. These notebooks can be used as tutorials for training purposes and will guide researchers to explore their scRNA-seq data.",
    "published": "10.3390/ijms22031399",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701805",
    "title": "A reference library for the identification of Canadian invertebrates: 1.5 million DNA barcodes, voucher specimens, and genomic samples",
    "authors": "deWaard, J. R.; Ratnasingham, S.; Zakharov, E. V.; Borisenko, A. V.; Steinke, D.; Telfer, A. C.; Perez, K. H. J.; Sones, J. E.; Young, M. R.; Levesque-Beaudin, V.; Sobel, C. N.; Abrahamyan, A.; Bessonov, K.; Blagoev, G.; deWaard, S. L.; Ho, C.; Ivanova, N. V.; Layton, K. K. S.; Lu, L.; Manjunath, R.; McKeown, J. T. A.; Milton, M. A.; Miskie, R.; Monkhouse, N.; Naik, S.; Nikolova, N.; Pentinsaari, M.; Prosser, S. W. J.; Radulovici, A. E.; Steinke, C.; Warne, C. P.; Hebert, P. D. N.",
    "author_corresponding": "Paul D.N. Hebert",
    "author_corresponding_institution": "Centre for Biodiversity Genomics, University of Guelph",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701805.source.xml",
    "abstract": "The reliable taxonomic identification of organisms through DNA sequence data requires a well parameterized library of curated reference sequences. However, it is estimated that just 15% of described animal species are represented in public sequence repositories. To begin to address this deficiency, we provide DNA barcodes for 1,500,003 animal specimens collected from 23 terrestrial and aquatic ecozones at sites across Canada, a nation that comprises 7% of the planets land surface. In total, 14 phyla, 43 classes, 163 orders, 1123 families, 6186 genera, and 64,264 Barcode Index Numbers (BINs; a proxy for species) are represented. Species-level taxonomy was available for 38% of the specimens, but higher proportions were assigned to a genus (69.5%) and a family (99.9%). Voucher specimens and DNA extracts are archived at the Centre for Biodiversity Genomics where they are available for further research. The corresponding sequence and taxonomic data can be accessed through the Barcode of Life Data System, GenBank, the Global Biodiversity Information Facility, and the Global Genome Biodiversity Network Data Portal.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=61 SRC=\\\"FIGDIR/small/701805v1_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (17K):\\norg.highwire.dtl.DTLVardef@5c6449org.highwire.dtl.DTLVardef@1bc0224org.highwire.dtl.DTLVardef@309dddorg.highwire.dtl.DTLVardef@1cc2cc8_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702407",
    "title": "The relative impact of evolving pleiotropy and mutational correlation on trait divergence",
    "authors": "Chebib, J.; Guillaume, F.",
    "author_corresponding": "Frederic  Guillaume",
    "author_corresponding_institution": "University of Zurich",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702407.source.xml",
    "abstract": "Both pleiotropic connectivity and mutational correlations can restrict the decoupling of traits under divergent selection, but it is unknown which is more important in trait evolution. In order to address this question, we create a model that permits within-population variation in both pleiotropic connectivity and mutational correlation, and compare their relative importance to trait evolution. Specifically, we developed an individual-based, stochastic model where mutations can affect whether a locus affects a trait and the extent of mutational correlations in a population. We find that traits can decouple whether there is evolution in pleiotropic connectivity or mutational correlation but when both can evolve then evolution in pleiotropic connectivity is more likely to allow for decoupling to occur. The most common genotype found in this case is characterized by having one locus that maintains connectivity to all traits and another that loses connectivity to the traits under stabilizing selection (subfunctionalization). This genotype is favoured because it allows the subfunctionalized locus to accumulate greater effect size alleles, contributing to increasingly divergent trait values in the traits under divergent selection without changing the trait values of the other traits (genetic modularization). These results provide evidence that partial subfunctionalization of pleiotropic loci may be a common mechanism of trait decoupling under regimes of corridor selection.",
    "published": "10.1093/genetics/iyab205",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700617",
    "title": "A Whole-Genome Approach Discovers Novel Genetic and Non-Genetic Variance Components Modulated by Lifestyle for Cardiovascular Health",
    "authors": "Zhou, X.; Werf, J. v. d.; Carson-Chahhoud, K.; Ni, G.; McGrath, J.; Hypponen, E.; Lee, S. H.",
    "author_corresponding": "S.Hong  Lee",
    "author_corresponding_institution": "Australian Centre for Precision Health, University of South Australia",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700617.source.xml",
    "abstract": "Both genetic and non-genetic factors can predispose individuals to cardiovascular risk. Finding ways to alter these predispositions is important for cardiovascular disease (CVD) prevention. Here, we use a novel whole-genome framework to estimate genetic and non-genetic effects on--hence their predispositions to--cardiovascular risk and determine whether they vary with respect to lifestyle factors. We performed analyses on the Atherosclerosis Risk in Communities Study (ARIC, N=6,896-7,180) and validated findings using the UK Biobank (UKBB, N=14,076-34,538). Cardiovascular risk was measured using 23 traits in the ARIC and eight traits in the UKBB, such as body mass index (BMI), resting heart rate, white blood cell count and blood pressure; and lifestyle factors included information on physical activity, smoking, alcohol consumption and dietary intake. Physical activity altered both genetic and non-genetic effects on heart rate and BMI, genetic effects on HDL cholesterol level, and non-genetic effects on waist-to-hip ratio. Alcohol consumption altered both genetic and non-genetic effects on BMI, while smoking altered non-genetic effects on heart rate, pulse pressure, and white blood cell count. In addition, saturated fat intake modified genetic effects on BMI, and total daily energy intake modified non-genetic effects on waist-to-hip ratio. These results highlight the relevance of lifestyle changes for CVD prevention. We also stratified individuals according to their genetic predispositions and showed notable differences in the effects of lifestyle on cardiovascular risk across stratified groups, implying the need for individualizing lifestyle changes for CVD prevention. Finally, we showed that neglecting lifestyle modulation of genetic and non-genetic effects will on average reduce SNP heritability estimates of cardiovascular traits by a small yet significant amount, primarily owing to overestimation of residual variance. Thus, current SNP heritability estimates for cardiovascular traits, which commonly do not consider modulating effects of lifestyle covariates, are likely underestimated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700674",
    "title": "Direct Metatranscriptome RNA-seq and Multiplex RT-PCR Amplicon Sequencing on Nanopore MinION - Promising Strategies for Multiplex Identification of Viable Pathogens in Food",
    "authors": "Yang, M.; Cousineau, A.; Liu, X.; Sun, D.; Li, S.; Gu, T.; Sun, L.; Luo, Y.; Xu, M.; Zhang, B.",
    "author_corresponding": "Boce  Zhang",
    "author_corresponding_institution": "University of Massachusetts, Lowell",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700674.source.xml",
    "abstract": "Viable pathogenic bacteria are major biohazards that pose a significant threat to food safety. Despite the recent developments in detection platforms, multiplex identification of viable pathogens in food remains a major challenge. A novel strategy is developed through direct metatranscriptome RNA-seq and multiplex RT-PCR amplicon sequencing on Nanopore MinION to achieve real-time multiplex identification of viable pathogen in food. Specifically, this study reports an optimized universal Nanopore sample extraction and library preparation protocol applicable to both Gram-positive and Gram-negative pathogenic bacteria, demonstrated using a cocktail culture of E. coli O157:H7, Salmonella enteritidis, and Listeria monocytogenes, which were selected based on their impact on economic loss or prevalence in recent outbreaks. Further evaluation and validation confirmed the accuracy of direct metatranscriptome RNA-seq and multiplex RT-PCR amplicon sequencing using Sanger sequencing and selective media. The study also included a comparison of different bioinformatic pipelines for metatranscriptomic and amplicon genomic analysis. MEGAN without rRNA mapping showed the highest accuracy of multiplex identification using the metatranscriptomic data. EPI2ME also demonstrated high accuracy using multiplex RT-PCR amplicon sequencing. In addition, a systemic comparison was drawn between Nanopore sequencing of the direct metatranscriptome RNA-seq and RT-PCR amplicons. Both methods are comparable in accuracy and time. Nanopore sequencing of RT-PCR amplicon has higher sensitivity, but Nanopore metatranscriptome sequencing excels in read length and dealing with complex microbiome and non-bacterial transcriptome backgrounds. To the best of our knowledge, this is the first report of metatranscriptome sequencing of cocktail microbial RNAs on the emerging Nanopore platform. Direct RNA-seq and RT-PCR amplicons sequencing of metatranscriptome enable the direct identification of nucleotide analogs in RNAs, which is highly informative for determining microbial identities while detecting ecologically relevant processes. The information pertained in this study could be important for future revelatory research, including predicting antibiotic resistance, elucidating host-pathogen interaction, prognosing disease progression, and investigating microbial ecology, etc.",
    "published": "10.3389/fmicb.2020.00514",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701201",
    "title": "Prevalence of Chlamydia trachomatis and Candida albicans; hospital based study",
    "authors": "Njeru, A.; Mwafaida, J.",
    "author_corresponding": "Albert  Njeru",
    "author_corresponding_institution": "Pwani University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701201.source.xml",
    "abstract": "BackgroundChlamydia and candidiasis have only mild or no symptoms at all. When symptoms develop, they are often mistaken for something else like urinary tract infections or yeast infections. These infections affect both men and woman of all backgrounds and economic levels.\\n\\nObjectiveThe prevalence of Chlamydia trachomatis (C.trachomatis) and Candida albicans (C.albicans) infections among attendees of Kilifi Medical Centre in Kilifi county, Kenya was studied.\\n\\nMethodologyUrethral and vaginal swabs samples were aseptically collected from 305 subjects, examined for Candida albicans and Chlamydia trachomatis using standard microbiological methods. The swabs were analyzed using direct wet smears, Gram-stained smear and culture techniques.\\n\\nResultsOf the 305 participants, 181 (59.34%) females and 124 (40.66%) males were tested with the overall prevalence of 53.44 % for both Chlamydia trachomatis and Candida albicans with females having a higher infection rate (35.14 %) for chlamydia and candidasis than men (17.71). Amongst the different age groups investigated, candida and chlamydia distribution was highest in participants aged 28-32 years (21.97 %).The infection rate of C.trachomatis (14.43 %) among the male participants was higher than the infection rate revealed among the female participants of 1.97 % while the infection rate of C.albicans was higher among the female participants (33.77 %) compared to the 3.28 % recorded in male participants with no co-infections revealed.\\n\\nConclusionThe results of this study demonstrated a significant difference between male and female chlamydia and candida infections with women being severely affected than men. The study recommended routine screening for sexually transmitted infections (STIs) which is essential in preventing infections transmissions, assessment of the role of socio-demographic and behavioral risks on Chlamydia trachomatis and Candida albicans, proper treatment of all candida and chlamydia by use of correct/effective medicines, contact tracing and treatment of sexual partners and health education.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702464",
    "title": "Zika virus infection and temperature significantly impact Aedes albopictus gut microbiota",
    "authors": "Onyango, M.; Bialosuknia, S.; Payne, A.; Mathias, N.; Kuo, L.; Ciota, A.; Kramer, L.",
    "author_corresponding": "Alexander  Ciota",
    "author_corresponding_institution": "Wadsworth Centre New York State Department of Health",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702464.source.xml",
    "abstract": "Elizabethkingia anophelis has been the cause of four outbreaks with significant morbidity and mortality. Its transmission routes remain unknown and no point source of infection has been identified. Here we show that E. anophelis can be found in the saliva of Aedes mosquitoes, suggesting the novel possibility of vector-borne transmission of this bacterium. We additionally characterized diverse microbial communities in Aedes midguts, salivary glands and saliva. To the best of our knowledge, this represents the first description of the microbiome of Aedes saliva. Further, we demonstrate that increased abundance of E. anophelis is associated with decreased susceptibility and replication of Zika virus (ZIKV) in the midgut of Aedes mosquitoes, suggesting a novel transmission barrier for arboviruses transmitted by Aedes mosquitoes. Together, these results demonstrate the complex relationships between the mosquito, the midgut microbial community and arboviruses and offer insights into the epidemiology and control of emerging bacterial and viral pathogens.\n\nAuthor SummaryElizabethkingia anophelis has in the recent past caused outbreaks different parts of the world resulting both in morbidity and mortality. Until now, to the best of our knowledge, no study has been able to demonstrate that this bacterium can be transmitted by mosquitoes. We have demonstrated for the first time that Elizabethkingia anophelis is present in the saliva of both infected and non-infected Aedes mosquitoes. Further, we have shown that it confers an inhibitory effect on Zika virus establishment in the midguts of Aedes mosquitoes. Together, these results potentially display the potential for vector borne transmission of E. anophelis as well as a novel transmission barrier of ZIKV. Lastly, we have for the first time characterized salivary microbes of Aedes mosquitoes necessitating the investigation of the impact of salivary microbes in severity of disease in vertebrate hosts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700757",
    "title": "Biocontrol of PGPR strain Bacillus amyloliquefaciens Ba168 against Phytophthora nicotianae on tobacco",
    "authors": "Guo, D.; Yuan, C.; Luo, Y.; Chen, Y.; Lu, M.; Chen, G.; Ren, G.; Cui, C.; Zhang, J.; An, D.",
    "author_corresponding": "Derong  An",
    "author_corresponding_institution": "Northwest A&F University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700757.source.xml",
    "abstract": "Tobacco black shank (TBS) caused by Phytophthora nicotianae is destructive to almost all kinds of tobacco cultivars and is widespread in many tobacco-planted countries. Here, an isolated plant growth-promoting rhizobacteria (PGPR) strain Ba168 is promise in biocontrol of TBS. In vitro assays disclosed a strong P. nicotianae suppression activity and the field utilization potential (FUP) by characterized the crude extract of culture filtrates of Ba168. P. nicotianaes growth was inhibited by the crude extract at minimum inhibitory concentration (MIC) of 5l/mL. Extracellular conductivity, pH and the wet, dry weight of P. nicotianaes mycelia, were significantly different after treated with different concentrations of the crude extract and the deformity and perforation of treated P. nicotianaes hyphae can be observed in scanning electron microscope (SEM) analysis. Proteome characterizations of the crude extract were used as supplementary proofs that further evaluated FUP of Ba168. We then identified strain Ba168 as B. amyloliquefaciens by its genetic and phenotypic characteristics. Field assays comparatively evaluated TBS control efficacy of these PGPRs and agrochemicals. Pooling analysis of the results showed that the biocontrol efficacy of Ba168 preparation is only lower than Mixture of Propamocarb hydrochloride and Azoxystrobin (MPA) but better than other tested subjects. Although the existence of differences in biocontrol efficacy, PGPR preparations effectively reduced the disease index of tobacco.\\n\\nImportanceThis work demonstrates the promising biocontrol potential of B. amyloliquefaciens Ba168 and highlights the positive roles of PGPR in suppression of this soil-borne disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701276",
    "title": "Isothermal Digital Detection Of MicroRNA Using Background-Free Molecular Circuit",
    "authors": "Gines, G.; Menezes, R.; Nara, K.; Kirstetter, A.-S.; Taly, V.; Rondelez, Y.",
    "author_corresponding": "Yannick  Rondelez",
    "author_corresponding_institution": "ESPCI Paris; Universite PSL; CNRS",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701276.source.xml",
    "abstract": "MicroRNA, a class of transcripts involved in the regulation of gene expression, are emerging as promising disease-specific biomarkers accessible from tissues or bodily fluids. However, their accurate quantification from biological samples remains challenging. We report a sensitive and quantitative microRNA method using an isothermal amplification chemistry adapted to a droplet digital readout. Building on molecular programming concepts, we design DNA circuit that converts, threshold, amplifies and report the presence of a specific microRNA, down to the femtomolar concentration. Using a leak-absorption mechanism, we were able to suppress non-specific amplification, classically encountered in other exponential amplification reactions. As a result, we demonstrate that this isothermal amplification scheme is adapted to digital counting of microRNA: by partitioning the reaction mixture into water-in-oil droplets, resulting in single microRNA encapsulation and amplification, the method provides absolute target quantification. The modularity of our approach enables to repurpose the assay for various microRNA sequences.",
    "published": "10.1126/sciadv.aay5952",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701524",
    "title": "Performance assessment of total RNA sequencing of human biofluids and extracellular vesicles",
    "authors": "Everaert, C.; Helsmoortel, H.; Decock, A.; Hulstaert, E.; Van Paemel, R.; Verniers, K.; Nuytens, J.; Anckaert, J.; Nijs, N.; Tulkens, J.; Dhondt, B.; Hendrix, A.; Mestdagh, P.; Vandesompele, J.",
    "author_corresponding": "Jo  Vandesompele",
    "author_corresponding_institution": "Ghent University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701524.source.xml",
    "abstract": "RNA profiling has emerged as a powerful tool to investigate the biomarker potential of human biofluids. However, despite enormous interest in extracellular nucleic acids, RNA sequencing methods to quantify the total RNA content outside cells are rare. Here, we evaluate the performance of the SMARTer Stranded Total RNA-Seq method in human platelet-rich plasma, platelet-free plasma, urine, conditioned medium, and extracellular vesicles (EVs) from these biofluids. We found the method to be accurate, precise, compatible with low-input volumes and able to quantify a few thousand genes. We picked up distinct classes of RNA molecules, including mRNA, lncRNA, circRNA, miscRNA and pseudogenes. Notably, the read distribution and gene content drastically differ among biofluids. In conclusion, we are the first to show that the SMARTer method can be used for unbiased unraveling of the complete transcriptome of a wide range of biofluids and their extracellular vesicles.",
    "published": "10.1038/s41598-019-53892-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700476",
    "title": "Functional connectivity predicts changes in attention over minutes, days, and months",
    "authors": "Rosenberg, M. D.; Scheinost, D.; Greene, A. S.; Avery, E. W.; Kwon, Y. H.; Finn, E. S.; Ramani, R.; Qiu, M.; Constable, R. T.; Chun, M. M.",
    "author_corresponding": "Monica D. Rosenberg",
    "author_corresponding_institution": "University of Chicago",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700476.source.xml",
    "abstract": "The ability to sustain attention differs across people and changes within a single person over time. Although recent work has demonstrated that patterns of functional brain connectivity predict individual differences in sustained attention, whether these same patterns capture fluctuations in attention in single individuals remains unclear. Here, across five independent studies, we demonstrate that the sustained attention connectome-based predictive model (CPM), a validated model of sustained attention function, generalizes to predict attention changes across minutes, days, weeks, and months. Furthermore, the sustained attention CPM is sensitive to within-subject state changes induced by propofol as well as sevoflurane, such that individuals show functional connectivity signatures of stronger attentional states when awake than when under deep sedation and light anesthesia. Together these results demonstrate that fluctuations in attentional state reflect variability in the same functional connectivity patterns that predict individual differences in sustained attention.",
    "published": "10.1073/pnas.1912226117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702548",
    "title": "Predicting the risk of sarcopenia in elderly patients with patellar fracture: Development and assessment of a new predictive nomogram",
    "authors": "Yisheng, C.; Jie, T.",
    "author_corresponding": "Tao  Jie",
    "author_corresponding_institution": "Department of Orthopedics, Shanghai General Hospital, Shanghai Jiao Tong University School of Med",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702548.source.xml",
    "abstract": "PurposeThis study was aimed at developing a risk prediction model for postoperative dysplasia in elderly patients with patellar fractures in China.\\n\\nPatients and methodsWe conducted a community survey of patients aged [&ge;]55 years who underwent surgery for patellar fractures between January 2013 and October 2018, through telephone interviews, community visits, and outpatient follow-up. We established a predictive model for assessing the risk of sarcopenia after patellar fractures. We developed the prediction model by combining multivariate logistic regression analysis with the least absolute shrinkage model and selection operator regression (Lasso analysis). The predictive quality and clinical utility of the predictive model were determined using C-index, calibration plots, and decision curve analysis. We conducted internal sampling methods for qualitative assessment.\\n\\nResultWe recruited 61 participants (males: 20, mean age: 68.1 years). Various risk factors were assessed, and low body mass index and diabetes mellitus were identified as the most important risk factors (P<0.05). The model showed a good prediction rate (C-index: 0.909; 95% confidence interval: 0.81-1.00) and good correction effect. The C-index remained high (0.828) even after internal sample verification. Decision curve analysis showed that the risk of sarcopenia was 8.3-80.0%, suggesting good clinical practicability.\\n\\nConclusionOur prediction model shows promise as a cost-effective tool for predicting the risk of postoperative sarcopenia in elderly patients based on the following: advanced age, low body mass index, diabetes, longer postoperative hospital stay, no higher education, no postoperative rehabilitation, removal of internal fixation, and less outdoor exercise.",
    "published": "10.7717/peerj.8793",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700864",
    "title": "Functional Annotation of Human Long Non-Coding RNAs via Molecular Phenotyping",
    "authors": "Ramilowski, J. A.; Yip, C. W.; Agrawal, S.; Chang, J.-C.; Ciani, Y.; Kulakovskiy, I. V.; Mendez, M.; Ooi, J. L. C.; Petri, A.; Roos, L.; Severin, J.; Yasuzawa, K.; Ouyang, J. F.; Parkinson, N.; Abugessaisa, I.; Akalin, A.; Antonov, I.; Arner, E.; Bonetti, A.; Bono, H.; Borsari, B.; Brombacher, F.; Cannistraci, C.; Cardenas, R.; Cardon, M.; Chang, H.; Dostie, J.; Ducoli, L.; Favorov, A.; Fort, A.; Garrido, D.; Gil, N.; Gimenez, J.; Guler, R.; Handoko, L.; Harshbarger, J.; Hasegawa, A.; Hasegawa, Y.; Hashimoto, K.; Hayatsu, N.; Heutink, P.; Hirose, T.; Imada, E. L.; Itoh, M.; Kaczkowski, B.; Kan",
    "author_corresponding": "Jay W. Shin",
    "author_corresponding_institution": "RIKEN Center for Integrative Medical Sciences",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700864.source.xml",
    "abstract": "Long non-coding RNAs (lncRNAs) constitute the majority of transcripts in the mammalian genomes and yet, their functions remain largely unknown. We systematically knockdown 285 lncRNAs expression in human dermal fibroblasts and quantified cellular growth, morphological changes, and transcriptomic responses using Capped Analysis of Gene Expression (CAGE). Antisense oligonucleotides targeting the same lncRNA exhibited global concordance, and the molecular phenotype, measured by CAGE, recapitulated the observed cellular phenotypes while providing additional insights on the affected genes and pathways. Here, we disseminate the largest to-date lncRNA knockdown dataset with molecular phenotyping (over 1,000 CAGE deep-sequencing libraries) for further exploration and highlight functional roles for ZNF213-AS1 and lnc-KHDC3L-2.",
    "published": "10.1101/gr.254219.119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700500",
    "title": "Synechocystis KaiC3 displays temperature and KaiB dependent ATPase activity and is important for viability in darkness",
    "authors": "Wiegard, A.; Kobler, C.; Oyama, K.; Dorrich, A. K.; Azai, C.; Terauchi, K.; Wilde, A.; Axmann, I. M. M.",
    "author_corresponding": "Anika  Wiegard",
    "author_corresponding_institution": "Institute for Synthetic Microbiology, CEPLAS, Heinrich Heine University Duesseldorf, Germany",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700500.source.xml",
    "abstract": "Cyanobacteria form a heterogeneous bacterial group with diverse lifestyles, acclimation strategies and differences in the presence of circadian clock proteins. In Synechococcus elongatus PCC 7942, a unique posttranslational KaiABC oscillator drives circadian rhythms. ATPase activity of KaiC correlates with the period of the clock and mediates temperature compensation. Synechocystis sp. PCC 6803 expresses additional Kai proteins, of which KaiB3 and KaiC3 proteins were suggested to fine-tune the standard KaiAB1C1 oscillator. In the present study, we therefore characterized the enzymatic activity of KaiC3 as a representative of non-standard KaiC homologs in vitro. KaiC3 displayed ATPase activity, which were lower compared to the Synechococcus elongatus PCC 7942 KaiC protein. ATP hydrolysis was temperature-dependent. Hence, KaiC3 is missing a defining feature of the model cyanobacterial circadian oscillator. Yeast two-hybrid analysis showed that KaiC3 interacts with KaiB3, KaiC1 and KaiB1. Further, KaiB3 and KaiB1 reduced in vitro ATP hydrolysis by KaiC3. Spot assays showed that chemoheterotrophic growth in constant darkness is completely abolished after deletion of{Delta} kaiAB1C1 and reduced in the absence of kaiC3. We therefore suggest a role for adaptation to darkness for KaiC3 as well as a crosstalk between the KaiC1 and KaiC3 based systems.",
    "published": "10.1128/JB.00478-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701318",
    "title": "Cell Type-Specific Modulation of Layer 6A Excitatory Microcircuits by Acetylcholine in Rat Barrel Cortex",
    "authors": "Yang, D.; Guenter, R.; Qi, G.; Radnikow, G.; Feldmeyer, D.",
    "author_corresponding": "Dirk  Feldmeyer",
    "author_corresponding_institution": "Institute of Neuroscience and Medicine, INM-10, Research Centre Juelich, D-52425 Juelich, Germany",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701318.source.xml",
    "abstract": "Acetylcholine (ACh) is known to regulate cortical activity during different behavioral states, e.g. wakefulness and attention. Here we show a differential expression of muscarinic ACh receptors (mAChRs) and nicotinic AChRs (nAChRs) in different layer 6A (L6A) pyramidal cell (PC) types of somatosensory cortex. At low concentrations, ACh induced a persistent hyperpolarization in corticocortical (CC) but a depolarization in corticothalamic (CT) L6A PCs via M4 and M1 mAChRs, respectively. At [~]1 mM ACh depolarized exclusively CT PCs via 4{beta}2 subunit-containing nAChRs without affecting CC PCs. Miniature EPSC frequency in CC PCs was decreased by ACh but increased in CT PCs. In synaptic connections with a presynaptic CC PC, glutamate release was suppressed via M4 mAChR activation but enhanced by nAChRs via 4{beta}2 nAChRs when the presynaptic neuron was a CT PC. Thus, in layer 6A the interaction of mAChRs and nAChRs results in an altered excitability and synaptic release, effectively strengthening corticothalamic output while weakening corticocortical synaptic signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700344",
    "title": "Zero-shot neural decoding of visual categories withoutprior exemplars",
    "authors": "O'Connell, T.; Chun, M. M.; Kreiman, G.",
    "author_corresponding": "Thomas P O'Connell",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700344.source.xml",
    "abstract": "Decoding information from neural responses in visual cortex demonstrates interpolation across repetitions or exemplars. Is it possible to decode novel categories from neural activity without any prior training on activity from those categories? We built zero-shot neural decoders by mapping responses from macaque inferior temporal cortex onto a deep neural network. The resulting models correctly interpreted responses to novel categories, even extrapolating from a single category.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/699108",
    "title": "Rectus femoris hyperreflexia predicts knee flexion angle in post-stroke Stiff-Knee gait",
    "authors": "Akbas, T.; Kim, K.; Doyle, K.; Manella, K.; Lee, R. K.; Spicer, P.; Knikou, M.; Sulzer, J.",
    "author_corresponding": "James  Sulzer",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/699108.source.xml",
    "abstract": "Stiff-knee gait (SKG) after stroke is often accompanied by decreased knee flexion angle during the swing phase. The decreased knee flexion has been hypothesized to originate from excessive quadriceps activation. However, it is unclear whether this activation is due to poor timing or hyperreflexia, both common post-stroke impairments. The goal of this study was to investigate the relation between quadriceps hyperreflexia in post-stroke SKG with knee flexion angle during walking. The rectus femoris (RF) H-reflex was recorded in eleven participants with post-stroke SKG and ten healthy controls during standing and walking during toe-off. In order to separate the effects of poorly timed quadriceps muscle activation from hyperreflexia, healthy individuals voluntarily increased quadriceps activity using RF electromyographic (EMG) biofeedback during standing and pre-swing upon H-reflex stimulation. We observed a negative correlation (R = -0.92, p=0.001) between knee flexion angle and RF H-reflexes in post-stroke SKG. In contrast, H-reflex amplitude in healthy individuals in presence (R = 0.47, p = 0.23) or absence (R = -0.17, p = 0.46) of increased RF activity had no correlation with knee flexion angle. The RF H-reflex amplitude differed between standing and walking in healthy individuals, including when RF activity was increased voluntarily (d = 2.86, p = 0.007), but was not observed post-stroke (d =0.73, p = 0.296). Thus, RF reflex modulation is impaired in post-stroke SKG. Further, RF hyperreflexia, as opposed to overactivity, may play a role in knee flexion kinematics in post-stroke SKG. Interventions targeting self-regulated quadriceps hyperreflexia may be effective in promoting better neural control of the knee joint and thus better quality of walking post-stroke.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700898",
    "title": "Optimized visual stimuli for BCI with hessenberg decomposition based extreme learning machine",
    "authors": "Yayık, A.; Kutlu, Y.; Altan, G.",
    "author_corresponding": "Apdullah  Yayik",
    "author_corresponding_institution": "National Defense University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700898.source.xml",
    "abstract": "Background and ObjectivesBrain-computer interfaces (BCIs) aim to provide neuroscientific communication platform for human-beings, in particular locked-in patients. In most cases event-related potentials (ERPs), averaged voltage responses to a specific target stimuli over time, have key roles in designing BCIs. With this reason, for the last several decades BCI researchers heavily have focused on signal processing methods to improve quality of ERPs. However, designing visual stimulus with considering their physical properties with regard to rapid and also reliable machine learning algorithms for BCIs remain relatively unexplored. Addressing the issues explained above, in summary the main contributions of this study are as follows: (1) optimizing visual stimulus in terms of size, color and background and, (2) to enhance learning capacity of conventional extreme learning machine (ELM) using advanced linear algebra techniques.\n\nMethodsTwo different sized (small and big), three different colored (blue, red and colorful) images with four different backgrounds (white, black and concentric) for each of them were designed and utilized as single object paradigm. Hessenberg decomposition method was proposed for learning process and compared with conventional ELM and multi-layer perceptron in terms of training duration and performance measures.\n\nResultsPerformance measures of small colorful images with orange-concentric background were statistically higher than those of others. Visual stimulus with white background led to relatively higher performance measures than those with black background. Blue colored images had much more impact on improvement of P300 waves than red colored ones had. Hessenberg decomposition method provided 1.5 times shortened training duration than conventional ELM, in addition with comparable performance measures.\n\nConclusionsHerein, a visual stimuli model based on improving quality of ERP responses and machine learning algorithm relies on hessenberg decomposition method are introduced with demonstration of their advantages in the context of BCI. Methods and findings described in this study may pave the way for widespread applications, particularly in clinical health-informatics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701292",
    "title": "Maternal antioxidant treatment prevents behavioural and neural changes in offspring exposed to prenatal social stress",
    "authors": "Scott, H.; Phillips, T. J.; Sze, Y.; Alfieri, A.; Rogers, M. F.; Case, C. P.; Brunton, P. J.",
    "author_corresponding": "Hannah  Scott",
    "author_corresponding_institution": "Cardiff University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701292.source.xml",
    "abstract": "Maternal exposure to social stress during pregnancy is associated with an increased risk of psychiatric disorders in the offspring in later life. However, the mechanism through which the effects of maternal stress are transmitted to the foetus is unclear. Using a rat model, we explored the mechanisms by which maternal social stress is conveyed to the foetus and the potential for targeted treatment to prevent disease in the offspring. Maternal stress increased circulating corticosterone in the mother, but not the foetuses. Maternal stress also induced oxidative stress in the placenta, but not in the foetal brain, and this was prevented by administration of a nanoparticle-bound antioxidant. Moreover, antioxidant treatment prevented prenatal stress-induced anxiety-like behaviour in the adult male offspring, along with several stress-induced neuroanatomical, neurochemical and gene expression changes in the offspring brain. Importantly, many of these neural effects were mimicked in neuronal cultures by application of placental-conditioned medium or foetal plasma from stressed pregnancies. Both placental-conditioned medium and foetal plasma contained differentially abundant extracellular microRNAs following prenatal stress. The present study highlights the crucial role of the placenta, and the molecules it secretes, in foetal brain development and provides evidence of the potential for treatment that can prevent maternal stress-induced foetal programming of neurological disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700401",
    "title": "Viral rebound kinetics following single and combination immunotherapy for HIV/SIV",
    "authors": "Prague, M.; Gerold, J. M.; Balelli, I.; Pasin, C.; Li, J. Z.; Barouch, D. H.; Whitney, J. B.; Hill, A. L.",
    "author_corresponding": "Alison Lynn Hill",
    "author_corresponding_institution": "Program for Evolutionary Dynamics, Harvard University, Cambridge, MA 02138",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700401.source.xml",
    "abstract": "HIV infection can be treated but not cured with antiretroviral therapy, motivating the development of new therapies that instead target host immune responses. Three such immunotherapies were recently tested in non-human primates - a TLR7-agonist, therapeutic vaccine, and broadly-neutralizing antibody - and cured a subset of animals by preventing or controlling viral rebound after antiretrovirals were stopped. However, their mechanism of action remains unknown; for example, whether they reduced the pool of latently-infected cells versus boosted antiviral immunity, and whether they acted independently or synergistically. Here we conduct a detailed analysis of the kinetics of viral rebound after immunotherapy, and use mathematical models combined with rigorous statistical fitting to quantify the impact of these interventions on viral dynamics. We find that the vaccine reduced reactivation of latent virus by 4-fold, and boosted the avidity of antiviral immune responses by 17-fold when alone and 210-fold when combined with the TLR7-agonist. In the context of later initiation of antiretroviral therapy only, the TLR7-agonist reduced latent reservoir reactivation by 8-fold, but also slightly increased target cell availability (1.5-fold). The antibody boosted immune response avidity (8-fold) and displayed no detectable synergy with the TLR7-agonist. To predict the impact of these immunotherapies in clinical trials, we calibrated a model of HIV rebound to human treatment interruption trials and simulated the effect of adding each therapy. Overall, our results provide a framework for understanding the relative contributions of different mechanisms of preventing viral rebound and highlight the multifaceted roles of TLR7-agonists for HIV/SIV cure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700039",
    "title": "Tyrosyl-DNA phosphodiesterase 1 and topoisomerase I activities as predictive indicators for Glioblastoma susceptibility to genotoxic agents",
    "authors": "Wang, W.; Rodriguez-Silva, M.; Acanda de la Rocha, A. M.; Wolf, A. L.; Lai, Y.; Liu, Y.; Reinhold, W. C.; Pommier, Y.; Chambers, J. W.; Tse-Dinh, Y.-C.",
    "author_corresponding": "Yuk-Ching  Tse-Dinh",
    "author_corresponding_institution": "Florida International University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700039.source.xml",
    "abstract": "BackgroundGlioblastoma (GBM) patients have an estimated survival of [~]15 months with treatment, and the standard of care only modestly enhances patient survival. Identifying biomarkers representing vulnerabilities may allow for selection of efficacious chemotherapy options to address personalized variations in GBM tumors. Irinotecan, currently in clinical trials for GBM, targets topoisomerase I (TOP1) by forming a ternary DNA-TOP1 cleavage complex (TOP1cc) inducing apoptosis. Tyrosyl-DNA phosphodiesterase 1 (TDP1) is a crucial repair enzyme that may reduce the effectiveness of irinotecan.\\n\\nMethodsWe treated GBM cell lines with increasing concentrations of irinotecan and compared the IC50 values. TOP1 and TDP1 protein levels from each cell type as well as GBM patient tumors were determined by Western blot analysis, while activity levels were ascertained by specific enzymatic assays. Cellular TDP1 was elevated by ectopic expression of wild-type or mutant TDP1.\\n\\nResultsAfter comparing cellular susceptibility to TDP1 and TOP1 concentrations and activities, we found that the TDP1/TOP1 activity ratio had the strongest correlation (Pearson correlation coefficient R = 0.92) with IC50 values following irinotecan treatment. Increasing the TDP1/TOP1 activity ratio by ectopic expression of wild-type TDP1 increased in irinotecan IC50, while expression of the TDP1 catalytic-null mutant did not alter the susceptibility to irinotecan.\\n\\nConclusionsTDP1/TOP1 activity ratio may be a new predictive indicator for GBM vulnerability to irinotecan, allowing for selection of individual patients for irinotecan treatment based on risk-benefit. Moreover, TDP1 inhibitors may be a novel combination treatment with irinotecan to improve GBM patient responsiveness to genotoxic chemotherapies.\\n\\nKey PointsO_LITDP1/TOP1 activity ratio correlates with irinotecan sensitivity in GBM cell lines.\\nC_LIO_LITDP1 and TOP1 protein levels are not reliable predictors for irinotecan activity.\\nC_LIO_LITDP1 inhibition is a plausible approach to improve irinotecan effectiveness in GBM.\\nC_LI\\n\\nImportance of the StudyThe current standard of care (surgery, radiation, and chemotherapy) for GBM patients modestly enhances survival beyond [~]15 months. Thus, there is a great need for effective therapies and biomarkers that address personalized variations in GBM tumors to improve treatment outcome. Topoisomerase I (TOP1) is the target of irinotecan. The repair enzyme tyrosyl-DNA phosphodiesterase 1 (TDP1) is known to excise irinotecan-induced TOP1-DNA cleavage complexes (TOP1ccs). Consequently, this study examines the relationship between TOP1 and TDP1 expression and activities in GBM cells and their correlation with irinotecan sensitivity. The results reveal that the TDP1/TOP1 activity ratio predicts irinotecan vulnerability in GBM cell lines. TDP1/TOP1 activity ratio was found to vary among GBM patient tumors. This potential predictive indicator may permit selection of patients responsive to irinotecan based on the capacity to repair TOP1cc. Moreover, inhibitors of TDP1 may represent a promising approach to enhance irinotecan efficacy in GBM patients.",
    "published": "10.3390/cancers11101416",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700062",
    "title": "Multiple timescales account for adaptive responses across sensory cortices",
    "authors": "Latimer, K.; Barbera, D.; Sokoletsky, M.; Awwad, B.; Katz, Y.; Nelken, I.; Lampl, I.; Fairhall, A.; Priebe, N. J.",
    "author_corresponding": "Nicholas J Priebe",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700062.source.xml",
    "abstract": "Sensory systems encounter remarkably diverse stimuli in the external environment. Natural stimuli exhibit timescales and amplitudes of variation that span a wide range. Mechanisms of adaptation, ubiquitous feature of sensory systems, allow for the accommodation of this range of scales. Are there common rules of adaptation across different sensory modalities? We measured the membrane potential responses of individual neurons in the visual, somatosensory and auditory cortices to discrete, punctate stimuli delivered at a wide range of fixed and nonfixed frequencies. We find that the adaptive profile of the response is largely preserved across these three areas, exhibiting attenuation and responses to the cessation of stimulation which are signatures of response to changes in stimulus statistics. We demonstrate that these adaptive responses can emerge from a simple model based on the integration of fixed filters operating over multiple time scales.",
    "published": "10.1523/JNEUROSCI.1642-19.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700542",
    "title": "Host defense responses of CO441 and CL30 maize lines to Fusarium graminearum analyzed by comparative label-free quantitative proteomics",
    "authors": "El Bilali, J.; Reid, L.; Altosaar, I.",
    "author_corresponding": "Illimar  Altosaar",
    "author_corresponding_institution": "University of Ottawa",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700542.source.xml",
    "abstract": "Gibberella ear rot is a disease of maize associated with low yields and the production of harmful mycotoxins therein. The disease is caused by the infection of host Zea mays with fungal pathogen Fusarium graminearum. Resistant (CO441) and susceptible (CL30) inbred maize line kernels were inoculated with conidial suspensions of F. graminearum or water (controls). Ears of maize (cobs) from each line were harvested upon maturation and proteins were extracted from the embryo tissue of the kernels to study tissue-specific response of the host. Embryo proteins from both CO441 and CL30 lines were sequenced using mass spectrometry (LC-MS/MS) and quantified using Label Free Quantification (LFQ). Following filtering, 509 proteins were identified. These proteins were grouped into nine functional categories: Fusarium-derived, late embryogenesis abundant, oil-body, metabolism, stress, cellular, protein storage, metabolism, and defense. Defense proteins were up-regulated in response to infection in both CO441 and CL30 lines. Furthermore, F. graminearum derived proteins were only found in CL30 infected kernels suggesting that resistance may be attributed in part to the inability of Fusarium to establish itself in the embryo. To our knowledge this is the first successful application of LFQ mass spectrometry to the study of host-pathogen response to F. graminearum.\\n\\nBiological significanceFungal pathogen Fusarium graminearum is responsible for billion dollar losses in crops and contamination of global grains with harmful mycotoxins. By studying host-pathogen interactions of Fusarium and maize on a proteomic level with resistant and susceptible genotypes, the biological interactions occurring during infection of the maturing seed were characterized. Mature kernels of the F. graminearum susceptible maize line CL30 and resistant CO441 line were dissected to permit a proteomic survey of the new sporophytic generation, the embryo. Detailed knowledge of this Host-pathogen interactome will assist development of new cereal lines resistant to the rot diseases caused by Fusarium graminearum.\\n\\nHighlightsSusceptible (CL30) and Resistant (CO441) lines were injected with water mock or F. graminearum LC-MS/MS of maize embryo protein extracts followed by Label Free Quantification (LFQ) permitted identification, quantification and comparison of proteomes between maize genotypes and treatments Fusarium-derived proteins were abundant only in the susceptible infected embryo Defense proteomes were up-regulated in both lines following infection nsLTP and Protease Inhibitor were significantly over-expressed in the Susceptible line after infection; chitinase and WIP1 were significantly over-expressed in the Resistant line after infection",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702076",
    "title": "Comparative analysis of intracellular and extracellular antibiotic resistance gene abundance in anaerobic membrane bioreactor effluent",
    "authors": "Wang, P.; Harb, M.; Zarei-Baygi, A.; Stadler, L.; Smith, A. L.",
    "author_corresponding": "Adam L Smith",
    "author_corresponding_institution": "University of Southern California",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702076.source.xml",
    "abstract": "The growing practice of wastewater reuse poses a significant risk to further dissemination of antibiotic resistance due to the abundance of antibiotic resistance bacteria (ARB) and antibiotic resistance genes (ARGs) in wastewater effluents. Anaerobic membrane bioreactors (AnMBRs) are an emerging wastewater treatment technology capable of reducing the total ARGs and ARB load discharged to receiving environments compared to conventional aerobic treatment processes. While size exclusion is effective at retaining ARB and its associated intracellular ARGs, the abundance and fate of extracellular ARGs in an AnMBR effluent have not been examined. This study elucidates the effect of combined antibiotics loading (ampicillin, erythromycin, and sulfamethoxazole) on the abundance of intracellular and extracellular ARGs in an AnMBR effluent over a period of five weeks. Quantification of targeted genes revealed an overall enrichment of intracellular ARGs (iARGs) and depletion of extracellular (exARGs) in response to antibiotics addition, which suggests exARG uptake as a significant mode of horizontal gene transfer in AnMBR effluents. Comparison of the iARG and exARG abundance profiles showed a potential bias for exARG uptake located on small plasmids compared to large plasmids.\\n\\nImportanceAntibiotic resistance dissemination is facilitated through horizontal gene transfer (HGT) of ARGs. Currently, conjugation is considered to be the dominant mechanism during wastewater treatment. However, recent studies have detected high abundances of exARGs, implying that transformation may play a greater role in dissemination. While previous studies quantified iARGs and exARGs in wastewater treatment facilities, they did not evaluate temporal changes between the two forms. Further, almost no research has differentiated between iARGs and exARGs in anaerobic processes, which are being considered to replace aerobic activated sludge processes. This study specifically investigates the abundance of targeted iARGs and exARGs in AnMBRs in response to antibiotic pressure to quantify potential exchange of ARGs between intracellular and extracellular compartments. Our findings suggest that exARGs located on small plasmids are preferentially taken up by cells under antibiotic pressure compared to large plasmids, which implies heterogenous HGT mechanisms among the plasmid community.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701193",
    "title": "Zymobacter palmae pyruvate decarboxylase is less efficient than that of Zymomonas mobilis for ethanol production in metabolically engineered Synechocystis sp PCC6803",
    "authors": "Quinn, L.; Armshaw, P.; Sheehan, C.; Soulimane, T.; Ryan, M. P.; Pembroke, T.",
    "author_corresponding": "Michael P Ryan",
    "author_corresponding_institution": "University of Limerick",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701193.source.xml",
    "abstract": "Pyruvate decarboxylase (PDC) from Zymobacter palmae (ZpPDC) has been reported to have a lower Km the Zymomonas mobilis PDC (ZmPDC). ZpPDC was combined with native slr1192 alcohol dehydrogenase (adh) in an attempt to increase ethanol production in the photoautotrophic cyanobacterium Synechocystis sp. PCC 6803 over constructs created with Zmpdc. Native (Zppdc) and codon optimised (ZpOpdc) versions of the ZpPDC were cloned into a construct where the pdc expression was controlled via the psbA2 light inducible promoter from Synechocystis PCC 6803. These constructs were transformed into wildtype Synechocystis PCC 6803. Ethanol levels were then compared with identical constructs containing the Zmpdc. While strains with the Zppdc (UL071) and ZpOpdc (UL072) constructs did produce ethanol, levels were lower compared to a control strain (UL004) expressing the pdc from Zymomonas mobilis. The utilisation of a PDC with a lower Km from Zymobacter palmae did not result in enhanced ethanol production in Synechocystis PCC 6803.",
    "published": "10.3390/microorganisms7110494",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702373",
    "title": "Hemibiotrophic fungal pathogen induces systemic susceptibility and systemic shifts in wheat metabolome and microbiome composition",
    "authors": "Seybold, H.; Demetrowitsch, T.; Hassani, M. A.; Szymczak, S.; Reim, E.; Haueisen, J.; Ruehlemann, M.; Franke, A.; Schwarz, K.; Stukenbrock, E. H.",
    "author_corresponding": "Eva H. Stukenbrock",
    "author_corresponding_institution": "Christian-Albrechts-University Kiel & MPI Ploen",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702373.source.xml",
    "abstract": "Yield losses caused by fungal pathogens represent a major threat to global food production. One of the most devastating fungal wheat pathogens is Zymoseptoria tritici. Despite the importance of this fungus and wheat as main staple food crop the underlying mechanisms of plant-pathogen interactions are poorly understood. Here we present a conceptual framework based on coinfection assays, comparative metabolomics, and microbiome profiling to study the interaction of Z. tritici in susceptible and resistant wheat. We demonstrate that Z. tritici suppresses the production of immune-related metabolites in a susceptible cultivar. Remarkably, this fungus-induced immune suppression spreads within the leaf and even to other leaves, a previously undescribed phenomenon that we term \\\"systemic induced susceptibility\\\". Using a comparative metabolomics approach, we identified defense-related biosynthetic pathways that are suppressed and induced in susceptible and resistant cultivars, respectively. We show that these fungus-induced changes also dramatically affect the wheat leaf microbiome. Our findings emphasize that immune suppression by this hemibiotrophic pathogen impacts specialized plant metabolism, alters its associated microbial communities, and renders wheat vulnerable to further infections.",
    "published": "10.1038/s41467-020-15633-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700120",
    "title": "Effects of hM4Di activation in CamKII basolateral amygdala neurons and CNO treatment on Sensory-Specific vs. General-PIT; refining PIT circuits and considerations for using CNO.",
    "authors": "Derman, R. C.; Bass, C. E.; Ferrario, C.",
    "author_corresponding": "Carrie  Ferrario",
    "author_corresponding_institution": "University of Michigan",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700120.source.xml",
    "abstract": "Pavlovian stimuli can influence instrumental behaviors, a phenomenon known as Pavlovian-to-instrumental transfer (PIT). PIT arises via psychologically and neurobiologically independent processes as Sensory-Specific-PIT (SS-PIT) and General-PIT. SS-, but not General-PIT, relies on the basolateral amygdala (BLA), however the specific BLA neuronal populations involved are unknown. Therefore, here we determined the contribution of glutamatergic BLA neurons to SS-PIT. The BLA was transduced with virus containing either GFP or hM4Di, driven by the CamKII promoter. Rats were then tested for SS- and General-PIT following Vehicle or Clozapine-n-oxide (CNO, the hM4Di-activating ligand) injection. CNO had no effect on SS-PIT in the GFP control group, but selectively blocked its expression in the hM4Di-expressing group. Furthermore, CNO did not alter the expression of Pavlovian outcome devaluation effects in GFP or hM4Di expressing groups, indicating that the hM4Di-mediated loss of SS-PIT did not result from an inability to recall the sensory-specific details of the Pavlovian stimulus-outcome associations. Unexpectedly, CNO disrupted General-PIT in both GFP and hM4Di expressing groups, indicating that CNO alone is sufficient to disrupt affective, but not sensory-specific processes. Disruption of General-PIT by CNO was not due to generalized motor effects, but instead may be related to shifts in internal state produced by CNO. Together these data identify BLA CamKII neurons as critical for the expression of SS-PIT, and reveal important considerations for using CNO to study general affective motivation.",
    "published": "10.1007/s00213-020-05453-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702563",
    "title": "A role for the P2Y1 receptor in nonsynaptic cross-depolarization in the rat dorsal root ganglia",
    "authors": "Carvalho, G.; Mulpuri, Y.; Damasio, A.; Spigelman, I.",
    "author_corresponding": "Igor  Spigelman",
    "author_corresponding_institution": "Division of Oral Biology & Medicine, School of Dentistry, University of California, Los Angeles",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/702563.source.xml",
    "abstract": "Non-synaptic transmission is pervasive throughout the nervous system. It appears especially prevalent in peripheral ganglia, where non-synaptic interactions between neighboring cell bodies have been described in both physiological and pathological conditions, a phenomenon referred to as cross-depolarization (CD) and thought to play a role in sensory processing and chronic pain. CD has been proposed to be mediated by a chemical agent, but its identity has remained elusive. Here, we report that in the rat dorsal root ganglion (DRG), the P2Y1 purinergic receptor (P2RY1) plays an important role in regulating CD. The effect of P2RY1 is cell-type specific: pharmacological blockade of P2RY1 inhibited CD in A-type neurons while enhancing it in unmyelinated C-type cells. In the nodose ganglion of the vagus, CD requires extracellular calcium in a large percentage of cells. In contrast, we show that in the DRG extracellular calcium appears to play no major role, pointing to a mechanistic difference between the two peripheral ganglia. Furthermore, we show that DRG glial cells also play a cell-type specific role in CD regulation. Fluorocitrate-induced glial inactivation had no effect on A-cells but enhanced CD in C-cells. These findings shed light on the mechanism of CD in the DRG and pave the way for further analysis of non-synaptic neuronal communication in sensory ganglia.\\n\\nHighlightsO_LIThe purinergic receptor P2RY1 plays a regulatory role in non-synaptic crossdepolarization (CD) in the mammalian DRG\\nC_LIO_LIThe effect of P2RY1 is cell type-specific: it enhances CD in myelinated A-type neurons, but inhibits it in unmyelinated C-cells\\nC_LIO_LICD in the DRG does not require extracellular calcium. This is in contrast with the nodose ganglion, where extracellular calcium plays an important role in nonsynaptic interactions\\nC_LIO_LICD is also modulated by DRG glial cells. Glia selectively inhibit CD in C-type neurons\\nC_LI",
    "published": "10.1016/j.neuroscience.2019.09.038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700666",
    "title": "Too much, too young? Altered corticolimbic axonal innervation and resting state functional connectivity suggests sex-dependent outcomes in a rat model of early life adversity",
    "authors": "Honeycutt, J. A.; Demaestri, C.; Peterzell, S.; Silveri, M. M.; Cai, X.; Kulkarni, P.; Cunningham, M. G.; Ferris, C. F.; Brenhouse, H. C.",
    "author_corresponding": "Heather C Brenhouse",
    "author_corresponding_institution": "Northeastern University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/700666.source.xml",
    "abstract": "Adverse early experiences significantly alter behavioral and neural trajectories via aberrant brain maturation. Children with a history of early life stress (ELS) exhibit maladaptive behaviors and increased risk of mental illness later in life. Evidence in ELS-exposed humans identifies a role of atypical corticolimbic development; specifically, within amygdala-prefrontal cortex (PFC) circuits, and show precocially mature task-based corticolimbic functional connectivity (FC). However, the neurobiological substrates of such ELS-driven developmental changes remain unknown. Here, we identify putative neurobiological changes to determine the timeline of developmental perturbations following ELS in rats. Anterograde axonal tracing from basolateral amygdala (BLA) to pre- and infralimbic (PL, IL) PFC was quantified at postnatal days (PD)28, 38, and 48, along with anxiety-like behavior, in maternally separated (ELS) or control reared (CON) male and female rats. Resting state (rs)FC was assessed at PD28 and PD48 in a separate cohort. We report that ELS-exposed female rats show early maturation of BLA-PFC innervation at PD28, with ELS-related changes in males not appearing until PD38. ELS disrupted the maturation of rsFC from PD28 to PD48 in females, with enduring relationships between early rsFC and later anxiety-like behavior. Only transient ELS-related changes in rsFC were seen in male PL. Together, these data provide evidence that female rats may be more vulnerable to the effects of ELS via precocial BLA-PFC innervation, which may drive altered corticolimbic rsFC. These data also provide evidence that increased BLA-IL rsFC is associated with behavioral resiliency following ELS in female rats, providing mechanistic insight into the underlying etiology of adversity-induced vulnerability and resiliency.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701391",
    "title": "SINATRA: A Sub-Image Analysis Pipeline for Selecting Features that Differentiate Classes of 3D Shapes",
    "authors": "Wang, B.; Sudijono, T.; Kirveslahti, H.; Gao, T.; Boyer, D. M.; Mukherjee, S.; Crawford, L.",
    "author_corresponding": "Lorin  Crawford",
    "author_corresponding_institution": "Brown University",
    "date": "2019-07-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/14/701391.source.xml",
    "abstract": "The recent curation of large-scale databases with 3D surface scans of shapes has motivated the development of tools that better detect global patterns in morphological variation. Studies which focus on identifying differences between shapes have been limited to simple pairwise comparisons and rely on pre-specified landmarks (that are often known). We present SINATRA: the first statistical pipeline for analyzing collections of shapes without requiring any correspondences. Our novel algorithm takes in two classes of shapes and highlights the physical features that best describe the variation between them. We use a rigorous simulation framework to assess our approach. Lastly, as a case study, we use SINATRA to analyze mandibular molars from four different suborders of primates and demonstrate its ability recover known morphometric variation across phylogenies.",
    "published": "10.1214/20-AOAS1430",
    "server": "biorxiv"
  }
]