[
  {
    "doi": "10.1101/093690",
    "title": "Cortical excitability controls the strength of mental imagery",
    "authors": "Keogh, R.; Bergmann, J.; Pearson, J.",
    "author_corresponding": "Rebecca  Keogh",
    "author_corresponding_institution": "University of New South Wales",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/093690.source.xml",
    "abstract": "Mental imagery provides an essential simulation tool for remembering the past and planning the future, with its strength affecting both cognition and mental health. Research suggests that neural activity spanning prefrontal, parietal, temporal, and visual areas supports the generation of mental images. Exactly how this network controls the strength of visual imagery remains unknown. Here, brain imaging and transcranial magnetic phosphene data show that lower resting activity and excitability levels in early visual cortex (V1-V3) predict stronger sensory imagery. Electrically decreasing visual cortex excitability using tDCS increases imagery strength, demonstrating a causative role of visual cortex excitability in controlling visual imagery. These data suggest a neurophysiological mechanism of cortical excitability involved in controlling the strength of mental images.",
    "published": "10.7554/eLife.50232",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/207753",
    "title": "Short-term effects of sound localization training in virtual reality",
    "authors": "Steadman, M. A.; Kim, C.; Lestang, J.-H.; Goodman, D. F. M.; Picinali, L.",
    "author_corresponding": "Mark A. Steadman",
    "author_corresponding_institution": "Imperial College London",
    "date": "2019-07-10",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/207753.source.xml",
    "abstract": "Head-related transfer functions (HRTFs) capture the direction-dependant way that sound interacts with the head and torso. In virtual audio systems, which aim to emulate these effects, non-individualized, generic HRTFs are typically used leading to an inaccurate perception of virtual sound location. Training has the potential to exploit the brains ability to adapt to these unfamiliar cues. In this study, three virtual sound localization training paradigms were evaluated; one provided simple visual positional confirmation of sound source location, a second introduced game design elements (\"gamification\") and a final version additionally utilized head-tracking to provide listeners with experience of relative sound source motion (\"active listening\"). The results demonstrate a significant effect of training after a small number of short (12-minute) training sessions, which is retained across multiple days. Gamification alone had no significant effect on the efficacy of the training, but active listening resulted in a significantly greater improvements in localization accuracy. In general, improvements in virtual sound localization following training generalized to a second set of non-individualized HRTFs, although some HRTF-specific changes were observed in polar angle judgement for the active listening group. The implications of this on the putative mechanisms of the adaptation process are discussed.",
    "published": "10.1038/s41598-019-54811-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336727",
    "title": "Coupled Mixed Model for Joint Genetic Analysis of Complex Disorders with Two Independently Collected Data Sets",
    "authors": "Wang, H.; Pei, F.; Vanyukov, M. M.; Bahar, I.; Wu, W.; Xing, E. P.",
    "author_corresponding": "Haohan  Wang",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/336727.source.xml",
    "abstract": "In the last decade, Genome-wide Association studies (GWASs) have contributed to decoding the human genome by uncovering many genetic variations associated with various diseases. Many follow-up investigations involve joint analysis of multiple independently generated GWAS data sets. While most of the computational approaches developed for joint analysis are based on summary statistics, the joint analysis based on individual-level data with consideration of confounding factors remains to be a challenge. In this study, we propose a method, called Coupled Mixed Model (CMM), that enables a joint GWAS analysis on two independently collected sets of GWAS data with different phenotypes. The CMM method does not require the data sets to have the same phenotypes as it aims to infer the unknown phenotypes using a set of multivariate sparse mixed models. Moreover, CMM addresses the confounding variables due to population stratication, family structures, and cryptic relatedness, as well as those arising during data collection such as batch effects that frequently appear in joint genetic studies. We evaluate the performance of CMM using simulation experiments. In real data analysis, we illustrate the utility of CMM by an application to evaluating common genetic associations for Alzheimers disease and substance use disorder using datasets independently collected for the two complex human disorders. Comparison of the results with those from previous experiments and analyses supports the utility of our method and provides new insights into the diseases.\\n\\nThe software is available at https://github.com/HaohanWang/CMM",
    "published": "10.1186/s12859-021-03959-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/332544",
    "title": "High-resolution sweep metagenomics using fast probabilistic inference",
    "authors": "Mäklin, T.; Kallonen, T.; David, S.; Boinett, C. J.; Pascoe, B.; Meric, G.; Aanensen, D. M.; Feil, E. J.; Baker, S.; Parkhill, J.; Sheppard, S. K.; Corander, J.; Honkela, A.",
    "author_corresponding": "Antti  Honkela",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/332544.source.xml",
    "abstract": "Determining the composition of bacterial communities beyond the level of a genus or species is challenging because of the considerable overlap between genomes representing close relatives. Here, we present the mSWEEP method for identifying and estimating the relative abundances of bacterial lineages from plate sweeps of enrichment cultures. mSWEEP leverages biologically grouped sequence assembly databases, applying probabilistic modelling, and provides controls for false positive results. Using sequencing data from major pathogens, we demonstrate significant improvements in lineage quantification and detection accuracy. Our method facilitates investigating cultures comprising mixtures of bacteria, and opens up a new field of plate sweep metagenomics.",
    "published": "10.12688/wellcomeopenres.15639",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/373472",
    "title": "TCRex: detection of enriched T cell epitope specificity in full T cell receptor sequence repertoires",
    "authors": "Gielis, S.; Moris, P.; Bittremieux, W.; De Neuter, N.; Ogunjimi, B.; Laukens, K.; Meysman, P.",
    "author_corresponding": "Pieter  Meysman",
    "author_corresponding_institution": "University of Antwerp",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/373472.source.xml",
    "abstract": "High-throughput T cell receptor (TCR) sequencing allows the characterization of an individuals TCR repertoire and directly query their immune state. However, it remains a non-trivial task to couple these sequenced TCRs to their antigenic targets. In this paper, we present a novel strategy to annotate full TCR sequence repertoires. The strategy is based on a machine learning algorithm to learn the TCR patterns common to the recognition of a specific epitope. These results are then combined with a statistical analysis to evaluate the occurrence of specific epitope-reactive TCR sequences per epitope in repertoire data. In this manner, we can directly study the capacity of full TCR repertoires to target specific epitopes of the relevant vaccines or pathogens. We demonstrate the usability of this approach on three independent datasets related to vaccine monitoring and infectious disease diagnostics by independently identifying the epitopes that are targeted by the TCR repertoire. The developed method is freely available as a web tool for academic use at tcrex.biodatamining.be.",
    "published": "10.3389/fimmu.2019.02820",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/392787",
    "title": "Intrinsic elasticity of nucleosomes is encoded by histone variants and calibrated by their binding partners",
    "authors": "Melters, D. P.; Pitman, M.; Rakshit, T.; Dimitriadis, E. K.; Bui, M.; Papoian, G. A.; Dalal, Y.",
    "author_corresponding": "Yamini  Dalal",
    "author_corresponding_institution": "National Cancer Institute",
    "date": "2019-07-10",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/392787.source.xml",
    "abstract": "Histone variants fine-tune transcription, replication, DNA damage repair, and faithful chromosome segregation. Whether and how nucleosome variants encode unique mechanical properties to their cognate chromatin structures remains elusive. Here, using novel in silico and in vitro nanoindentation methods, extending to in vivo dissections, we report that histone variant nucleosomes are intrinsically more elastic than their canonical counterparts. Furthermore, binding proteins which discriminate between histone variant nucleosomes suppress this innate elasticity and also compact chromatin. Interestingly, when we overexpress the binding proteins in vivo, we also observe increased compaction of chromatin enriched for histone variant nucleosomes, correlating with diminished access. Together, these data suggest a plausible link between innate mechanical properties possessed by histone variant nucleosomes, the adaptability of chromatin states in vivo, and the epigenetic plasticity of the underlying locus.\\n\\nSignificanceNucleosomes are the base unit which organize eukaryotic genomes. Besides the canonical histone, histone variants create unique local chromatin domains that fine-tune transcription, replication, DNA damage repair, and faithful chromosome segregation. We developed computational and single-molecule nanoindentation tools to determine mechanical properties of histone variant nucleosomes. We found that the CENP-A nucleosome variant is more elastic than the canonical H3 nucleosome but becomes stiffer when bound to its partner CENP-C. In addition, CENP-C induces cross-array clustering, creating a chromatin state that less accessible. These data suggest that innate material properties of nucleosomes can influence the ultimate chromatin state, thereby influence biological outcomes.",
    "published": "10.1073/pnas.1911880116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/430405",
    "title": "Cholinergic switch between two different types of slow waves in cerebral cortex",
    "authors": "Nghiem, T.-A. E.; Tort-Colet, N.; Gorski, T.; Ferrari, U.; Moghimyfiroozabad, S.; Goldman, J. S.; Telenczuk, B.; Capone, C.; Bal, T.; di Volo, M.; Destexhe, A.",
    "author_corresponding": "Trang-Anh Estelle  Nghiem",
    "author_corresponding_institution": "Centre National de la Recherche Scientifique",
    "date": "2019-07-10",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/430405.source.xml",
    "abstract": "Sleep slow waves are known to participate in memory consolidation, yet slow waves occurring under anesthesia present no positive effects on memory. Here, we shed light onto this paradox, based on a combination of extracellular recordings in vivo, in vitro, and computational models. We find two types of slow waves, based on analyzing the temporal patterns of successive slow-wave events. The first type is consistently observed in natural slow-wave sleep, while the second is shown to be ubiquitous under anesthesia. Network models of spiking neurons predict that the two slow wave types emerge due to a different gain on inhibitory vs excitatory cells and that different levels of spike-frequency adaptation in excitatory cells can account for dynamical distinctions between the two types. This prediction was tested in vitro by varying adaptation strength using an agonist of acetylcholine receptors, which demonstrated a neuromodulatory switch between the two types of slow waves. Finally, we show that the first type of slow-wave dynamics is more sensitive to external stimuli, which can explain how slow waves in sleep and anesthesia differentially affect memory consolidation, as well as provide a link between slow-wave dynamics and memory diseases.",
    "published": "10.1093/cercor/bhz320",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/432807",
    "title": "Deep learning light field microscopy for video-rate volumetric functional imaging of behaving animal",
    "authors": "Fei, P.; Wang, Z.; Zhang, H.; Yang, Y.; Li, Y.; Gao, S.",
    "author_corresponding": "Peng  Fei",
    "author_corresponding_institution": "HuaZhong University of Science and Technology",
    "date": "2019-07-10",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/432807.source.xml",
    "abstract": "Light-field microscopy has emerged as a technique of choice for high-speed volumetric imaging of fast biological processes. However, artefacts, non-uniform resolution, and a slow reconstruction speed have limited its full capabilities for in toto extraction of the dynamic spatiotemporal patterns in samples. Here, we combined a view-channel-depth (VCD) neural network with light-field microscopy to mitigate these limitations, yielding artefact-free three-dimensional image sequences with uniform spatial resolution and three-order-higher video-rate reconstruction throughput. We imaged neuronal activities across moving C. elegans and blood flow in a beating zebrafish heart at single-cell resolution with volume rates up to 200 Hz.",
    "published": "10.1038/s41592-021-01058-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/441808",
    "title": "Generalized displacement of DNA- and RNA-binding factors mediates the toxicity of arginine-rich cell-penetrating peptides",
    "authors": "Lafarga, V.; Sirozh, O.; Diaz-Lopez, I.; Hisaoka, M.; Zarzuela, E.; Boskovic, J.; Jovanovic, B.; Fernandez-Leiro, R.; Munoz, J.; Stoecklin, G.; Ventoso, I.; Fernandez-Capetillo, O.",
    "author_corresponding": "Oscar  Fernandez-Capetillo",
    "author_corresponding_institution": "Spanish National Cancer Research Centre (CNIO)",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/441808.source.xml",
    "abstract": "Due to their capability to transport chemicals or proteins into target cells, cell-penetrating peptides (CPPs) are being developed as therapy delivery tools. However, and despite their interesting properties, arginine-rich CPPs often show toxicity for reasons that remain poorly understood. Using a (PR)n dipeptide repeat that has been linked to amyotrophic-lateral sclerosis (ALS) as a model of an arginine-rich CPP, we here show that the presence of (PR)n leads to a generalized displacement of RNA- and DNA-binding proteins from chromatin and mRNA. Accordingly, any reaction involving nucleic acids such as RNA transcription, translation, splicing and degradation or DNA replication and repair are impaired by the presence of the CPP. Interestingly, the effects of (PR)n are fully mimicked by PROTAMINE, a small arginine-rich protein that displaces histones from chromatin during spermatogenesis. We propose that widespread coating of nucleic acids and consequent displacement of RNA- and DNA-binding factors from chromatin and mRNA accounts for the toxicity of arginine-rich CPPs, including those that have been recently associated to the onset of ALS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/451005",
    "title": "Massive gene amplification on a recently formed Drosophila Y chromosome",
    "authors": "Bachtrog, D.; Mahajan, S.; Bracewell, R.",
    "author_corresponding": "Doris  Bachtrog",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/451005.source.xml",
    "abstract": "Widespread loss of genes on the Y is considered a hallmark of sex chromosome differentiation. Here we show that the initial stages of Y evolution are driven by massive amplification of distinct classes of genes. The neo-Y chromosome of Drosophila miranda initially contained about 3000 protein-coding genes, but has gained over 3200 genes since its formation about 1.5 MY ago, primarily by tandem amplification of protein-coding genes ancestrally present on this chromosome. We show that distinct evolutionary processes may account for this drastic increase in gene number on the Y. Testis-specific and dosage sensitive genes appear to have amplified on the Y to increase male fitness. A distinct class of meiosis-related multi-copy Y genes independently co-amplified on the X, and their expansion is likely driven by conflicts over segregation. Co-amplified X/Y genes are highly expressed in testis, enriched for meiosis and RNAi functions, and are frequently targeted by small RNAs in testis. This suggests that their amplification is driven by X vs. Y antagonism for increased transmission, where sex chromosome drive suppression is likely mediated by sequence homology between the suppressor and distorter, through RNAi mechanism. Thus, our analysis suggests that newly emerged sex chromosomes are a battleground for sexual and meiotic conflict.",
    "published": "10.1038/s41559-019-1009-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/458133",
    "title": "Mapping sequence structure in the human lateral entorhinal cortex",
    "authors": "Bellmund, J. L. S.; Deuker, L.; Doeller, C. F.",
    "author_corresponding": "Jacob L. S. Bellmund",
    "author_corresponding_institution": "Max Planck Institute for Human Cognitive and Brain Sciences, Leipzig, Germany",
    "date": "2019-07-10",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/458133.source.xml",
    "abstract": "Remembering event sequences is central to episodic memory and thought to be supported by the hippocampal-entorhinal region. We previously demonstrated that the hippocampus maps spatial and temporal distances between events encountered along a fixed route through a virtual city (Deuker et al., 2016), but the content of entorhinal mnemonic representations remains unclear. Here, we demonstrate that, after learning, multi-voxel representations in the anterior-lateral entorhinal cortex (alEC) specifically reflect the temporal event structure. Holistic representations of the temporal structure related to memory recall and the temporal event structure could be reconstructed from entorhinal multi-voxel patterns. Our findings demonstrate representations of temporal structure in the alEC in line with temporal information carried by population signals in the lateral entorhinal cortex of navigating rodents and activations of its human homologue during temporal memory retrieval. Our results provide novel evidence for the role of the human alEC in representing time for episodic memory.",
    "published": "10.7554/eLife.45333",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/516963",
    "title": "Neural Mediators of Altered Perceptual Choice and Confidence Using Social Information",
    "authors": "Saha Roy, T.; Giri, B.; Saha Chowdhury, A.; Mazumder, S.; Das, K.",
    "author_corresponding": "Koel  Das",
    "author_corresponding_institution": "Indian Institute of Science Education and Research Kolkata",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/516963.source.xml",
    "abstract": "Understanding how individuals utilize social information while making perceptual decisions and how it affects their decision confidence is crucial in a society. Till date, very little is known about perceptual decision making in humans under the influence of social cues and the associated neural mediators. The present study provides empirical evidence of how individuals get manipulated by social cues while performing a face/car identification task. Subjects were significantly influenced by what they perceived as decisions of other subjects while the cues in reality were manipulated independently from the stimulus. Subjects in general tend to increase their decision confidence when their individual decision and social cues coincide, while their confidence decreases when cues conflict with their individual judgments often leading to reversal of decision. Using a novel statistical model, it was possible to rank subjects based on their propensity to be influenced by social cues. This was subsequently corroborated by analysis of their neural data. Neural time series analysis revealed no significant difference in decision making using social cues in the early stages unlike neural expectation studies with predictive cues. Multivariate pattern analysis of neural data alludes to a potential role of frontal cortex in the later stages of visual processing which appeared to code the effect of social cues on perceptual decision making. Specifically medial frontal cortex seems to play a role in facilitating perceptual decision preceded by conflicting cues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/529982",
    "title": "Alpha oscillations, criticality and responsiveness in complex brain networks",
    "authors": "Kim, M.; Lee, U.",
    "author_corresponding": "UnCheol  Lee",
    "author_corresponding_institution": "University of Michigan Medical School",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/529982.source.xml",
    "abstract": "Brain networks during unconscious states resulting from sleep, anesthesia, or traumatic injuries are associated with a limited capacity for complex responses to stimulation. Even during the conscious resting state, responsiveness to stimulus is highly dependent on spontaneous brain activities. Many empirical findings have been suggested that the brain responsiveness is determined mainly by the ongoing brain activity when a stimulus is given. However, there has been no systematic study exploring how such various brain activities with high or low synchronization, amplitude, and phase response to stimuli. In this model study, we simulated large-scale brain network dynamics in three brain states (below, near, and above the critical state) and investigated a relationship between ongoing oscillation properties and a stimulus decomposing the brain activity into fundamental oscillation properties (instantaneous global synchronization, amplitude, and phase). We identified specific stimulation conditions that produce varying levels of brain responsiveness. When a single pulsatile stimulus was applied to globally desynchronized low amplitude of oscillation, the network generated a large response. By contrast, when a stimulus was applied to specific phases of oscillation that were globally synchronized with high amplitude activity, the response was inhibited. This study proposes the oscillatory conditions to induce specific stimulation outcomes in the brain that can be systematically derived from networked oscillator properties, and reveals the presence of state-dependent temporal windows for optimal brain stimulation. The identified relationship will help advance understanding of the small/large responsiveness of the brain in different states of consciousness and suggest state-dependent methods to modulate responsiveness.\n\nAuthor SummaryA responsiveness of the brain network to external stimulus is different across brain states such as wakefulness, sleep, anesthesia, and traumatic injuries. It has been shown that responsiveness of the brain during conscious state also varies due to the diverse transient states of the brain characterized by different global and local oscillation properties. In this computational model study using large-scale brain network, we hypothesized that the brain responsiveness is determined by the interactions of networked oscillators when a stimulus is applied to the brain. We examined relationships between responsiveness of the brain network, global synchronization levels, and instantaneous oscillation properties such as amplitude and phase in different brain states. We found specific stimulation conditions of the brain that produce large or small levels of responsiveness. The identified relationship suggests the existence of temporal windows that periodically inhibit sensory information processing during conscious state and develops state-dependent methods to modulate brain responsiveness considering dynamically changed functional brain network.",
    "published": "10.1162/netn_a_00113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/543116",
    "title": "The isotopic N turnover rate as a proxy to evaluate in the long-term the protein turnover in growing ruminants",
    "authors": "Cantalapiedra-Hijar, G.; Fouillet, H.; Chantelauze, C.; Khodorova, N.; Bahloul, L.; Ortigues-Marty, I.",
    "author_corresponding": "Gonzalo  Cantalapiedra-Hijar",
    "author_corresponding_institution": "INRA",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/543116.source.xml",
    "abstract": "Protein turnover is an energy-consuming process essential for ensuring the maintenance of living organisms. Gold standard methods for protein turnover measurement are based on intravenous infusions of stable isotopes. Although accurate they have inherent drawbacks precluding their generalization for large farm animals and during long time periods. We proposed here a non-invasive proxy of the whole-body fractional protein degradation (WBFPDR; protein turnover for a growing animal) in the long term and in a large number of beef cattle. The proxy is based on the rate at which urine-N and plasma proteins are progressively depleted in 15N after a slight decrease in the isotopic N composition of diet (i.e. diet-switch). We aimed to test the ability of this proxy to adequately discriminate the WBFPDR of 36 growing-fattening young bulls assigned to different dietary treatments known to impact the protein turnover rate: the protein content and amino acid profile. To achieve this objective, the experimental diets were enriched with 15N labeled-urea during 35 days while the animals were adapted to diets. After stopping the 15N labeled-urea administration the animals were thereafter sampled for spot urines (n = 13) and blood (n = 10) over 5 months and analyzed for their 15N enrichments in total N and plasma proteins, respectively. Adequately fitting the 15N kinetics in plasma proteins and urines required mono- and bi-exponential models, respectively, and the model parameters were compared across dietary conditions using a non-linear mixed effect model. The single 15N depletion rate found in plasma proteins represented their fractional synthesis rate, whereas the slowest depletion rate found in urines was interpreted as a proxy of the WBFPDR. The proxy here tested in urines suggested different WBFPDR values between Normal vs High protein diets but not between balanced vs unbalanced methionine diets. In contrast, the proxy tested in plasma indicated that both dietary conditions affected the fractional synthesis rate of plasma proteins. We consider that the rate at which urines are progressively 15N-depleted following an isotopic diet-switch could be proposed as a non-invasive proxy of the long-term whole-body fractional protein degradation rate for large farm animals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/547042",
    "title": "Muscle structure governs joint function: linking natural variation in medial gastrocnemius structure with isokinetic plantar flexor function",
    "authors": "Drazan, J. F.; Hullfish, T. J.; Baxter, J. R.",
    "author_corresponding": "Josh R Baxter",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-07-10",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/547042.source.xml",
    "abstract": "Ankle kinetics are critical for ambulatory function in elite athletes, the elderly, and many patient populations. Despite the robust findings linking plantarflexor muscle structure to gross function with these populations, the link between plantarflexor fascicle length and ankle kinetics has not been established in the literature. In this study, we determined the relationship between muscle structure and peak torque and total work produced by the plantarflexors during maximal effort contractions. We measured resting fascicle length and pennation angle of the medial gastrocnemius using ultrasound in healthy adult subjects (n=12). Subjects performed contractions on a dynamometer during isokinetic and isometric conditions. Longer fascicles were positively correlated with higher peak torque and total work (R2 > 0.41, p < 0.013) across all isokinetic velocities. Higher pennation angles were negatively correlated with peak torque and total work (R2 > 0.296, p < 0.067). None of these correlations were significant in isometric conditions. This provides experimental evidence demonstrating the link between plantarflexor muscle structure and ankle kinetics in healthy young adults which has hitherto not been experimentally demonstrated in existing literature.",
    "published": "10.1242/bio.048520",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/570440",
    "title": "Bioelectrical signaling via domain wall migration",
    "authors": "McNamara, H. M.; Salegame, R.; Al Tanoury, Z.; Xu, H.; Begum, S.; Ortiz, G.; Pourquie, O.; Cohen, A. E.",
    "author_corresponding": "Rajath  Salegame",
    "author_corresponding_institution": "Harvard University",
    "date": "2019-07-10",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/570440.source.xml",
    "abstract": "AbstractElectrical signaling in biology is typically associated with action potentials, transient spikes in membrane voltage that return to baseline. The Hodgkin-Huxley equations of electrophysiology belong to a more general class of reaction-diffusion equations which could, in principle, support patterns of membrane voltage which are stable in time but structured in space. Here we show theoretically and experimentally that homogeneous or nearly homogeneous tissues can undergo spontaneous spatial symmetry breaking into domains with different resting potentials, separated by stable bioelectrical domain walls. Transitions from one resting potential to another can occur through long-range migration of these domain walls. We map bioelectrical domain wall motion using all-optical electrophysiology in an engineered stable cell line and in human iPSC-derived myoblasts. Bioelectrical domain wall migration may occur during embryonic development and during physiological signaling processes in polarized tissues. These results demonstrate a novel form of bioelectrical pattern formation and long-range signaling.",
    "published": "10.1038/s41567-019-0765-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/576454",
    "title": "Iron-sulfur cluster repair contributes to Y. pseudotuberculosis survival within deep tissues",
    "authors": "Davis, K. M.; Krupp, J.; Clark, S.; Isberg, R. R.",
    "author_corresponding": "Kimberly Michele  Davis",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/576454.source.xml",
    "abstract": "To successfully colonize host tissues, bacteria must respond to and detoxify many different host-derived antimicrobial compounds, such as nitric oxide (NO). NO has direct antimicrobial activity through attack on iron-sulfur (Fe-S) cluster-containing proteins. NO detoxification plays an important role in promoting bacterial survival, but it remains unclear if repair of Fe-S clusters is also important for bacterial survival within host tissues. Here we show that the Fe-S cluster repair protein, YtfE, contributes to the survival of Y. pseudotuberculosis within the spleen following nitrosative stress. Y. pseudotuberculosis forms clustered centers of replicating bacteria within deep tissues, where peripheral bacteria express the NO-detoxifying gene, hmp. ytfE expression also occurred specifically within peripheral cells at the edges of microcolonies. In the absence of ytfE, the area of microcolonies was significantly smaller than WT, consistent with ytfE contributing to the survival of peripheral cells. The loss of ytfE did not alter the ability of cells to detoxify NO, which occurred within peripheral cells in both WT and {Delta}ytfE microcolonies. In the absence of NO-detoxifying activity by hmp, NO diffused across {Delta}ytfE microcolonies, and there was a significant decrease in the area of microcolonies lacking ytfE, indicating that ytfE also contributes to bacterial survival in the absence of NO detoxification. These results indicate a role for Fe-S cluster repair in the survival of Y. pseudotuberculosis within the spleen, and suggest that extracellular bacteria may rely on this pathway for survival within host tissues.",
    "published": "10.1128/IAI.00533-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584003",
    "title": "Srrm234, but not canonical SR and hnRNP proteins drive inclusion of Dscam exon 9 variable exons",
    "authors": "Ustaoglu, P.; Haussmann, I.; Liao, H.; Torres-Mendez, A.; Arnold, R.; Irimia, M.; Soller, M.",
    "author_corresponding": "Matthias  Soller",
    "author_corresponding_institution": "School of Biosciences, College of Life and Environmental Sciences, University of Birmingham",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/584003.source.xml",
    "abstract": "Alternative splicing of pre-mRNA is a major mechanism to diversify protein functionality in metazoans from a limited number of genes. In the Drosophila melanogaster Down Syndrome Cell Adhesion Molecule (Dscam) important for neuronal wiring up to 38,016 isoforms can be generated by mutually exclusive alternative splicing in four clusters of variable exons. However, it is not understood how a specific exon is chosen from the many variables and how variable exons are prevented from being spliced together. A main role in the regulation of Dscam alternative splicing has been attributed to RNA binding proteins, but how they impact on exon selection is not well understood. Serine-arginine-rich (SR) proteins and hnRNP proteins are the two main types of RNA binding proteins with major roles in exon definition and splice site selection. Here, we analyzed the role of SR and hnRNP proteins in Dscam exon 9 alternative splicing in mutant Drosophila melanogaster embryos because of their essential function for development. Strikingly, loss or overexpression of canonical SR and hnRNP proteins even when multiple proteins are depleted together, does not affect Dscam alternative exon selection very dramatically. Conversely, non-canonical SR protein Serine-arginine repetitive matrix 2/3/4 (Srrm234) is a main determinant of exon inclusion in Dscam exon 9 cluster. Since long-range base-pairings are absent in the exon 9 cluster, our data argue for a small complement of regulatory factors as main determinants of exon inclusion in the Dscam exon 9 cluster.",
    "published": "10.1261/rna.071316.119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/602573",
    "title": "Conserved DNA polymorphisms distinguish species in the eastern North American white oak syngameon: Insights from an 80-SNP oak DNA genotyping toolkit",
    "authors": "Hipp, A. L.; Whittemore, A. T.; Garner, M.; Hahn, M.; Fitzek, E.; Guichoux, E.; Cavender-Bares, J.; Gugger, P. F.; Manos, P. S.; Pearse, I. S.; Cannon, C. H.",
    "author_corresponding": "Andrew L Hipp",
    "author_corresponding_institution": "The Morton Arboretum",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/602573.source.xml",
    "abstract": "The eastern North American white oaks, a complex of approximately 16 potentially interbreeding species, have become a classic model for studying the genetic nature of species in a syngameon. Genetic work over the past two decades has demonstrated the reality of oak species, but gene flow between sympatric oaks raises the question of whether there are conserved regions of the genome that define oak species. Does gene flow homogenize the entire genome? Do the regions of the genome that distinguish a species in one part of its range differ from the regions that distinguish it in other parts of its range, where it grows in sympatry with different species? Or are there regions of the genome that are relatively conserved across species ranges? In this study, we revisit seven species of the eastern North American white oak syngameon using a set of 80 SNPs selected in a previous study because they show differences among, and consistency within, the species. We test the hypothesis that there exist segments of the genome that do not become homogenized by repeated introgression, but retain distinct alleles characteristic of each species. We undertake a rangewide sampling to investigate whether SNPs that appeared to be fixed based on a relatively small sample in our previous work are fixed or nearly fixed across the range of the species. Each of the seven species remains genetically distinct across its range, given our diagnostic set of markers, with relatively few individuals exhibiting admixture of multiple species. SNPs map back to all 12 Quercus linkage groups (chromosomes) and are separated from each other by an average of 7.47 million base pairs ({+/-} 8.74 million bp, s.d.), but are significantly clustered relative to a random null distribution, suggesting that our SNP toolkit reflects genome-wide patterns of divergence while potentially being concentrated in regions of the genome that reflect a higher-than-average history of among-species divergence. This application of a DNA toolkit designed for the simple problem of identifying species in the field has an important implication: the eastern North American white oak syngameon is composed of entities that most taxonomists would consider \\\"good species,\\\" and species in the syngameon retain their genetic cohesion because characteristic portions of the genome do not become homogenized despite a history of introgression.",
    "published": "10.3417/2019434",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610238",
    "title": "Evaluation of mitochondrial DNA copy number estimation techniques",
    "authors": "Longchamps, R. J.; Castellani, C. A.; Newcomb, C. E.; Sumpter, J. A.; Lane, J.; Grove, M. L.; Guallar, E.; Pankratz, N.; Taylor, K. D.; Rotter, J. I.; Boerwinkle, E.; Arking, D.",
    "author_corresponding": "Dan  Arking",
    "author_corresponding_institution": "McKusick-Nathans Institute of Genetic Medicine, Johns Hopkins School of Medicine, Baltimore, MD",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/610238.source.xml",
    "abstract": "Mitochondrial DNA copy number (mtDNA-CN), a measure of the number of mitochondrial genomes per cell, is a minimally invasive proxy measure for mitochondrial function and has been associated with several aging-related diseases. Although quantitative real-time PCR (qPCR) is the current gold standard method for measuring mtDNA-CN, mtDNA-CN can also be measured from genotyping microarray probe intensities and DNA sequencing read counts. To conduct a comprehensive examination on the performance of these methods, we use known mtDNA-CN correlates (age, sex, white blood cell count, Duffy locus genotype, incident cardiovascular disease) to evaluate mtDNA-CN calculated from qPCR, two microarray platforms, as well as whole genome (WGS) and whole exome sequence (WES) data across 1,085 participants from the Atherosclerosis Risk in Communities (ARIC) study and 3,489 participants from the Multi-Ethnic Study of Atherosclerosis (MESA). We observe mtDNA-CN derived from WGS data is significantly more associated with known correlates compared to all other methods (p < 0.001). Additionally, mtDNA-CN measured from WGS is on average more significantly associated with traits by 5.6 orders of magnitude and has effect size estimates 5.8 times more extreme than the current gold standard of qPCR. We further investigated the role of DNA extraction method on mtDNA-CN estimate reproducibility and found mtDNA-CN estimated from cell lysate is significantly less variable than traditional phenol-chloroform-isoamyl alcohol (p = 5.44x10-4) and silica-based column selection (p = 2.82x10-7). In conclusion, we recommend the field moves towards more accurate methods for mtDNA-CN, as well as re-analyze trait associations as more WGS data becomes available from larger initiatives such as TOPMed.",
    "published": "10.1371/journal.pone.0228166",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613158",
    "title": "Retrospective serological analysis reveals presence of the emerging lagovirus RHDV2 in Australian wild rabbits at least six months prior to its first detection.",
    "authors": "Strive, T.; Piper, M.; Huang, N.; Mourant, R.; Kovaliski, J.; Capucci, L.; Cox, T. E.; Smith, I.",
    "author_corresponding": "Tanja  Strive",
    "author_corresponding_institution": "CSIRO",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/613158.source.xml",
    "abstract": "The lagovirus Rabbit Haemorrhagic Disease Virus (RHDV) has been circulating in Australia since the mid-1990s when it was deliberately released to control overabundant rabbit populations. In recent years, the viral diversity of different RHDVs in Australia has increased, and currently four different types of RHDV are known to be circulating. To allow for ongoing epidemiological studies and impact assessments of these viruses on Australian wild rabbit populations, it is essential that serological tools are updated. To this end, Reference sera were produced against all four virulent RHDVs (including RHDV2) known to be present in Australia and tested in a series of available immunological assays originally developed for the prototype RHDV, to assess patterns of cross reactivity and the usefulness of these assays to detect lagovirus antibodies, either in a generic or specific manner. Enzyme Linked Immuno Sorbent Assays (ELISAs) developed to detect antibody isotypes IgM, IgA and IgG were sufficiently cross reactive to detect antibodies raised against all four virulent lagoviruses. For the more specific detection of antibodies to the antigenically more different RHDV2, a competition ELISA was adapted using RHDV2 specific monoclonal antibodies in combination with Australian viral antigen. Archival serum banks from a long term rabbit monitoring site where rabbits were sampled quarterly over a period of six years were re-screened using this assay, and revealed serological evidence for the arrival of RHDV2 in this population at least six months prior to its initial detection in Australia in a deceased rabbit in May 2015. The serological methods and reference reagents described here will provide valuable tools to study presence, prevalence and impact of RHDV2 on Australian rabbit populations; however the discrimination of different antigenic variants of RHDVs as well as mixed infections at the serological level remains challenging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619411",
    "title": "Behavioral syndromes shape evolutionary trajectories via conserved genetic architecture",
    "authors": "Royaute, R.; Hedrick, A.; Dochtermann, N.",
    "author_corresponding": "Ned  Dochtermann",
    "author_corresponding_institution": "North Dakota State University",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/619411.source.xml",
    "abstract": "Behaviors are often correlated within broader syndromes, creating the potential for evolution in one behavior to drive evolutionary changes in other behaviors. Despite demonstrations that behavioral syndromes are common across taxa, whether this potential for evolutionary effects is realized has not yet been demonstrated. Here we show that populations of field crickets (Gryllus integer) exhibit a genetically conserved behavioral syndrome structure despite differences in average behaviors. We found that the distribution of genetic variation and genetic covariance among behavioral traits was consistent with genes and cellular mechanisms underpinning behavioral syndromes rather than correlated selection. Moreover, divergence among populations average behaviors was constrained by the genetically conserved behavioral syndrome. Our results demonstrate that a conserved genetic architecture linking behaviors has shaped the evolutionary trajectories of populations in disparate environments--illustrating an important way by which behavioral syndromes result in shared evolutionary fates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624742",
    "title": "Intraspecific diversity of fission yeast mitochondrial genomes",
    "authors": "Tao, Y.-T.; Suo, F.; Tusso, S.; Wang, Y.-K.; Huang, S.; Wolf, J.; Du, L.-L.",
    "author_corresponding": "Li-Lin  Du",
    "author_corresponding_institution": "National Institute of Biological Sciences, Beijing",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/624742.source.xml",
    "abstract": "The fission yeast Schizosaccharomyces pombe is an important model organism, but its natural diversity and evolutionary history remain under-studied. In particular, the population genomics of the S. pombe mitochondrial genome (mitogenome) has not been thoroughly investigated. Here, we assembled the complete circular-mapping mitogenomes of 192 S. pombe isolates de novo, and found that these mitogenomes belong to 69 non-identical sequence types ranging from 17618 bp to 26910 bp in length. Using the assembled mitogenomes, we identified 20 errors in the reference mitogenome and discovered two previously unknown mitochondrial introns. Analysing sequence diversity of these 69 types of mitogenomes revealed two highly distinct clades, with only three mitogenomes exhibiting signs of inter-clade recombination. This diversity pattern suggests that currently available S. pombe isolates descend from two long-separated ancestral lineages. This conclusion is corroborated by the diversity pattern of the recombination-repressed K-region located between donor mating-type loci mat2 and mat3 in the nuclear genome. We estimated that the two ancestral S. pombe lineages diverged about 31 million generations ago. These findings shed new light on the evolution of S. pombe and the datasets generated in this study will facilitate future research on genome evolution.",
    "published": "10.1093/gbe/evz165",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/631614",
    "title": "High-content assay for precision medicine discovery in cystic fibrosis.",
    "authors": "Prins, S.; Langron, E.; Hastings, C.; Hill, E.; Stefan, A. C.; Griffin, L. D.; Vergani, P.",
    "author_corresponding": "Paola  Vergani",
    "author_corresponding_institution": "University College London",
    "date": "2019-07-10",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/631614.source.xml",
    "abstract": "CFTR, a plasma membrane anion channel, plays a key role in controlling transepithelial fluid movement. Excessive activation results in intestinal fluid loss during secretory diarrhoeas, while CFTR mutations underlie cystic fibrosis (CF). Anion permeability depends both on how well CFTR channels work (permeation/gating) and on how many are present at the membrane (reflecting folding, trafficking, metabolic stability). Recently, treatments with two drug classes targeting CFTR - one boosting ion-channel function (potentiators), the other increasing plasma membrane density (correctors) - have provided significant health benefits to CF patients.\n\nHere we present an image-based fluorescence assay that can rapidly and simultaneously estimate both CFTR ion-channel function and the proteins proximity to the membrane. We monitor F508del-CFTR, the most common CF-causing variant, and confirm rescue by low temperature, CFTR-targeting drugs and second-site revertant mutation R1070W. In addition, we characterize a panel of 62 CF-causing mutations. Our measurements correlate well with published data (electrophysiology and biochemistry), further confirming validity of the assay.\n\nFinally, we profile effects of acute treatment with approved potentiator drug VX-770 on the rare-mutation panel. Mapping the potentiation profile on CFTR structures raises mechanistic hypotheses on drug action, suggesting that VX-770 might allow an open-channel conformation with an alternative arrangement of domain interfaces around site 1.\n\nThe assay is a valuable tool for investigation of CFTR molecular mechanisms, allowing accurate inferences on gating/permeation. In addition, by providing a two-dimensional characterization of the CFTR protein, it could better inform development of single-drug and precision therapies addressing the root cause of CF disease.",
    "published": "10.1074/jbc.RA120.014061",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/638072",
    "title": "The meta-Treg signature generated in silico is centered on IL-2, members of the TNF receptor superfamily and the endogenous opioid pathway",
    "authors": "Marodon, G.",
    "author_corresponding": "Gilles  Marodon",
    "author_corresponding_institution": "Sorbonne University",
    "date": "2019-07-10",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/638072.source.xml",
    "abstract": "Regulatory T cells (Treg) are crucial in the proper balance of the immune system. A better characterization of Treg-specific genes should extend our knowledge on their complex biology. However, to date there is no consensual Treg signature in the literature. Here, we extracted a molecular Treg meta-signature relative to CD4+ conventional T cell from 8 different but comparable publicly available microarray datasets. We confirmed the validity of our result using the much larger but less stringent Immuno-Navigator database. However, many genes of the Treg meta-signature were also expressed at the protein level by other immune cell subsets, as assessed by mass cytometry, with the noticeable exceptions of Il2ra, Ctla4, and Tnfrsf9. Surprisingly, the proenkephalin (Penk) gene was a prominent member of this restricted Treg meta-signature. Further analysis of public datasets and of our own RNA sequencing experiments confirms that Penk was over expressed by Treg in various murine tissues, including thymic Treg. Interestingly, Penk expression was increased in intra tumoral Treg whereas it was down modulated in the central nervous system of mice suffering from EAE. Finally, we propose a mechanistic model linking TNFR signaling and the transcription factor Batf in the regulation of Penk expression in Treg. Altogether, our results provide the first Treg meta-signature in mice and identifies Penk as a novel and unexpected Treg marker.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/649335",
    "title": "Cohesin promotes stochastic domain intermingling to ensure proper regulation of boundary-proximal genes",
    "authors": "Luppino, J.; Park, D.; Nguyen, S.; Lan, Y.; Xu, Z.; Joyce, E.",
    "author_corresponding": "Eric  Joyce",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/649335.source.xml",
    "abstract": "The mammalian genome can be segmented into thousands of topologically associated domains (TADs) based on chromosome conformation capture studies, such as Hi-C. TADs have been proposed to act as insulated neighborhoods, spatially sequestering and insulating the enclosed genes and regulatory elements through chromatin looping and self-association. Recent results indicate that inter-TAD interactions can also occur, suggesting boundaries may be semi-permissible. However, the nature, extent, and function, if any, of these inter-TAD interactions remains unclear. Here, we combine super-and high-resolution microscopy with Oligopaint technology to precisely quantify the interaction frequency within and between neighboring domains in human cells. We find that intermingling across domain boundaries is a widespread feature of the human genome, with varying levels of interactions across different loci that correlate with their differing boundary strengths by Hi-C. Moreover, we find that cohesin depletion, which is known to abolish TADs at the population-average level, does not induce ectopic interactions but instead reduces both intra- and inter-domain interactions to a similar extent. Reduced chromatin intermixing due to cohesin loss affects domain incorporation and transcriptional bursting frequencies of genes close to architectural boundaries, potentially explaining the gene expression changes observed in the cohesinopathy Cornelia de Lange syndrome. Together, our results provide a mechanistic explanation for stochastic domain intermingling, arguing that cohesin partially bypasses boundaries to promote alternating incorporation of boundary-proximal genes into neighboring regulatory domains.",
    "published": "10.1038/s41588-020-0647-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661512",
    "title": "Using structural analysis in silico to assess the impact of missense variants in MEN1",
    "authors": "Caswell, R. C.; Owens, M. M.; Gunning, A. C.; Ellard, S.; Wright, C. F.",
    "author_corresponding": "Richard C Caswell",
    "author_corresponding_institution": "Institute of Biomedical and Clinical Science, College of Medicine & Health, University of Exeter",
    "date": "2019-07-10",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/661512.source.xml",
    "abstract": "Despite the rapid expansion in recent years of databases reporting either benign or pathogenic genetic variation, the interpretation of novel missense variants can remain challenging, particularly for clinical or genetic testing laboratories where functional analysis is often unfeasible. Previous studies have shown that thermodynamic analysis of protein structure in silico can discriminate between groups of benign and pathogenic missense variants. However, although structures exist for many human disease-associated proteins, such analysis remains largely unexploited in clinical laboratories. Here, we analysed the predicted effect of 338 known missense variants on the structure of Menin, the MEN1 gene product. Results provided strong discrimination between pathogenic and benign variants, with a threshold of >4 kcal/mol for the predicted change in stability providing a strong indicator of pathogenicity. Subsequent analysis of 7 novel missense variants identified during clinical testing of MEN1 patients showed that all 7 were predicted to destabilise Menin by >4 kcal/mol. We conclude that structural analysis provides a useful tool in understanding the impact of missense variants in MEN1, and that integration of proteomic with genomic data could potentially contribute to the classification of novel variants in this disease.",
    "published": "10.1210/js.2019-00260",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661942",
    "title": "Predicting transfer RNA gene activity from genome variation data",
    "authors": "Thornlow, B.; Armstrong, J.; Holmes, A.; Corbett-Detig, R.; Lowe, T. M.",
    "author_corresponding": "Todd M Lowe",
    "author_corresponding_institution": "University of California, Santa Cruz",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/661942.source.xml",
    "abstract": "Transfer RNA (tRNA) genes are among the most highly transcribed genes in the genome due to their central role in protein synthesis. However, there is evidence for a broad range of gene expression across tRNA loci. This complexity, combined with difficulty in measuring transcript abundance and high sequence identity across transcripts, has severely limited our collective understanding of tRNA gene expression regulation and evolution. We establish sequence-based correlates to tRNA gene expression and develop a tRNA gene classification method that does not require, but benefits from comparative genomic information, and achieves accuracy comparable to molecular assays. We observe that guanine+cytosine (G+C) content and CpG density surrounding tRNA loci is exceptionally well correlated with tRNA gene activity, supporting a prominent regulatory role of the local genomic context in combination with internal sequence features. We use our tRNA gene activity predictions in conjunction with a comprehensive tRNA gene ortholog set spanning 29 placental mammals to infer the frequency of changes to tRNA gene expression among orthologs. Our method adds an important new dimension to tRNA annotation and will help focus the study of natural tRNA variants. Its simplicity and robustness enables facile application to other clades and timescales, as well as exploration of functional diversification of tRNAs and other large gene families.",
    "published": "10.1101/gr.256164.119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661223",
    "title": "Impact of age-specific immunity on the timing and burden of the next Zika virus outbreak",
    "authors": "Counotte, M. J.; Althaus, C. L.; Low, N.; Riou, J.",
    "author_corresponding": "Michel Jacques Counotte",
    "author_corresponding_institution": "University of Bern",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/661223.source.xml",
    "abstract": "The 2015-2017 epidemics of Zika virus (ZIKV) in the Americas caused widespread protective immunity. The timing and burden of the next Zika virus outbreak remains unclear. We used an agent-based model to simulate the dynamics of age-specific immunity to ZIKV, and predict the future age-specific risk using data from Managua, Nicaragua. We also investigated the potential impact of a ZIKV vaccine. Assuming lifelong immunity, the risk of a ZIKV outbreak will remain low until 2035 and rise above 50% in 2047. The imbalance in age-specific immunity implies that people in the 15-29 age range will be at highest risk of infection during the next ZIKV outbreak, increasing the expected number of congenital abnormalities. ZIKV vaccine development and licensure are urgent to attain the maximum benefit in reducing the population-level risk of infection and the risk of adverse congenital outcomes. This urgency increases if immunity is not lifelong.",
    "published": "10.1371/journal.pntd.0007978",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/667303",
    "title": "Molecular Profiles of Matched Primary and Metastatic Tumor Samples Support an Evolutionary Model of Breast Cancer",
    "authors": "Chen, R.; Goodison, S.; Sun, Y.",
    "author_corresponding": "Yijun  Sun",
    "author_corresponding_institution": "SUNY Buffalo",
    "date": "2019-07-10",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/667303.source.xml",
    "abstract": "The interpretation of accumulating genomic data with respect to tumor evolution and cancer progression requires integrated models. We developed a computational approach that enables the construction of disease progression models using static sample data. Application to breast cancer data revealed a linear, branching evolutionary model with two distinct trajectories for malignant progression. Here, we used the progression model as a foundation to investigate the relationships between matched primary and metastasis breast tumor samples. Mapping paired data onto the model confirmed that molecular breast cancer subtypes can shift during progression, and supported directional tumor evolution through luminal subtypes to increasingly malignant states. Cancer progression modeling through the analysis of available static samples represents a promising breakthrough. Further refinement of a roadmap of breast cancer progression will facilitate the development of improved cancer diagnostics, prognostics and targeted therapeutics.",
    "published": "10.1158/0008-5472.CAN-19-2296",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/674275",
    "title": "Single-molecule localization of Nav1.5 reveals different modes of reorganization at cardiomyocyte domains",
    "authors": "Vermij, S.; Rougier, J.-S.; Agullo-Pascual, E.; Rothenberg, E.; Delmar, M.; Abriel, H.",
    "author_corresponding": "Hugues  Abriel",
    "author_corresponding_institution": "University of Bern",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/674275.source.xml",
    "abstract": "Mutations in the gene encoding the sodium channel Nav1.5 cause various cardiac arrhythmias. This variety may arise from different determinants of Nav1.5 expression between cardiomyocyte domains. At the lateral membrane and T-tubules, Nav1.5 localization and function remain insufficiently characterized. We used novel single-molecule localization microscopy (SMLM) and modeling to define nanoscale features of Nav1.5 localization and distribution at the lateral membrane, groove, and T-tubules in wild-type, dystrophin-deficient (mdx) mice, and mice expressing C-terminally truncated Nav1.5 ({Delta}SIV). We show that Nav1.5 organizes as distinct clusters in the groove and T-tubules which density and distribution partially depend on SIV and dystrophin. We found that overall reduction in Nav1.5 expression in mdx and {Delta}SIV cells results in a non-uniform redistribution with Nav1.5 being specifically reduced at the groove of {Delta}SIV and increased in T-tubules of mdx cardiomyocytes. Nav1.5 mutations may therefore site-specifically affect Nav1.5 localization and distribution depending on site-specific interacting proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/677260",
    "title": "An atlas of transcription factors expressed in the Drosophila melanogaster pupal terminalia",
    "authors": "Vincent, B. J.; Rice, G. R.; Wong, G. M.; Glassford, W. J.; Downs, K. I.; Shastay, J. L.; Charles-Obi, K.; Natarajan, M.; Gogol, M. M.; Zeitlinger, J.; Rebeiz, M.",
    "author_corresponding": "Mark  Rebeiz",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/677260.source.xml",
    "abstract": "During development, transcription factors and signaling molecules govern gene regulatory networks to direct the formation of unique morphologies. As changes in gene regulatory networks are often implicated in morphological evolution, mapping transcription factor landscapes is important, especially in tissues that undergo rapid evolutionary change. The terminalia (genital and anal structures) of Drosophila melanogaster and its close relatives exhibit dramatic changes in morphology between species. While previous studies have found network components important for patterning the larval genital disc, the networks governing adult structures during pupal development have remained uncharted. Here, we performed RNA-seq in whole Drosophila melanogaster terminalia followed by in situ hybridization for 100 highly expressed transcription factors during pupal development. We find that the terminalia is highly patterned during pupal stages and that specific transcription factors mark separate structures and substructures. Our results are housed online in a searchable database (flyterminalia.pitt.edu) where they can serve as a resource for the community. This work lays a foundation for future investigations into the gene regulatory networks governing the development and evolution of Drosophila terminalia.\\n\\nSummaryWe performed RNA-seq in whole Drosophila melanogaster terminalia (genitalia and analia) followed by in situ hybridization for 100 highly expressed transcription factors during pupal development. We find that the pupal terminalia is highly patterned with specific transcription factors marking separate structures and substructures. Our results are housed online in a searchable database (flyterminalia.pitt.edu) where they can serve as a resource for the community. This work lays a foundation for future investigations into the gene regulatory networks governing the development and evolution of Drosophila terminalia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/685545",
    "title": "Non-additive effects of changing the cytochrome P450 ensemble: incorporation of CYP2E1 into human liver microsomes and its impact on CYP1A2",
    "authors": "Davydova, N. Y.; Dangi, B.; Maldonado, M. A.; Vavilov, N. E.; Zgoda, V. G.; Davydov, D. R.",
    "author_corresponding": "Dmitri R Davydov",
    "author_corresponding_institution": "Washington State University, Pullman, WA",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/685545.source.xml",
    "abstract": "The aim of this study is to investigate the ability of ethanol-inducible CYP2E1 to interact with other cytochrome P450 species and affect the metabolism of their substrates. As a model system we used CYP2E1-enriched microsomes obtained by incorporation of purified CYP2E1 protein into HLM. Using the method based on homo-FRET in homo-oligomers of CYP2E1 labeled with BODIPY 577/618 maleimide we demonstrated that the interactions of CYP2E1 with microsomes result in dissociation of the protein homo-oligomers. The finding that this effect is much better pronounced in HLM as compared to the microsomes containing no P450 proteins indicates the formation of mixed oligomers of CYP2E1 with other P450 species that takes place in expense of dissociation of the homo-oligomers.\\n\\nIncorporation of CYP2E1 into HLM results in a multifold increase in the rate of metabolism of CYP2E1-specific substrates p-Nitrophenol (pNP) and Chlorzaxozone (CLZ). The rate of their oxidation remains proportional to the amount of incorporated CYP2E1 up to the content of 0.3-0.4 nmol/mg protein (or about 50% CYP2E1 in the P450 pool). These results demonstrate that the incorporated CYP2E1 becomes a fully-functional member of the P450 ensemble and do not exhibit any detectable functional differences with the endogenous CYP2E1 in HLM.\\n\\nEnrichment of HLM with CYP2E1 results in a pronounced alteration of the metabolism of 7-etoxy-4-cyanocoumarin (CEC), the substrate of CYP2C19 and CYP1A2, that suggests an important augmentation of the involvement of CYP1A2 in its metabolism. This effect goes together with a remarkable increase in the rate of dealkylation of CYP1A2-specific substrate 7-ethoxyresorufin by CYP2E1-enriched HLM. Furthermore, probing the interactions of CYP2E1 with model microsomes (Supersomes) containing individual P450 enzymes we found that CYP2E1 efficiently interacts with CYP1A2, but lacks any ability to form complexes with CYP2C19. This finding goes inline with CYP2E1-induced redirection of the main route of CEC metabolism from CYP2C19 to CYP1A2.",
    "published": "10.1042/BCJ20190532",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688010",
    "title": "High-throughput phenotyping reveals expansive genetic and structural underpinnings of immune variation",
    "authors": "Abeler-Dörner, L.; Laing, A.; Lorenc, A.; Ushakov, D. S.; Clare, S.; Speak, A.; Duque Correa, M. A.; White, J. K.; Ramirez-Solis, R.; Saran, N.; Bull, K. R.; Moron, B.; Iwasaki, J.; Barton, P. R.; Caetano, S.; Hng, K. I.; Cambridge, E.; Forman, S.; Crockford, T. L.; Griffiths, M.; Kane, L.; Harcourt, K.; Brandt, C.; Notley, G.; Babalola, K. O.; Warren, J.; Mason, J. C.; Meeniga, A.; Karp, N. A.; Melvin, D.; Cawthorne, E.; Weinrick, B.; Rahim, A.; Drissler, S.; Meskas, J.; Yue, A.; Lux, M.; Song-Zhao, G.; Chan, A.; Ballesteros Reviriego, C.; Abeler, J.; Wilson, H.; Przemska-Kosicka, A.; Edmans",
    "author_corresponding": "Adrian  Hayday",
    "author_corresponding_institution": "King's College London, Francis Crick Institute",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/688010.source.xml",
    "abstract": "By developing a high-density murine immunophenotyping platform compatible with high-throughput genetic screening, we have established profound contributions of genetics and structure to immune variation. Specifically, high-throughput phenotyping of 530 knockout mouse lines identified 140 monogenic \\\"hits\\\" (>25%), most of which had never hitherto been implicated in immunology. Furthermore, they were conspicuously enriched in genes for which humans show poor tolerance to loss-of-function. The immunophenotyping platform also exposed dense correlation networks linking immune parameters with one another and with specific physiologic traits. By limiting the freedom of individual immune parameters, such linkages impose genetically regulated \\\"immunological structures\\\", whose integrity was found to be associated with immunocompetence. Hence, our findings provide an expanded genetic resource and structural perspective for understanding and monitoring immune variation in health and disease.",
    "published": "10.1038/s41590-019-0549-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/689646",
    "title": "Comparison of biofilm dispersal approaches in Pseudomonas aeruginosa and evaluation of dispersed cells in acute infection mouse model",
    "authors": "Ruhal, R.; De Winter, F.; de Jonger, B.; Xavier, B. B.; Lammens, C.; Goossens, H.; Kumar Singh, S.; Malhotra-Kumar, S.",
    "author_corresponding": "Rohit  Ruhal",
    "author_corresponding_institution": "University of Antwerp",
    "date": "2019-07-10",
    "version": "2",
    "type": "withdrawn",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/689646.source.xml",
    "abstract": "Biofilm dispersal is biologically significant process to fully understand its consequences during biofilm based infections. The mechanism for biofilm dispersal may involve response to environmental cues and changes in intracellular secondary messengers. Considering range of cues for biofilm dispersal, it is significant to study if dispersed cells generated by different methods have similar phenotype. In the present study, we have compared four type of biofilm dispersal in P. aeruginosa based in response to environment cues (starvation and nutrient rich), c-di-GMP knockdown and signaling molecule NO. We have determined their dispersal efficiency, susceptibility of dispersed cells for antibiotics, their transcriptomic changes compared to planktonic and biofilm. We also determined if dispersed cells can cause acute infections in mouse models. In vitro experiments showed that NO and c-di-GMP based dispersal methods had high biofilm reduction efficiency of 50 and 75% respectively, however, the nutrient induced dispersion showed low efficiency ({approx}30%) and more tolerance to colistin. We also showed that in vitro dispersed cells induced >10-fold transcriptomic expression of genes (at significance level of p < 0.005) related to efflux pumps (mexCD-oprJ), antibiotic resistance (arnDET) in dispersed cells induced by NO and nutrient change, while denitrification pathway and virulence (T3SS, VreI, T2SS) genes in all dispersed cells compared to planktonic and biofilm state. When the ability of the dispersed cells was tested in mouse model of lung infection, c-di-GMP and NO based dispersed cells displayed enhanced infections and haematogenous spread to liver and spleen and higher mortality. Although degree of immune response (cytokines) does not differ based on phenotypes inoculated in our experimental conditions. Based on our data most efficient dispersal methods increase murine mortality. This indicates their capability of making biofilm associated infection more complicated. Our data encourage to be more careful for studies suggesting biofilm dispersal during treatment of biofilm infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/690164",
    "title": "Mechanistic insights into bacterial metabolic reprogramming from omics-integrated genome-scale models",
    "authors": "Hadadi, N.; Pandey, V.; Chiappino-Pepe, A.; Morales, M.; Gallart-Ayala, H.; Mehl, F.; Ivanisevic, J.; Sentchilo, V.; Meer, J. v. d.",
    "author_corresponding": "Noushin  Hadadi",
    "author_corresponding_institution": "University of Geneva",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/690164.source.xml",
    "abstract": "Understanding the adaptive responses of individual bacterial strains is crucial for microbiome engineering approaches that introduce new functionalities into complex microbiomes, such as xenobiotic compound metabolism for soil bioremediation. Adaptation requires metabolic reprogramming of the cell, which can be captured by multi-omics, but this data remains formidably challenging to interpret and predict. Here we present a new approach that combines genome-scale metabolic modeling with transcriptomics and exometabolomics, both of which are common tools for studying dynamic population behavior. As a realistic demonstration, we developed a genome-scale model of Pseudomonas veronii 1YdBTEX2, a candidate bioaugmentation agent for accelerated metabolism of mono-aromatic compounds in soil microbiomes, while simultaneously collecting experimental data of P. veronii metabolism during growth phase transitions. Predictions of the P. veronii growth rates and specific metabolic processes from the integrated model closely matched experimental observations. We conclude that integrative and network-based analysis can help build predictive models that accurately capture bacterial adaptation responses. Further development and testing of such models may considerably improve the successful establishment of bacterial inoculants in more complex systems.",
    "published": "10.1038/s41540-019-0121-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/694075",
    "title": "Model order reduction for left ventricular mechanics via congruency training",
    "authors": "Di Achille, P.; Parikh, J.; Khamzin, S.; Solovyova, O.; Kozloski, J.; Gurev, V.",
    "author_corresponding": "Viatcheslav  Gurev",
    "author_corresponding_institution": "IBM Research",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/694075.source.xml",
    "abstract": "Computational models of the cardiovascular system and heart function are currently being investigated as analytic tools to assist medical practice and clinical trials. Recent technological advances allow for finite element models of heart ventricles and atria to be customized to medical images and to assimilate electrical and hemodynamic measurements. Optimizing model parameters to physiological data is, however, challenging due to the computational complexity of finite element models. Metaheuristic algorithms and other optimization strategies typically require sampling hundreds of points in the model parameter space before converging to optimal solutions. Similarly, resolving uncertainty of model outputs to input assumptions is difficult for finite element models due to their computational cost. In this paper, we present a novel, multifidelity strategy for model order reduction of 3-D finite element models of ventricular mechanics. Our approach is centered around well established findings on the similarity between contraction of an isolated muscle and the whole ventricle. Specifically, we demonstrate that simple linear transformations between sarcomere strain (tension) and ventricular volume (pressure) are sufficient to reproduce global pressure-volume outputs of 3-D finite element models even by a reduced model with just a single myocyte unit. We further develop a procedure for congruency training of a surrogate low-order model from multi-scale finite elements, and we construct an example of parameter optimization based on medical images. We discuss how the presented approach might be employed to process large datasets of medical images as well as databases of echocardiographic reports, paving the way towards application of heart mechanics models in the clinical practice.",
    "published": "10.1371/journal.pone.0219876",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/696237",
    "title": "Localized delivery and uncaging of glutamate from MRI-visible albumin nanoclusters in the rat hippocampus using focused ultrasound",
    "authors": "Rich, M. C.; Sherwood, J.; Bartley, A. F.; Willoughby, W. R.; Dobrunz, L. E.; Lubin, F. D.; Bao, Y.; Bolding, M.",
    "author_corresponding": "Mark  Bolding",
    "author_corresponding_institution": "University of Alabama at Birmingham",
    "date": "2019-07-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/696237.source.xml",
    "abstract": "There is an ongoing need for noninvasive tools to manipulate brain activity with molecular, spatial and temporal specificity. Here we have investigated the use of MRI-visible, albumin-based nanoclusters for noninvasive, localized and temporally specific drug delivery to the rat brain. We demonstrated that IV injected nanoclusters could be deposited into target brain regions via focused ultrasound facilitated blood brain barrier opening. We showed that nanocluster location could be confirmed in vivo with MRI. Additionally, following confirmation of nanocluster delivery, release of the nanocluster payload into brain tissue can be triggered by a second focused ultrasound treatment performed without circulating microbubbles. Release of glutamate from nanoclusters in vivo caused enhanced c-Fos expression, indicating that the loading capacity of the nanoclusters is sufficient to induce neuronal activation. This novel technique for noninvasive stereotactic drug delivery to the brain with temporal specificity could provide a new way to study brain circuits in vivo preclinically with high relevance for clinical translation.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=36 SRC=\"FIGDIR/small/696237v4_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (16K):\norg.highwire.dtl.DTLVardef@b528f9org.highwire.dtl.DTLVardef@1950228org.highwire.dtl.DTLVardef@1c0ada0org.highwire.dtl.DTLVardef@c71790_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1016/j.jconrel.2020.04.054",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/696088",
    "title": "Cortical-like dynamics in recurrent circuits optimized for sampling-based probabilistic inference",
    "authors": "Echeveste, R.; Aitchison, L.; Hennequin, G.; Lengyel, M.",
    "author_corresponding": "Rodrigo  Echeveste",
    "author_corresponding_institution": "Computational and Biological Learning Lab, Dept. of Engineering, University of Cambridge, UK",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/696088.source.xml",
    "abstract": "Sensory cortices display a suite of ubiquitous dynamical features, such as ongoing noise variability, transient overshoots, and oscillations, that have so far escaped a common, principled theoretical account. We developed a unifying model for these phenomena by training a recurrent excitatory-inhibitory neural circuit model of a visual cortical hypercolumn to perform sampling-based probabilistic inference. The optimized network displayed several key biological properties, including divisive normalization, as well as stimulus-modulated noise variability, inhibition-dominated transients at stimulus onset, and strong gamma oscillations. These dynamical features had distinct functional roles in speeding up inferences and made predictions that we confirmed in novel analyses of awake monkey recordings. Our results suggest that the basic motifs of cortical dynamics emerge as a consequence of the efficient implementation of the same computational function--fast sampling-based inference--and predict further properties of these motifs that can be tested in future experiments.",
    "published": "10.1038/s41593-020-0671-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/696971",
    "title": "Comparison of the full distribution of fitness effects of new amino acid mutations across great apes",
    "authors": "Castellano, D.; Coll Macia, M.; Tataru, P.; Bataillon, T.; Munch, K.",
    "author_corresponding": "David  Castellano",
    "author_corresponding_institution": "Aarhus University",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/696971.source.xml",
    "abstract": "The distribution of fitness effects (DFE) is central to many questions in evolutionary biology. However, little is known about the differences in DFEs between closely related species. We use more than 9,000 coding genes orthologous one-to-one across great apes, gibbons, and macaques to assess the stability of the DFE across great apes. We use the unfolded site frequency spectrum of polymorphic mutations (n = 8 haploid chromosomes per population) to estimate the DFE. We find that the shape of the deleterious DFE is strikingly similar across great apes. We confirm that effective population size (Ne) is a strong predictor of the strength of negative selection, consistent with the Nearly Neutral Theory. However, we also find that the strength of negative selection varies more than expected given the differences in Ne between species. Across species, mean fitness effects of new deleterious mutations co-varies with Ne, consistent with positive epistasis among deleterious mutations. We find that the strength of negative selection for the smallest populations: bonobos and western chimpanzees, is higher than expected given their Ne. This may result from a more efficient purging of strongly deleterious recessive variants in these populations. Forward simulations confirm that these findings are not artifacts of the way we are inferring Ne and DFE parameters. All findings are replicated using only GC-conservative mutations, thereby confirming that GC-biased gene conversion is not affecting our conclusions.",
    "published": "10.1534/genetics.119.302494",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697011",
    "title": "INeo-Epp: T-cell HLA class I immunogenic or neoantigenic epitope prediction via random forest algorithm based on sequence related amino acid features",
    "authors": "wang, g.; wan, h.; jian, x.; ouyang, j.; li, y.; tan, x.; xu, y.; zhao, y.; lin, y.; Xie, L.",
    "author_corresponding": "Lu  Xie",
    "author_corresponding_institution": "Shanghai Center for Bioinformation Technology",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697011.source.xml",
    "abstract": "In silico T-cell epitope prediction plays an important role in immunization experimental design and vaccine preparation. Currently, most epitope prediction research focuses on peptide processing and presentation, e.g. proteasomal cleavage, transporter associated with antigen processing (TAP) and major histocompatibility complex (MHC) combination. To date, however, the mechanism for immunogenicity of epitopes remains unclear. It is generally agreed upon that T-cell immunogenicity may be influenced by the foreignness, accessibility, molecular weight, molecular structure, molecular conformation, chemical properties and physical properties of target peptides to different degrees. In this work, we tried to combine these factors. Firstly, we collected significant experimental HLA-I T-cell immunogenic peptide data, as well as the potential immunogenic amino acid properties. Several characteristics were extracted, including amino acid physicochemical property of epitope sequence, peptide entropy, eluted ligand likelihood percentile rank (EL rank(%)) score and frequency score for immunogenic peptide. Subsequently, a random forest classifier for T cell immunogenic HLA-I presenting antigen epitopes and neoantigens was constructed. The classification results for the antigen epitopes outperformed the previous research (the optimal AUC=0.81, external validation data set AUC=0.77). As mutational epitopes generated by the coding region contain only the alterations of one or two amino acids, we assume that these characteristics might also be applied to the classification of the endogenic mutational neoepitopes also called  neoantigens. Based on mutation information and sequence related amino acid characteristics, a prediction model of neoantigen was established as well (the optimal AUC=0.78). Further, an easy-to-use web-based tool  INeo-Epp was developed (available at http://www.biostatistics.online/INeo-Epp/neoantigen.php)for the prediction of human immunogenic antigen epitopes and neoantigen epitopes.",
    "published": "10.1155/2020/5798356",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/696963",
    "title": "Codon-optimized TDP-43-mediated neurodegeneration in a Drosophila model for ALS/FTLD",
    "authors": "Yusuff, T.; Chatterjee, S.; Chang, Y.-C.; Sang, T.-K.; Jackson, G. R.",
    "author_corresponding": "Tanzeen  Yusuff",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/696963.source.xml",
    "abstract": "Transactive response DNA binding protein-43 (TDP-43) is known to mediate neurodegeneration associated with amyotrophic lateral sclerosis (ALS) and frontotemporal lobar degeneration (FTLD). The exact mechanism by which TDP-43 exerts toxicity in the brains of affected patients remains unclear. In a novel Drosophila melanogaster model, we report gain-of-function phenotypes due to misexpression of insect codon-optimized version of human wild-type TDP-43 (CO-TDP-43) using both the binary GAL4/UAS system and direct promoter fusion constructs. The CO-TDP-43 model showed robust tissue specific phenotypes in the adult eye, wing, and bristles in the notum. Compared to non-codon optimized transgenic flies, the CO-TDP-43 flies produced increased amount of high molecular weight protein, exhibited pathogenic phenotypes, and showed cytoplasmic aggregation with both nuclear and cytoplasmic expression of TDP-43. Further characterization of the adult retina showed a disruption in the morphology and function of the photoreceptor neurons with the presence of acidic vacuoles that are characteristic of autophagy. Based on our observations, we propose that TDP-43 has the propensity to form toxic protein aggregates via a gain-of-function mechanism, and such toxic overload leads to activation of protein degradation pathways such as autophagy. The novel codon optimized TDP-43 model is an excellent resource that could be used in genetic screens to identify and better understand the exact disease mechanism of TDP-43 proteinopathies and find potential therapeutic targets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698290",
    "title": "Extended Bayesian inference incorporating symmetry bias",
    "authors": "Shinohara, S.; Manome, N.; Suzuki, K.; Chung, U.-i.; Takahashi, T.; Gunji, Y.; Nakajima, Y.; Mitsuyoshi, S.",
    "author_corresponding": "Shuji  Shinohara",
    "author_corresponding_institution": "University of Tokyo",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698290.source.xml",
    "abstract": "In this study, we start by proposing a causal induction model that incorporates symmetry bias. This model has two parameters that control the strength of symmetry bias and includes conditional probability and conventional models of causal induction as special cases. It can reproduce causal induction of human judgment with high accuracy. We further propose a human-like Bayesian inference method to replace the conditional probability in Bayesian inference with the aforementioned causal induction model. In this method, two components coexist: the component of Bayesian inference, which updates the degree of confidence for each hypothesis, and the component of inverse Bayesian inference that modifies the model of each hypothesis. In other words, this method allows not only inference but also simultaneous learning. Our study demonstrates that the method with both Bayesian inference and inverse Bayesian inference enables us to deal flexibly with unsteady situations where the target of inference changes occasionally.",
    "published": "10.1016/j.biosystems.2020.104104",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698373",
    "title": "Monitoring and characterizing soluble and membrane-bound ectonucleotidases CD73 and CD39",
    "authors": "Goueli, S.; Hsiao, K.",
    "author_corresponding": "Said  Goueli",
    "author_corresponding_institution": "Promega Corp.",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698373.source.xml",
    "abstract": "The success of immunotherapy treatment in oncology ushered a new modality for treating a wide variety of cancers. However, lack of effect in some patients made it imperative to identify other pathways that are exploited by cancer cells to circumvent immune surveillance, and possibly synergize immune checkpoint treatment in those cases. It has been recently recognized that adenosine levels increased significantly in the tumor microenvironment and that adenosine/adenosine receptors play a powerful role as immunosuppressant and attenuating several effector T cell functions. The two main enzymes responsible for generating adenosine in the microenvironment are the ectonucleotidases CD39 and CD73, the former utilizes both ATP and ADP and producing AMP while the latter utilizes AMP and generates adenosine. Thus, these two enzymes combined are the major source for the bulk of adenosine produced in the microenvironment. They were shown to be validated targets in oncology leading to several clinical trials that include small molecules as well as antibodies, showing positive and encouraging results in the preclinical arena. Towards the development of novel drugs to target these enzymes, we have developed a platform that can be utilized to monitor the activities of both enzymes in vitro (biochemical) as well as in cells (cell based) assays. We have developed very sensitive and homogenous assays that enabled us to monitor the activity of both enzymes and demonstrate selectivity of known inhibitors as well as monoclonal antibodies. This should speed up screening for novel inhibitors leading to more effective cancer therapy",
    "published": "10.1371/journal.pone.0220094",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698340",
    "title": "Microclimate, CO2 and CH4 concentration on Blue tits (Cyanistes caeruleus) nests: effects of brood size, nestling age and on ectoparasites",
    "authors": "Castano-Vazquez, F.; Merino Rodriguez, S.; Cuezva, S.; Sanchez, S.",
    "author_corresponding": "Francisco  Castano-Vazquez",
    "author_corresponding_institution": "Museo Nacional de Ciencias Naturales",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698340.source.xml",
    "abstract": "The presence of nestlings and other nest dwelling living beings in nests built in cavities could alter the composition of gases inside the cavity. In addition, this different concentration of gases could be used by some parasites as a cue to localize their hosts. Here, we explored the temporal variation in the concentration and isotopic signature of carbon dioxide (CO2) and methane (CH4) inside nest boxes of blue tits Cyanistes caeruleus during the nestling period (days 3, 8, 13, 20 and 21 post-hatching). Concentration of gases and isotopic signature were significantly different inside of nests than outside (forest) during the nestling period. CO2 concentration was higher inside nest while CH4 was lower than in forest air. The differences in the concentration of CO2 between nest boxes and forest were higher on days 8th and 20th of nestling age than in other ages while the CH4 was lower on day 20th of nestling age than in other ages. Moreover, CO2 variation was positive and significantly related with brood size and negative and significantly with hatching date. The difference of CO2 between inside of nests and forest on 8th day of nestling age were negative and significantly related to flea larvae abundance as measured at the end of the nestling period. A significant positive relationship was found between the difference of CH4 between nests and forest and the final abundance of flea larvae for the same nestling age. In addition, flea larvae abundance was positive and significantly related with the relative humidity in nests at 8 days of nestling age. Moreover, blowfly pupae abundance was negative and significantly related with the difference of temperature in nests at 3 day of nestling age. The condition of blue tit females was negative and significantly related with the abundance of blowfly pupae.",
    "published": "10.3389/fevo.2020.00258",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/695767",
    "title": "Historical contingency in the evolution of antibiotic resistance after decades of relaxed selection",
    "authors": "Card, K. J.; LaBar, T.; Gomez, J. B.; Lenski, R. E.",
    "author_corresponding": "Kyle  J.  Card",
    "author_corresponding_institution": "Michigan State University",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/695767.source.xml",
    "abstract": "Populations often encounter changed environments that remove selection for the maintenance of particular phenotypic traits. The resulting genetic decay of those traits under relaxed selection reduces an organisms fitness in its prior environment. However, whether and how such decay alters the subsequent evolvability of a population upon restoration of selection for a previously diminished trait is not well understood. We addressed this question using Escherichia coli strains from the long-term evolution experiment (LTEE) that independently evolved for multiple decades in the absence of antibiotics. We first confirmed that these derived strains are typically more sensitive to various antibiotics than their common ancestor. We then subjected the ancestral and derived strains to various concentrations of these drugs to examine their potential to evolve increased resistance. We found that evolvability was idiosyncratic with respect to initial genotype; that is, the derived strains did not generally compensate for their greater susceptibility by \\\"catching up\\\" to the resistance level of the ancestor. Instead, the capacity to evolve increased resistance was constrained in some backgrounds, implying that evolvability depended upon prior mutations in a historically contingent fashion. We further subjected a time-series of clones from one LTEE population to tetracycline and determined that an evolutionary constraint arose early in that population, corroborating the role of contingency. In summary, relaxed selection not only can drive populations to increased antibiotic susceptibility, but it can also affect the subsequent evolvability of antibiotic resistance in an unpredictable manner. This conclusion has potential implications for public health, and it underscores the need to consider the genetic context of pathogens when designing drug-treatment strategies.",
    "published": "10.1371/journal.pbio.3000397",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698324",
    "title": "Discovery of powdery mildew resistance gene candidates from Aegilops biuncialis chromosome 2Mb based on transcriptome sequencing",
    "authors": "Li, H.; Dong, Z.; Ma, C.; Tian, X.; Xiang, Z.; Xia, Q.; Ma, P.; Liu, W.",
    "author_corresponding": "Wenxuan  Liu",
    "author_corresponding_institution": "Henan Agricultural University",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698324.source.xml",
    "abstract": "Powdery mildew is one of the most widespread diseases of wheat. Breeding resistant varieties by utilization of resistance genes is considered as the most economic and effective method of controlling this disease. Previous study showed that the gene(s) at 2Mb in Chinese Spring (CS)-Aegilops biuncialis 2Mb disomic addition line TA7733 conferred high resistance to powdery mildew. In this study, 15 Bgt isolates prevalent in different regions of China were used to further test the resistance spectrum of TA7733. As a result, TA7733 was high resistance to all tested isolates, indicating that the gene(s) on chromosome 2Mb was broad-spectrum powdery mildew resistance. In order to mine resistance gene candidates and develop 2Mb-specific molecular markers to assist the transfer resistance gene(s) at chromosome 2Mb, RNA-seq of TA7733 and CS was conducted before and after Bgt-infection, generating a total of 158,953 unigenes. Of which, 7,278 unigenes were TA7733-specific which were not expressed in CS, and 295 out of these 7,278 unigenes were annotated as R genes. Based on Blastn against with CS Ref Seq v1.0, 61 R genes were further mapped to homoeologous group 2. Analysis of R gene-specific molecular markers designed from R gene sequences verified 40 out of 61 R genes to be 2Mb specific. Annotation of these 40 R genes showed most genes encoded nucleotide binding leucine rich repeat (NLR) protein, being most likely resistance gene candidates. The broad-spectrum powdery mildew resistance gene(s), disease resistance gene candidates, and functional molecular markers of 2Mb-specific in present study will not only lay foundations for transferring disease resistance gene(s) from 2Mb to common wheat by inducing CS-Ae. biuncialis homoeologous recombination, but also provide useful candidates for isolating and cloning resistance gene(s) and dissecting molecular and genetic mechanisms of disease resistance from 2Mb.",
    "published": "10.1371/journal.pone.0220089",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698332",
    "title": "Rag1D600A, a novel catalytically inactive RAG mouse model",
    "authors": "Wong, J.; Skok, J. A.",
    "author_corresponding": "Jane  A  Skok",
    "author_corresponding_institution": "New York University School of Medicine",
    "date": "2019-07-10",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698332.source.xml",
    "abstract": "The RAG complex (RAG1 and RAG2) can bind to recombination signal sequences of antigen receptor loci gene segments and coordinate V(D)J recombination which is the primary method of generating antigen receptor diversity. Previous biochemistry studies discovered RAG1 D600, D708 and E962 residues as essential for catalytic DNA nicking and hairpin forming activity of the RAG complex. Neutralization of each of the acidic residues does not impair DNA binding to recombination signal sequence containing DNA substrates, but cleavage of the substrates is severely compromised. These three acidic residues are thought to comprise a DDE motif that is responsible for binding to a divalent cation that is necessary for cleavage activity. Although a Rag1-/-; RAG1-D708A transgenic mouse model system has been used to study dynamics of RAG activity, transgenic expression may not precisely mimic expression from the endogenous locus. In order to improve upon this model, we created Rag1D600A mice that lack B and T cells and demonstrate a developmental block at the pro-B and DN stages, respectively. Thus, Rag1D600A mice provide a novel mouse model system for studying the poorly understood noncanonical functions of RAG1.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698381",
    "title": "Production, purification and evaluation of biodegrading potential of PHB depolymerase of Stenotrophomonas sp. RZS 7",
    "authors": "Sayyed, R. Z.; Wani, S.; Al-Harthi, H.; Syed, A.; El-Enshasy, H. A.",
    "author_corresponding": "R.Z.  Sayyed",
    "author_corresponding_institution": "Remington College System",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698381.source.xml",
    "abstract": "There are numerous reports on PHB depolymerases produced by a wide variety of microorganisms isolated from various habitats, however, reports on PHB depolymerase isolated from plastic contaminated sites are scares. Thermophilic PHB polymerase produced by isolates obtained from plastic contaminated sites is expected to have better relevance for its application in plastic/bioplastic degradation. Although PHB has attracted commercial significance, the inefficient production and recovery methods, inefficient purification of PHB depolymerase and lack of ample knowledge on PHB degradation by PHB depolymerase have hampered its large scale commercialization. Therefore, to ensure the biodegradability of biopolymers, it becomes imperative to study the purification of the biodegrading enzyme system. We report the production, purification, and characterization of extracellular PHB depolymerase from Stenotrophomonas sp. RZS 7 isolated from a plastic contaminated site. The isolate produced extracellular poly-{beta}-hydroxybutyrate (PHB) depolymerase in the mineral salt medium at 30oC during 4 days of incubation under shake flask condition. Purification of the enzyme was carried out by three different methods using PHB as a substrate. Purification of PHB depolymerase by ammonium salt precipitation, column chromatography, and solvent purification method was successfully carried out. Among the purification method tested, the enzyme was best purified by column chromatography on Octyl-Sepharose CL-4B column with maximum (0.7993 U mg-1 ml-1) purification yield. The molecular weight of purified PHB depolymerase (40 kDa) closely resembled with PHB depolymerase of Aureobacterium saperdae. Experiments on assessment of biodegradation of PHB in liquid culture medium and under natural soil conditions confirmed PHB biodegradation potential of Stenotrophomonas sp. RZS 7. The results obtained in FTIR analysis, HPLC study and GC-MS analysis confirmed the biodegradation attempt in liquid medium by Stenotrophomonas sp. RZS 7. Changes in surface morphology of PHB film in soil burial as observed in FE SEM analysis confirmed the biodegradation of PHB. The isolate was capable of degrading PHB and resulted in 87.74% degradation. Higher rate of degradation under natural soil condition is the result of activity of soil microbes that complemented the degradation by Stenotrophomonas sp. RZS 7.",
    "published": "10.1371/journal.pone.0220095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/695247",
    "title": "Burkholderia cepacia complex bacteremia outbreaks among non-cystic fibrosis patients in the pediatric unit of the university hospital",
    "authors": "Tüfekci, S.; Safak, B.; Kizilca, O.; Nalbantoglu, A.; Nalbantoglu, B.; Samanci, N.; Kiraz, N.",
    "author_corresponding": "Sinan  Tüfekci",
    "author_corresponding_institution": "Namik Kemal University, Faculty of Medicine",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/695247.source.xml",
    "abstract": "IntroductionBurkholderia cepacia complex (Bcc) leads to severe nosocomial infections particularly in the patients who have intravascular catheters and cystic fibrosis. The present study aims at investigation of Bcc outbreaks in non-cystic fibrosis patients.\\n\\nMaterial and MethodsA total of 6 patients who were hospitalized at General Pediatrics Department were included in the study. Blood cultures which yielded positive signals were incubated at 5% blood sheep agar, chocolate agar and Eosin Methylene Blue agar. All fields which could be the source of the infection at the clinic were examined. Isolates confirmation with Pulsed-Field Gel Electrophoresis (PFGE) tests were performed.\\n\\nResultsThe first patient aged 14.5 years was hospitalized due to left renal agenesis, urinary tract infection and renal failure. Bcc growing was detected in blood culture which was obtained due to high fever at the 3rd day of hospitalization. New patient hospitalizations were stopped due to Bcc growing in blood cultures which was obtained due to high fever in the remaining five patients. No growing was detected in samples obtained from the clinic and the patient rooms. PFGE patterns were similar in all clinical isolates of Bcc indicating that the outbreak had originated from the same origin.\\n\\nConclusionsBcc infection should always be kept in mind in nosocomial outbreaks due to multi-drug resistance and the need for hospitalization at intensive care unit. Control measures should be taken for prevention of nosocomial infections and required investigations should be done for detection of the source of the infection.",
    "published": "10.24953/turkjped.2021.02.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698266",
    "title": "Functional activity of antisera against recombinant Zika virus envelope protein subunits expressed in Escherichia coli",
    "authors": "Tham, H.-Y.; Ooi, M. K.; Balasubramaniam, V. R.; Hassan, S. S.; Tham, H. W.",
    "author_corresponding": "Hong Wai  Tham",
    "author_corresponding_institution": "SEGi University Kota Damansara",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698266.source.xml",
    "abstract": "The global Zika virus (ZIKV) outbreak across continents has been drawing research attentions to researchers and healthcare professionals. It highlights the urgent development of ZIKV vaccines that offer rapid, precise and specific protection to those living in the high-risk regions - the tropical and subtropical regions. As a public health priority, there is a progressive development in the discovery of vaccine candidates and design in recent years. Many efforts have been placed in the in vitro development of ZIKV subunits as the vaccine candidate in various protein expression systems, including bacteria, yeast, plant cells, insect cells and mammalian cells. However, due to the lack of knowledge on humoral and cellular immune responses against virus vaccines, a commercialised vaccine against Dengue virus (DENV) has been suspended due to a health scare in Philippines. Moreover, the closely-related DENV and ZIKV has indicated serological cross-reactivity between both viruses. This has led to greater attentions to precautions needed during the design of ZIKV and DENV vaccines. In this study, we pre-selected, synthesised and expressed the domain III of ZIKV envelope protein (namely rEDIII) based on a previously-established report (GenBank: AMC13911.1). The characteristics of purified ZIKV rEDIII was tested using SDS-PAGE, Western blotting and LC-MS/MS. Since the ZIKV rEDIII has been well reported as a potential protein candidate in ZIKV vaccine development, we assessed the possible outcome of preexisting immunity against the rEDIII proteins by conducting dot-blotting assays using mice antisera pre-immunised with ZIKV particles (ZIKV strain: MRS_OPY_Martinique_PaRi_2015, GenBank: KU647676). Surprisingly, the antisera was able to recognise the rEDIII of a different ZIKV strain (GenBank: AMC13911.1). Despite its great antigenicity in eliciting humoral and cellular immunity against ZIKV infection, our finding calls for greater attention to evaluate the details of ZIKV rEDIII as a stand-alone vaccine candidate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698282",
    "title": "A mathematical model of ephaptic interactions in neuronal fiber pathways: could there be more than transmission along the tracts?",
    "authors": "Sheheitli, H.; Jirsa, V. K.",
    "author_corresponding": "Hiba  Sheheitli",
    "author_corresponding_institution": "Aix-Marseille Universite",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698282.source.xml",
    "abstract": "In the past several decades, there has been numerous experimental and modeling efforts to study ephaptic interactions in neuronal systems. While studies on the matter have looked at either axons of the peripheral nervous system or cortical neuronal structures, no attention has be given to the possibility of ephaptic interactions in the white matter tracts of the brain. Inspired by the highly organized and tightly packed geometry of axons in neuronal fiber pathways, we aim to theoretically investigate the potential effects of ephaptic interactions along these structures that are resilient to experimental probing. For that end, we use axonal cable theory to derive a minimal model of a sheet of N ephaptically coupled axons. We numerically solve the equations and explore the dynamics of the system as the ephaptic coupling parameter is varied. We demonstrate that ephaptic interactions can lead to local phase locking between impulses traveling along adjacent axons. As ephaptic coupling is increased, traveling impulses trigger new impulses along adjacent axons resulting in finite size traveling fronts. For strong enough coupling, impulses propagate laterally and backwards, resulting in complex spatio-temporal patterns. While it is common for large scale brain network models to assume the role of brain fiber pathways to be that of mere transmission of signals between different brain regions, our work calls for a closer re-examination of the validity of such a view. The results suggest that in the presence of significant ephaptic interactions the brain fiber tracts can act as a dynamic active medium.\\n\\nAuthor summaryStarting from local circuit theory and the Fitzhugh-Nagumo cable model of an axon, we derive a system of nonlinear coupled partial differential equations (PDEs) to model a sheet of N ephaptically coupled axons. We also put forward a continuous limit approximation that transforms the model into a field equation in the form of a two-dimensional PDE that allows for the extension of the model to a 3D domain. We numerically solve the equations and explore the dynamic responses as the ephaptic coupling strength is varied. We observe that ephaptic interaction allows for phase locking of adjacent impulses and coordination of subthreshold dynamics. In addition, when strong enough, ephaptic interaction can lead to the generation of new impulses along the axons as well as lateral and backward propagation in the form of traveling fronts and complex spatio-temporal patterns. The transition between different dynamic regimes happens abruptly at critical values of the parameter. We also compare the dynamics of the two models and find good qualitative correspondence in certain parameter regimes. The results put into question the validity of assuming the role of fiber pathways to be that of mere interneuronal transmission and calls for further investigation of the matter.",
    "published": "10.1162/netn_a_00134",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698241",
    "title": "An annotation dataset facilitates automatic annotation of whole-brain activity imaging of C. elegans",
    "authors": "Toyoshima, Y.; Wu, S.; Kanamori, M.; Sato, H.; Jang, M. S.; Oe, S.; Murakami, Y.; Teramoto, T.; Park, C.; Iwasaki, Y.; Ishihara, T.; Yoshida, R.; Iino, Y.",
    "author_corresponding": "Yuichi  Iino",
    "author_corresponding_institution": "University of Tokyo",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698241.source.xml",
    "abstract": "Annotation of cell identity is an essential process in neuroscience that allows for comparing neural activities across different animals. In C. elegans, although unique identities have been assigned to all neurons, the number of annotatable neurons in an intact animal is limited in practice and comprehensive methods for cell annotation are required. Here we propose an efficient annotation method that can be integrated with the whole-brain imaging technique. We systematically identified neurons in the head region of 311 adult worms using 35 cell-specific promoters and created a dataset of the expression patterns and the positions of the neurons. The large positional variations illustrated the difficulty of the annotation task. We investigated multiple combinations of cell-specific promoters to tackle this problem. We also developed an automatic annotation method with human interaction functionality that facilitates annotation for whole-brain imaging.",
    "published": "10.1186/s12915-020-0745-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698316",
    "title": "Squamous differentiation portends poor prognosis in low and intermediate-risk endometrioid endometrial cancer.",
    "authors": "Andrade, D. A. P. d.; da Silva, V. D.; Matsushita, G. d. M.; de Lima, M. A.; Vieira, M. d. A.; Andrade, C. E. M. C.; Schmidt, R. L.; Reis, R. M.; dos Reis, R.",
    "author_corresponding": "Diocesio  Alves Pinto de  Andrade",
    "author_corresponding_institution": "InORP Oncoclinica - Ribeirão Preto",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698316.source.xml",
    "abstract": "BackgroundEndometrial cancer presents well-defined risk factors (myometrial invasion, histological subtype, tumor grade, lymphovascular space invasion (LVSI)). Some low and intermediate-risk endometrioid endometrial cancer patients exhibited unexpected outcomes. The aim of this study was to investigate other clinical-pathological factors that might influence the recurrence rates of patients diagnosed with low and intermediate-risk endometrioid endometrial cancer.\\n\\nMethodsA case-control study from a cohort retrospective of 196 patients diagnosed with low and intermediate-risk endometrioid endometrial cancer at a single institution between 2009 and 2014 was conducted. Medical records were reviewed to compare clinical (race, smoking, menopause age, body mass index) and pathological (histological characteristics (endometrioid vs endometrioid with squamous differentiation), tumor differentiation grade, tumor location, endocervical invasion, LVSI) features of patients with recurrence (case) and without recurrence (control) of disease. Three controls for each case were matched for age and staging.\\n\\nResultsTwenty-one patients with recurrence were found (10.7%), of which 14 were stage IA, and 7 were stage IB. In accordance, 63 patients without recurrence were selected as controls. There were no significant differences in any clinical characteristics between cases and controls. Among pathological variables, presence of squamous differentiation (28.6% vs. 4.8%, p=0.007), tumor differentiation grade 2 or 3 (57.1% vs. 30.2%, p=0.037) and presence of endocervical invasion (28.6% vs. 12.7%, p=0.103) were associated with disease recurrence on univariate analysis. On multivariable analysis, only squamous differentiation was a significant risk factor for recurrence (p=0.031).\\n\\nConclusionOur data suggest that squamous differentiation may be an adverse prognostic factor in patients with low and intermediate-risk endometrioid endometrial cancer, that showed a 5.6-fold increased risk for recurrence.",
    "published": "10.1371/journal.pone.0220086",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698308",
    "title": "Determinants of Nutritional Status among Children Under five age in Ethiopia: A Further Analysis of the Ethiopian Demographic and Health Survey (EDHS) 2016 Data",
    "authors": "Amare, Z. Y.; Ahmed, M. E.; Mehari, A. B.",
    "author_corresponding": "Zerihun  Yohannes  Amare",
    "author_corresponding_institution": "Bahir Dar University",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698308.source.xml",
    "abstract": "Child malnutrition is an underlying cause for almost half (45%) of child deaths, particularly in low socioeconomic communities of developing countries like Ethiopia. Globally, in 2018, 149 million children under five were stunted and over 49 million children were wasted. In Ethiopia, from the year 2005 to 2016, there is a decrease in stunting from 47% to 39%, but the prevalence of wasting changed little over the same time period (11% to 10%). Despite efforts made by the Ethiopian government and improvements in reducing malnutrition, the current rate of progress is not fast enough to have reached the global target by 2025.The aim of this study was to examine the determinants of nutritional status among children under five in Ethiopia. This study used data from 2016 Ethiopia Demographic and Heath Survey (EDHS) to examine determinants of nutritional status among children under five (0-59 months). This study used stunting and wasting as dependent variables for the analysis. Childrens, mothers, households, and environmental characteristics were used as determinant variables. Children not alive, and other missing values were considered as missing and was not included in the analyses. Sample weights were applied in all analysis due to the two stage cluster sampling design in the EDHS datasets. Multicollinearity among independent variables were checked. Logistic regression was used to analyse the determinants of nutritional status among under five age children. Bivariate analysis was also used to analyse the association between the dependent and independent variables. The chi-square test used to see the significance of association. The level of significance for the analysis was p<0.05. Age, and sex of child, educational status and body mass index, and short stature of mothers, residence, region, wealth quintile, toilet facilities and fuel types of households have significant association with stunting and wasting. However, mothers short stature has significant association with only stunting. The study found child, maternal, household and environmental characteristics were significantly associated with stunting and wasting among of children under five. This implies a multi-sectorial and multidimensional approach is important to address malnutrition in Ethiopia.",
    "published": "10.1186/s12992-019-0505-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698233",
    "title": "Hotspot coevolution at protein-protein interfaces is a key identifier of native protein complexes",
    "authors": "Mishra, S.; Cooper, S. J.; Parks, J. M.; Mitchell, J. C.",
    "author_corresponding": "Julie  Carol  Mitchell",
    "author_corresponding_institution": "Oak Ridge National Laboratory",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698233.source.xml",
    "abstract": "Protein-protein interactions play a key role in mediating numerous biological functions, with more than half the proteins in living organisms existing as either homo- or hetero-oligomeric assemblies. Protein subunits that form oligomers minimize the free energy of the complex, but exhaustive computational search-based docking methods have not comprehensively addressed the protein docking challenge of distinguishing a natively bound complex from non-native forms. In this study, we propose a scoring function, KFC-E, that accounts for both conservation and coevolution of putative binding hotspot residues at protein-protein interfaces. For a benchmark set of 53 bound complexes, KFC-E identifies a near-native binding mode as the top-scoring pose in 38% and in the top 5 in 55% of the complexes. For a set of 17 unbound complexes, KFC-E identifies a near-native pose in the top 10 ranked poses in more than 50% of the cases. By contrast, a scoring function that incorporates information on coevolution at predicted non-hotspots performs poorly by comparison. Our study highlights the importance of coevolution at hotspot residues in forming natively bound complexes and suggests a novel approach for coevolutionary scoring in protein docking.\\n\\nAuthor SummaryA fundamental problem in biology is to distinguish between the native and non-native bound forms of protein-protein complexes. Experimental methods are often used to detect the native bound forms of proteins but, are demanding in terms of time and resources. Computational approaches have proven to be a useful alternative; they sample the different binding configurations for a pair of interacting proteins and then use an heuristic or physical model to score them. In this study we propose a new scoring approach, KFC-E, which focuses on the evolutionary contributions from a subset of key interface residues (hotspots) to identify native bound complexes. KFC-E capitalizes on the wealth of information in protein sequence databases by incorporating residue-level conservation and coevolution of putative binding hotspots. As hotspot residues mediate the binding energetics of protein-protein interactions, we hypothesize that the knowledge of putative hotspots coupled with their evolutionary information should be helpful in the identification of native bound protein-protein complexes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/695742",
    "title": "LncRNA GUARDIN suppresses cellular senescence through a LRP130-PGC1α-FOXO4-p21-dependent signaling axis",
    "authors": "Sun, X.; FrancisThorne, R.; Zhang, X. D.; He, M.; Feng, S.-S.; Lu, X.; Wu, M.",
    "author_corresponding": "Mian  Wu",
    "author_corresponding_institution": "University of Science and Technology of China",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/695742.source.xml",
    "abstract": "The long non-coding RNA GUARDIN functions to protect genome stability. Inhibiting GUARDIN expression can alter cell fate decisions towards senescence or apoptosis, but the underlying molecular signals are unknown. Here we show that GUARDIN is an essential component of a transcriptional repressor complex involving LRP130 and PGC1 which suppresses FOXO4 expression. GUARDIN acts as a scaffold to stabilize LRP130/PGC1 heterodimers and their occupancy at the FOXO4 promotor. Destabilizing this complex by silencing of GUARDIN, LRP130 or PGC1 leads to FOXO4-dependent upregulation of p21, thereby driving cells into senescence. We also found that GUARDIN expression was induced by rapamycin, a senolytic agent that suppresses cell senescence. FOS-Like Antigen 2 (FOSL2) acts as a transcriptional repressor of GUARDIN with increased levels in the presence of rapamycin resulting from downregulation of FOSL2. Together, these results demonstrate that GUARDIN inhibits p21-dependent senescence through a LRP130-PGC1-FOXO4 signaling axis and moreover, GUARDIN contributes to the anti-senolytic activities of rapamycin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698399",
    "title": "Modelling vegetation understory cover using LiDAR metrics",
    "authors": "Venier, L. A.; Swystun, T.; Mazerolle, M. J.; Kreutzweiser, D. P.; Wainio-Keizer, K. L.; McIlwrick, K. A.; Woods, M. E.; Wang, X.",
    "author_corresponding": "Lisa  A  Venier",
    "author_corresponding_institution": "Natural Resources Canada",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698399.source.xml",
    "abstract": "Forest understory vegetation is an important feature of wildlife habitat among other things. Predicting and mapping understory is a critical need for forest management and conservation planning, but it has proved difficult. LiDAR has the potential to generate remotely sensed forest understory structure data, yet this potential has to be fully validated. Our objective was to examine the capacity of LiDAR point cloud data to predict forest understory cover. We modeled ground-based observations of understory structure in three vertical strata (0.5 m to < 1.5 m, 1.5 m to < 2.5 m, 2.5 m to < 3.5 m) as a function of a variety of LiDAR metrics using both mixed-effects and Random Forest models. We compared four understory LiDAR metrics designed to control for the spatial heterogeneity of sampling density. The four metrics were highly correlated and they all produced high values of variance explained in mixed-effects models. The top-ranked model used a voxel-based understory metric along with vertical stratum (Akaike weight = 1, explained variance = 87%, SMAPE=15.6%). We found evidence of occlusion of LiDAR pulses in the lowest stratum but no evidence that the occlusion influenced the predictability of understory structure. The Random Forest model results were consistent with those of the mixed-effects models, in that all four understory LiDAR metrics were identified as important, along with vertical stratum. The Random Forest model explained 74.4% of the variance, but had a lower cross-validation error of 12.9%. Based on these results, we conclude that the best approach to predict understory structure is using the mixed-effects model with the voxel-based understory LiDAR metric along with vertical stratum, but that other understory LiDAR metrics (fractional cover, normalized cover and leaf area density) would still be effective in mixed-effects and Random Forest modelling approaches.",
    "published": "10.1371/journal.pone.0220096",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/696955",
    "title": "Inference of selection from genetic time series using various parametric approximations to the Wright-Fisher model",
    "authors": "Paris, C.; Servin, B.; Boitard, S.",
    "author_corresponding": "Simon  Boitard",
    "author_corresponding_institution": "INRA",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/696955.source.xml",
    "abstract": "Detecting genomic regions under selection is an important objective of population genetics. Typical analyses for this goal are based on exploiting genetic diversity patterns in present time data but rapid advances in DNA sequencing have increased the availability of time series genomic data. A common approach to analyze such data is to model the temporal evolution of an allele frequency as a Markov chain. Based on this principle, several methods have been proposed to infer selection intensity. One of their differences lies in how they model the transition probabilities of the Markoiv chain. Using the Wright-Fisher model is a natural choice but its computational cost is prohibitive for large population sizes so approximations to this model based on parametric distributions have been proposed. Here, we compared the performance of some of these approximations with respect to their power to detect selection and estimation of the selection coefficient. We developped a new generic Hidden Markov Model likelihood calculator and applied it on genetic time series simulated under various evolutionary scenarios. The Beta-with-Spikes approximation, which combines discrete fixation probabilities with a continuous Beta distribution, was found to perform consistently better than the others. This distribution provides an almost perfect fit to the Wright-Fisher model in terms of selection inference, for a computational cost that does not increase with population size. We further evaluate this model for population sizes not accessible to the Wright-Fisher model and illustrate its performance on a dataset of two divergently selected chicken populations.",
    "published": "10.1534/g3.119.400778",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697474",
    "title": "Mozambican genetic variation provides new insights into the Bantu expansion",
    "authors": "Semo, A.; Gaya-Vidal, M.; Fortes-Lima, C.; Alard, B.; Oliveira, S.; Almeida, J.; Prista, A.; Damasceno, A.; Fehn, A.-M.; Schlebusch, C.; Rocha, J.",
    "author_corresponding": "Jorge  Rocha",
    "author_corresponding_institution": "Centro de Investigação em Biodiversidade e Recursos Geneticos, Universidade do Porto",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697474.source.xml",
    "abstract": "The Bantu expansion, which started in West Central Africa around 5,000 BP, constitutes a major migratory movement involving the joint spread of peoples and languages across sub-Saharan Africa. Despite the rich linguistic and archaeological evidence available, the genetic relationships between different Bantu-speaking populations and the migratory routes they followed during various phases of the expansion remain poorly understood. Here, we analyze the genetic profiles of southwestern and southeastern Bantu-speaking peoples located at the edges of the Bantu expansion by generating genome-wide data for 200 individuals from 12 Mozambican and 3 Angolan populations using [~]1.9 million autosomal single nucleotide polymorphisms. Incorporating a wide range of available genetic data, our analyses confirm previous results favoring a \\\"late split\\\" between West and East Bantu speakers, following a joint passage through the rainforest. In addition, we find that Bantu speakers from eastern Africa display genetic substructure, with Mozambican populations forming a gradient of relatedness along a North-South cline stretching from the coastal border between Kenya and Tanzania to South Africa. This gradient is further associated with a southward increase in genetic homogeneity, and involved minimum admixture with resident populations. Together, our results provide the first genetic evidence in support of a rapid North-South dispersal of Bantu peoples along the Indian Ocean Coast, as inferred from the distribution and antiquity of Early Iron Age assemblages associated with the Kwale archaeological tradition.",
    "published": "10.1093/molbev/msz224",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698415",
    "title": "Klebsiella pneumoniae type VI secretion system-mediated microbial competition is PhoPQ controlled and reactive oxygen species dependent",
    "authors": "Bengoechea, J. A.; Storey, D.; Mcnally, A.; Astrand, M.; sa-Pessoa Graca Santos, J.; Rodriguez-Escudero, I.; Elmore, B.; Palacios, L.; Marshall, H.; Hobley, L.; Molina, M.; Cid, V. J.; Salminen, T. A.",
    "author_corresponding": "José  A.  Bengoechea",
    "author_corresponding_institution": "Queen's University Belfast",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698415.source.xml",
    "abstract": "Klebsiella pneumoniae is recognized as an urgent threat to human health due to the increasing isolation of multidrug resistant strains. Hypervirulent strains are a major concern due to their ability to cause life-threating infections in healthy hosts. The type VI secretion system (T6SS) is widely implicated in microbial antagonism, and it mediates interactions with host eukaryotic cells in some cases. In silico search for genes orthologous to T6SS component genes and T6SS effector genes across 700 K. pneumoniae genomes shows extensive diversity in T6SS genes across the K. pneumoniae species. Temperature, oxygen tension, pH, osmolarity, iron levels, and NaCl regulate the expression of the T6SS encoded by a hypervirulent K. pneumoniae strain. Polymyxins and human defensin 3 also increase the activity of the T6SS. A screen for regulators governing T6SS uncover the correlation between the transcription of the T6SS and the ability to kill E. coli prey. Whereas H-NS represses the T6SS, PhoPQ, PmrAB, Hfq, Fur, RpoS and RpoN positively regulate the T6SS. K. pneumoniae T6SS mediates intra and inter species bacterial competition. This antagonism is only evident when the prey possess an active T6SS. The PhoPQ two component system governs the activation of K. pneumoniae T6SS in bacterial competitions. Mechanistically, PhoQ periplasmic domain, and the acid patch within, is essential to activate K. pneumoniae T6SS. Klebsiella T6SS also mediates anti-fungal competition. We have delineated the contribution of each of the individual VgrGs in microbial competition, and identified VgrG4 as a T6SS effector. Structurally, domain DUF2345 of VgrG4 is sufficient to intoxicate bacteria and yeast. ROS generation mediates the antibacterial effects of VgrG4, and the antitoxin Sel1E protects against the toxic activity of VgrG4. Our findings provide a better understanding of the regulation of the T6SS in bacterial competitions, and place ROS as an early event in microbial competition.\\n\\nAUTHOR SUMMARYKlebsiella pneumoniae has been singled out as an \\\"urgent threat to human health\\\" due to extremely drug resistant strains. Numerous studies investigate the molecular mechanisms underlying antibiotic resistance in K. pneumoniae, while others dissect the virulence strategies of this pathogen. However, there is still limited knowledge on the fitness of Klebsiella in the environment, and particularly the competition of Klebsiella with other species. Here, we demonstrated that Klebsiella exploits the type VI secretion system (T6SS) nanoweapon to kill bacterial competitors and fungi. K. pneumoniae perceives T6SS attacks from bacterial competitors, resulting in retaliation against the aggressive cell. The perception of the attack involved the sensor PhoPQ and led to the up-regulation of the T6SS. We identified one of the toxins deployed by the T6SS to antagonize other microbes, and revealed how Klebsiella protects itself from this toxin. Our findings provide a better understanding of the T6SS role in microbial competition and uncover new aspects on how bacteria regulate T6SS-mediated microbial antagonism.",
    "published": "10.1371/journal.ppat.1007969",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698407",
    "title": "Effect of pulsed light on postharvest disease control-related metabolomic variation in melon (Cucumis melo) artificially inoculated with Fusarium pallidoroseum",
    "authors": "Filho, F. O.; Silva, E. d. O.; Lopes, M. M. d. A.; Ribeiro, P. R. V.; Oster, A. H.; Guedes, J. A. C.; Bordallo, P. d. N.; Zocolo, G. J.",
    "author_corresponding": "Guilherme  Julião  Zocolo",
    "author_corresponding_institution": "Empresa Brasileira de Pesquisa Agropecuaria Recursos Geneticos e Biotecnologia",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698407.source.xml",
    "abstract": "Pulsed light, as a postharvest technology, is an alternative to traditional fungicides, and can be used on a wide variety of fruit and vegetables for sanitization or pathogen control. In addition to these applications, other effects also are detected in vegetal cells, including changes in metabolism and production of secondary metabolites, which directly affect disease control response mechanisms. This study aimed to evaluate the possible applications of pulsed ultraviolet light in controlling postharvest rot, mainly caused by Fusarium pallidoroseum in yellow melon  Goldex, in natura, and its implications in the disease control as a function of metabolomic expression to effect fungicidal or fungistatic. The dose of pulsed light (PL) that inhibited F. pallidoroseum growth in melons (Cucumis melo var. Spanish) was 9 KJ m-2. Ultra performance liquid chromatography (UPLC) coupled to a quadrupole time-of-flight (QTOF) mass analyzer identified 12 compounds based on the MS/MS fragmentation patterns. Chemometric analysis by Principal Components Analysis (PCA) and Orthogonal Partial Least Squared Discriminant Analysis (OPLS-DA and S-plot) were used to evaluate the changes in fruit metabolism. PL technology provided protection against postharvest disease in melons, directly inhibiting the growth of F. pallidoroseum through upregulation of specific fruit biomarkers such as pipecolic acid (11), saponarin (7), and orientin (3), which acted as major markers for the defense system against pathogens. PL can thus be proposed as a postharvest technology to avoid chemical fungicides and may be applied to reduce the decay of melon quality during its export and storage.",
    "published": "10.1371/journal.pone.0220097",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698365",
    "title": "Mapping Cumulative Impacts to Coastal Ecosystem Services in British Columbia",
    "authors": "Singh, G. G.; Eddy, I.; Halpern, B.; Neslo, R.; Satterfield, T.; Chan, K.",
    "author_corresponding": "Gerald  G.  Singh",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698365.source.xml",
    "abstract": "Ecosystem services are impacted through restricting service supply, through limiting people from accessing services, and by affecting the quality of services. We map cumulative impacts to 8 different ecosystem services in coastal British Columbia using InVEST models, spatial data, and expert elicitation to quantify risk to each service from anthropogenic activities. We find that impact to service access and quality as well as impact to service supply results in greater severity of impact and a greater diversity of causal processes of impact than only considering impact to service supply. This suggests that limiting access to services and impacts to service quality may be important and understanding these kinds of impacts may complement our knowledge of impacts to biophysical systems that produce services. Some ecosystem services are at greater risk from climate stressors while others face greater risk from local activities. Prominent causal pathways of impact include limiting access and affecting quality. Mapping cumulative impacts to ecosystem services can yield rich insights, including highlighting areas of high impact and understanding causes of impact, and should be an essential management tool to help maintain the flow of services we benefit from.",
    "published": "10.1371/journal.pone.0220092",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/696765",
    "title": "Clonal transmission and new mechanism of resistance to trimethoprim-sulfamethoxazole in Stenotrophomonas maltophilia strains isolated in a neonatology unit at Antananarivo, Madagascar, deciphered by whole genome sequence analysis",
    "authors": "Rabenandrasana, M. A. N.; Andrianoelina, V.; Bonneault, M.; Herindrainy, P.; Garin, B.; Breurec, S.; Delarocque-Astagneau, E.; Andrianirina, Z. Z.; Enouf, V.; Huynh, B.-T.; Opatowski, L.; Collard, J. M.",
    "author_corresponding": "Mamitina Alain Noah  Rabenandrasana",
    "author_corresponding_institution": "Institut Pasteur de Madagascar",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/696765.source.xml",
    "abstract": "Stenotrophomonas maltophilia has been recognized as an emerging multidrug resistant organism in hospital settings due to its resistance to a broad range of antimicrobial agents. These include {beta}-lactams and aminoglycosides, afforded by the existence of intrinsic and acquired resistance mechanisms. Trimethoprim/sulfamethoxazole (SXT) is recommended as one of the best treatment choices against S. maltophilia infections; however increasing resistance to SXT has complicated the treatment. From July 2014 to March 2015, individuals and surfaces from a neonatology ward in Antananarivo, Madagascar, were longitudinally followed to assess the transmission of bacteria resistant to antibiotics between neonates, individuals (parents and nurses) and ward environments. Four S. maltophilia strains were successively isolated from a water-tap (N=1), from feces obtained from a newborn (N=1), and nursing staff (N=2). Antimicrobial susceptibility testing and whole genome sequencing were performed on each isolate. Based on coregenome alignment, all strains were identical and belonged to the new sequence type ST-288. They were resistant to trimethoprim-sulfamethoxazole, carbapenems and intermediate to levofloxacin. Each isolate carried the aadB, strA, strB and sul1 genes located in a class I integron but variants of the dfrA gene were absent. We assessed by PROVEAN analysis the single nucleotide mutations found in folA, folC and folM genes and only the mutation in folA (A114T:GCC[-&gt;]ACC) has an effect on the activity of trimethoprim. Our findings demonstrated the prolonged presence of SXT-resistant S. maltophilia in a clinical setting with consecutive transfers from the environment to a newborn and staff based on the isolation dates. We also hypothesized that single nucleotide mutations in folA could be responsible for trimethoprim resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698431",
    "title": "Impact of preexisting virus-specific maternal antibodies on cytomegalovirus population genetics in a monkey model of congenital transmission",
    "authors": "Vera Cruz, D.; Nelson, C. S.; Tran, D.; Barry, P. A.; Kaur, A.; Koelle, K.; Permar, S. R.",
    "author_corresponding": "Sallie R.  Permar",
    "author_corresponding_institution": "Duke University",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698431.source.xml",
    "abstract": "Human cytomegalovirus (HCMV) infection is the leading non-genetic cause of congenital birth defects worldwide. While several studies have investigated the genetic composition of viral populations in newborns diagnosed with HCMV, little is known regarding mother-to-child viral transmission dynamics and how therapeutic interventions may impact within-host viral populations. Here, we investigate how preexisting CMV-specific antibodies shape the maternal viral population and intrauterine virus transmission. Specifically, we characterize the genetic composition of CMV populations in a monkey model of congenital CMV infection to examine the effects of passively-infused hyperimmune globulin (HIG) on viral population genetics in both maternal and fetal compartments. In this study, 11 seronegative, pregnant monkeys were challenged with rhesus CMV (RhCMV), including a group pretreated with a standard potency HIG preparation (n = 3), a group pretreated with a high-neutralizing potency HIG preparation (n = 3), and an untreated control group (n = 5). Targeted amplicon deep sequencing of RhCMV glycoprotein B and L genes revealed that one of the three strains present in the viral inoculum (UCD52) dominated maternal and fetal viral populations. We identified de novo minor haplotypes of this strain and characterized their dynamics. Many of the identified haplotypes were consistently detected at multiple timepoints within sampled maternal tissues, as well as across tissue compartments, indicating haplotype persistence over time and transmission between maternal compartments. However, haplotype numbers and diversity levels were not appreciably different across HIG pretreatment groups. We found that while the presence of maternal antibodies reduced viral load and congenital infection, it has no apparent impact in the intrahost viral genetic diversity at the investigated loci. Interestingly, some haplotypes present in fetal and maternal-fetal interface tissues were also identified in maternal samples of corresponding dams, providing evidence for a wide RhCMV mother-to-fetus transmission bottleneck even in the presence of preexisting antibodies.\\n\\nAuthor summaryHuman cytomegalovirus (CMV) is the most common infectious cause of birth defects worldwide. Knowledge gaps remain regarding how maternal immunity impacts the genetic composition of CMV populations and the incidence of congenital virus transmission. Addressing these gaps is important to inform vaccine development efforts. Using viral samples collected from a monkey model of congenital CMV infection, we investigated the impact of passively-administered maternal antibodies on the genetic composition of the maternal virus population and that transmitted to the fetus. Our analysis focused on two CMV genes that encode glycoproteins that facilitate viral cellular entry and are known epitope targets of the humoral immune response. By identifying and analyzing variants across sampled maternal tissues, we found no impact in CMV genetic diversity by preexisting CMV-specific antibodies, despite the observation that such antibodies reduce viral load and confer some protection against congenital transmission. We further found that some minor variants identified in fetal and maternal-fetal interface tissues were also present in corresponding maternal tissues, indicating that a large number of viral particles passed from dam to fetus in observed cases of congenital transmission.",
    "published": "10.1371/journal.ppat.1007968",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697649",
    "title": "Revealing the Assembly of Filamentous Proteins with Scanning Transmission Electron Microscopy",
    "authors": "Martinez-Torres, C.; Burla, F.; Alkemade, C.; Koenderink, G. H.",
    "author_corresponding": "Gijsje H. Koenderink",
    "author_corresponding_institution": "AMOLF",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697649.source.xml",
    "abstract": "Filamentous proteins are responsible for the superior mechanical strength of our cells and tissues. The remarkable mechanical properties of protein filaments are tied to their complex molecular packing structure. However, since these filaments have widths of several to tens of nanometers, it has remained challenging to quantitatively probe their molecular mass density and three-dimensional packing order. Scanning transmission electron microscopy (STEM) is a powerful tool to perform simultaneous mass and morphology measurements on filamentous proteins at high resolution, but its applicability has been greatly limited by the lack of automated image processing methods. Here, we demonstrate a semi-automated tracking algorithm that is capable of analyzing the molecular packing density of intra- and extracellular protein filaments over a broad mass range from STEM images. We prove the wide applicability of the technique by analyzing the mass densities of two cytoskeletal proteins (actin and microtubules) and of the main protein in the extracellular matrix, collagen. The high-throughput and spatial resolution of our approach allow us to quantify the internal packing of these filaments and their polymorphism by correlating mass and morphology information. Moreover, we are able to identify periodic mass variations in collagen fibrils that reveal details of their axially ordered longitudinal self-assembly. STEM-based mass mapping coupled with our tracking algorithm is therefore a powerful technique in the characterization of a wide range of biological and synthetic filaments.",
    "published": "10.1371/journal.pone.0226277",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697516",
    "title": "An analysis of respiratory function and mitochondrial morphology in Candida albicans",
    "authors": "Duvenage, L.; Pentland, D. R.; Munro, C. A.; Gourlay, C. W.",
    "author_corresponding": "Campbell W Gourlay",
    "author_corresponding_institution": "University of Kent",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697516.source.xml",
    "abstract": "Respiratory function and mitochondrial dynamics have been well characterised in a number of cell types, including the model yeast Saccharomyces cerevisiae, but remain under-researched in fungal pathogens such as Candida albicans. An understanding of mitochondrial activity and morphology is important if we are to understand the role that this organelle plays in adaption and response to stress. Here we examine the respiratory profiles of several prominent pathogenic Candida species and present a useful GFP probe for the study of mitochondrial morphology. We examine mitochondrial morphology under a variety of conditions that Candida species may encounter within the host, such as acidic pH, respiratory and oxidative stress. The GFP probe also allowed for the visualisation of mitochondria during hyphal development, during growth following macrophage engulfment and distribution within biofilms. These data demonstrate that the mitochondrial network of C. albicans is highly responsive to both environmental conditions and developmental cues, suggesting important roles for this organelle in environmental adaption.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/688887",
    "title": "Trisk95 as Novel Skin Mirror for Normal and Diabetic Systemic Glucose Level",
    "authors": "Ali, N.; Reza-Rezvani, H.; Motei, D.; Suleman, S.; Mahfouf, W.; Marty, I.; Ronkainen, V.-P.; Vainio, S.",
    "author_corresponding": "Nsrein  Ali",
    "author_corresponding_institution": "University of Oulu",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/688887.source.xml",
    "abstract": "Coping with diabetes requires frequent and even today mostly invasive blood glucose-based monitoring. Partly due to this invasive nature and the associated reduced skin wound healing and increased risk of infection, non-invasive glucose monitoring technologies would represent considerable progress. Edited keratinocytes may enable such a function.\\n\\nTo address this hypothesis, we conducted a proteomic screen in the skin by making use of the experimental in vivo mouse model of type I diabetes alongside controls. We identified Trisk 95 as the only protein whose expression is induced in response to high blood glucose. A luciferase reporter assay demonstrated that induction of Trisk 95 expression occurs not only at the protein level but also transcriptionally. This induction was associated with a marked elevation in the Fluo-4 signal, suggesting a role for intracellular calcium changes in the signalling cascade. Strikingly, these changes lead concurrently to fragmentation of the mitochondria. As judged from the knockout findings, both the calcium flux and the mitochondrial phenotype were dependent on Trisk 95 function, since the phenotypes in question were abolished.\\n\\nThe data demonstrate that the skin represents an organ that reacts robustly and thus mirrors changes in systemic blood glucose levels. The findings are also consistent with a channelling model of Trisk 95 that serves as an insulin-independent but glucose-responsive biomarker taking part in releasing calcium from the cellular stores in the skin. The skin cells may thus provide a novel mean for glucose monitoring when analysing changes in labelled Trisk 95 and calcium. By that, this study is the first proof of the concept of our registered patent (No. PCT FI2016/050917), which proposes the use of cells as biosensors for developing personalized health-monitoring devices.",
    "published": "10.1038/s41598-020-68972-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697185",
    "title": "TMEM70 is an assembly factor of mitochondrial complexes I and V",
    "authors": "Sanchez-Caballero, L.; Elurbe, D. M.; Baertling, F.; Guerrero-Castillo, S.; van den Brand, M.; van Strien, J.; van Dam, T. J. P.; Rodenburg, R.; Brandt, U.; Huynen, M. A.; Nijtmans, L. G. J.",
    "author_corresponding": "Martijn A. Huynen",
    "author_corresponding_institution": "Centre for Molecular and Biomolecular Informatics, RIMLS, Radboud UMC, Nijmegen, The Netherlands",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697185.source.xml",
    "abstract": "Protein complexes from the oxidative phosphorylation (OXPHOS) system are assembled with the help of proteins called assembly factors. We here delineate the function of the inner mitochondrial membrane protein TMEM70, in which mutations have been linked to OXPHOS deficiencies, using a combination of BioID, complexome profiling and coevolution analyses. TMEM70 interacts with complex I and V and for both complexes the loss of TMEM70 results in the accumulation of an assembly intermediate followed by a reduction of the next assembly intermediate in the pathway. This indicates that TMEM70 has a role in the stability of membrane-bound subassemblies or in the membrane recruitment of subunits into the forming complex. Independent evidence for a role of TMEM70 in OXPHOS assembly comes from evolutionary analyses. The TMEM70/TMEM186/TMEM223 protein family, of which we show that TMEM186 and TMEM223 are mitochondrial in human as well, only occurs in species with OXPHOS complexes. Our results validate the use of combining complexomics with BioID and evolutionary analyses in elucidating congenital defects in protein complex assembly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697979",
    "title": "TRF1 prevents permissive DNA damage response, recombination and Break Induced Replication at telomeres",
    "authors": "Vannier, J.-B.; Porreca, R. M.; Law, P. P.; Herrera-Moyano, E.; Gonzalez Franco, R.; Montoya, A.; Faull, P.; Kramer, H.",
    "author_corresponding": "Jean-Baptiste  Vannier",
    "author_corresponding_institution": "MRC London Institute of Medical Sciences",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697979.source.xml",
    "abstract": "Telomeres are a significant challenge to DNA replication and are prone to replication stress and telomere fragility. The shelterin component TRF1 facilitates telomere replication but the molecular mechanism remains uncertain. By interrogating the proteomic composition of telomeres, we show that telomeres lacking TRF1 undergo protein composition reorganisation associated with a DNA damage response and chromatin remodelers. Surprisingly, TRF1 suppresses the accumulation of promyelocytic leukemia (PML) protein, BRCA1 and the SMC5/6 complex at telomeres, which is associated with increased Homologous Recombination (HR) and TERRA transcription. We uncovered a previously unappreciated role for TRF1 in the suppression of telomere recombination, dependent on SMC5 and also POLD3 dependent Break Induced Replication at telomeres. We propose that TRF1 facilitates S-phase telomeric DNA synthesis to prevent illegitimate mitotic DNA recombination and chromatin rearrangement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697532",
    "title": "iPSC-Derived Ovarian Tissue Restores Ovarian Function in Subfertile Mice After Gonadotoxic Chemotherapy",
    "authors": "Elias, K. M.; Ng, N. W.; Dam, K. U.; Milne, A. B.; Disler, E. R.; Gockley, A.; Dunn, N.; Ginsburg, E. S.; Anchan, R. M.",
    "author_corresponding": "Raymond M Anchan",
    "author_corresponding_institution": "Brigham and Womens Hospital, Harvard Medical School, Boston, MA 02115",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697532.source.xml",
    "abstract": "Many reproductive age women with cancer who receive chemotherapy are exposed to gonadotoxic agents and risk diminished ovarian reserve, sterility, and premature menopause. Previously, we reported the derivation of steroidogenic ovarian cells from induced pluripotent and embryonic stem cells. Derived cells not only produced reproductive hormones, but also displayed markers of ovarian tissue and primordial gametes. Here, we describe that human follicular fluid (HFF), when added to our stem cell differentiation system, enhances the steroidogenic potential of differentiating stem cells and increases the subpopulation of cells that express the ovarian and germ cell markers GJA1 and ZP1, respectively. More importantly, using an in vivo model of chemotherapy-induced premature ovarian insufficiency in subfertile nude mice, we demonstrate that orthotopic implantation of these derived cells restores ovarian hormone synthesis and produces functional stem cell-derived oocytes. Additionally, these cells also ameliorate subfertility in nude mice, as demonstrated by the delivery of multiple litters of healthy pups from stem cell-derived oocytes. Collectively, these data support the hypothesis that stem cell-derived steroidogenic ovarian tissue could be used to promote neo-gametogenesis and treat the endocrinologic and reproductive sequelae of premature ovarian insufficiency.\n\nOne Sentence SummaryWe show that orthotopic injection of sorted, differentiated iPSCs in ovaries of subfertile mice restores reproductive hormone synthesis and fertility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698035",
    "title": "Morphogenetic and patterning defects explain the coloboma phenotype of the eye in the Mexican cavefish",
    "authors": "Devos, L.; KLEE, F.; Edouard, J.; Simon, V.; Legendre, L.; El Khallouki, N.; Blin, M.; Barbachou, S.; Sohm, F.; RETAUX, S.",
    "author_corresponding": "Sylvie  RETAUX",
    "author_corresponding_institution": "Paris-Saclay Institute of Neuroscience",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698035.source.xml",
    "abstract": "The morphogenesis of the vertebrate eye consists of a complex choreography of cell movements, tightly coupled to axial regionalization and cell type specification processes. Disturbances in these events can lead to developmental defects and blindness. Here, we have deciphered the sequence of defective events leading to coloboma in the embryonic eye of the blind cavefish of the species Astyanax mexicanus. Using comparative live imaging on targeted enhancer-trap Zic1:hsp70:GFP reporter lines of both the normal, river-dwelling morph and the cave morph of the species, we identified defects in migratory cell behaviors during evagination which participate in the reduced optic vesicle size in cavefish, without proliferation defect. Further, impaired optic cup invagination shifts the relative position of the lens and contributes to coloboma in cavefish. Based on these results, we propose a developmental scenario to explain the cavefish phenotype and discuss developmental constraints to morphological evolution. The cavefish eye appears as an outstanding natural mutant model to study molecular and cellular processes involved in optic region morphogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697706",
    "title": "Cardiac valve regeneration in adult zebrafish: importance of TGF-β signaling in new tissue formation",
    "authors": "Bensimon-Brito, A.; Ramkumar, S.; Boezio, G. L. M.; Guenther, S.; Kuenne, C.; Sanchez-Iranzo, H.; Iloska, D.; Piesker, J.; Pullamsetti, S.; Mercader, N.; Beis, D.; Stainier, D. Y. R.",
    "author_corresponding": "Didier Y. R. Stainier",
    "author_corresponding_institution": "Max Planck Institute for Heart and Lung Research, Bad Nauheim, Germany",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697706.source.xml",
    "abstract": "Cardiac valve disease can lead to severe cardiac dysfunction and is thus a frequent cause of morbidity and mortality. Its main treatment is valve replacement, which is currently greatly limited by the poor recellularization and tissue formation potential of the implanted valves. As we still lack suitable animal models to identify modulators of these processes, here we used the adult zebrafish and found that, upon valve decellularization, they initiate a striking regenerative program that leads to the formation of new functional valves. After injury, endothelial and kidney marrow-derived cells undergo cell cycle re-entry and differentiate into new extracellular matrix-secreting valve cells. The Transforming Growth Factor beta (TGF{beta}) signaling pathway promotes this process by enhancing progenitor cell proliferation as well as valve cell differentiation. These findings reveal a key role for TGF{beta} signaling in valve regeneration and also establish the zebrafish as a model to identify and test factors promoting valve recellularization and growth.",
    "published": "10.1016/j.devcel.2019.10.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697789",
    "title": "FGF signals direct myotube guidance by regulating Rho/Rac activity",
    "authors": "Yang, S.; Weske, A.; Du, Y.; Valera, J. M.; Johnson, A.",
    "author_corresponding": "Aaron  Johnson",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697789.source.xml",
    "abstract": "Nascent myotubes undergo a dramatic morphological transformation during myogenesis in which the myotubes elongate over several cell diameters and choose the correct muscle attachment sites. Although this process of myotube guidance is essential to pattern the musculoskeletal system, the mechanisms that control myotube guidance remain poorly understood. Using transcriptomics, we found that components of the Fibroblast Growth Factor (FGF) signaling pathway were enriched in nascent myotubes in Drosophila embryos. Null mutations in the FGF receptor heartless (htl), or its ligands, caused significant myotube guidance defects. Mechanistically, paracrine FGF signals to Htl in the mesoderm regulate the activity of Rho/Rac GTPases in nascent myotubes to effect changes in the actin cytoskeleton. FGF signals are thus essential regulators of myotube guidance that act through cytoskeletal regulatory proteins to pattern the musculoskeletal system.",
    "published": "10.1242/dev.183624",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697490",
    "title": "C. elegans LIN-28 controls temporal cell-fate progression by regulating LIN-46 expression via the 5’UTR of lin-46 mRNA",
    "authors": "Ilbay, O.; Nelson, C.; Ambros, V.",
    "author_corresponding": "Victor  Ambros",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697490.source.xml",
    "abstract": "Human Lin28 is a conserved RNA-binding protein that promotes proliferation and pluripotency and can be oncogenic. Lin28 and C. elegans LIN-28 bind to precursor RNAs of the conserved, cellular differentiation-promoting, microRNA let-7 and inhibits production of mature let-7 microRNA. Lin28/LIN-28 also binds to and regulates many mRNAs in various cell types. However, the determinants and consequences of these LIN-28-mRNA interactions are not well understood. Here, we report that LIN-28 in C. elegans represses the expression of LIN-46, a downstream protein in the heterochronic pathway, via the 5 UTR of the lin-46 mRNA. We show that both LIN-28 and the 5UTR of lin-46 are required to prevent LIN-46 expression in the L1 and L2 stages, and that precocious LIN-46 expression is sufficient to skip L2 stage proliferative cell-fates, resulting in heterochronic defects similar to the ones observed in lin-28(0) animals. We propose that the lin-46 5UTR mediates LIN-28 binding to and repression of the lin-46 mRNA. Our results demonstrate that precocious LIN-46 expression alone can account for lin-28(0) phenotypes, demonstrating the biological importance of regulation of individual target mRNAs by LIN-28.",
    "published": "10.1016/j.celrep.2021.109670",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698019",
    "title": "Distribution and restoration of serotonin-immunoreactive paraneuronal cells during caudal fin regeneration in zebrafish",
    "authors": "Koenig, D.; Dagenais, P.; Senk, A.; Djonov, V.; Aegerter, C. M.; Jazwinska, A.",
    "author_corresponding": "Anna  Jazwinska",
    "author_corresponding_institution": "University of Fribourg, Switzerland",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698019.source.xml",
    "abstract": "Aquatic vertebrates possess diverse types of sensory cells in their skin to detect stimuli in the water. In the adult zebrafish, a common model organism, the presence of such cells in fins has only rarely been studied. Here, we identified scattered serotonin (5-HT)-positive cells in the epidermis of the caudal fin. These cells were distinct from keratinocytes as revealed by their low immunoreactivity for cytokeratin and desmosome markers. Instead, they were detected by Calretinin (Calbindin-2) and Synaptic vesicle glycoprotein 2 (SV2) antibodies, indicating a calcium-regulated neurosecretory activity. Consistently, electron microscopy revealed abundant secretory organelles in desmosome-negative cells in the fin epidermis. Based on the markers, 5-HT, Calretinin and SV2, we referred to these cells as HCS-cells. We found that HCS-cells were spread throughout the entire caudal fin at an average density of 140 cells per mm2 on each fin surface. These cells were strongly enriched at ray bifurcations in wild type fins, as well as in elongated fins of another longfin mutant fish. To determine whether hydrodynamics play a role in the distribution of HCS-cells, we used an interdisciplinary approach and performed kinematic analysis. Measurements of particle velocity with a fin model revealed differences in fluid velocities between bifurcated rods and adjacent non-bifurcated regions. Therefore the accumulation of HCS-cells near bone bifurcations may be a biological adaptation for sensing of water parameters. The significance of this HCS-cell pattern is reinforced by the fact, that it is reestablished in the regenerated fin after amputation. Regeneration of HCS-cells was not impaired by the chemical inhibition of serotonin synthesis, suggesting that this neurotransmitter is not essential for the restorative process. In conclusion, our study identified a specific population of solitary paraneurons in the zebrafish fin, whose distribution correlates with fluid dynamics.",
    "published": "10.3389/fnmol.2019.00227",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698001",
    "title": "Astaxanthin extends lifespan via altered biogenesis of the mitochondrial respiratory chain complex III",
    "authors": "hoffman, r.; Sultan, L. D.; Saada, A.; Hirschberg, J.; Ostersetzer-Biran, O.; Gruenbaum, Y.",
    "author_corresponding": "Yosef  Gruenbaum",
    "author_corresponding_institution": "The Hebrew University of Jerusalem",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698001.source.xml",
    "abstract": "Astaxanthin is a keto-carotenoid produced in some bacteria and algae, which has very important industrial applications (i.e., in cosmetics, coloring additive in aquaculture and as a dietary supplement for human). Here, we analyzed the molecular basis of Astaxanthin-mediated prolongevity in the model organism, Caenorhabditis elegans. The increased lifespan effects of Astaxanthin are restricted in C. elegans to the adult phase and are uninfluenced by various other carotenoids tested. Genetic analyses indicated that the Astaxanthin-mediated life-extension relies on mitochondria activity, via the Rieske iron-sulfur polypeptide-1 (ISP-1), but is not influenced by the functions of other known longevity-related gene-loci, including CLK-1, DAF-2, DAT-16, EAT-2, GAS-1 GLP-1 or MEV-1. Biochemical analyses of native respiratory complexes showed that Astaxanthin affects the biogenesis of holo-complex III (and likely supercomplex I+III, as well). Effects on holo-CIII assembly and activity were also indicated by in-vitro assays, with mitochondria isolated from worms, rodents, human and plants, which were treated with Astaxanthin. These data indicated a cross-species effect on the oxidative phosphorylation (OXPHOS) machinery by the carotenoid, and provide with further insights into the molecular mechanism of animals longevity extension by Astaxanthin.\\n\\nSignificance StatementAstaxanthin is a widely consumed pigment by animals and human. In this study we find that Astaxanthin, but not other tested carotenoids, significantly extends the lifespan of animals by affecting respiratory complex III (CIII) biogenesis of the mitochondria, in plants, C. elegans, rodents and human. We further propose a model to try explaining this effect of astaxanthin on animals longevity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698225",
    "title": "Divergent selection and primary gene flow shape incipient speciation of a riparian tree on Hawaii Island",
    "authors": "Choi, J. Y.; Purugganan, M.; Stacy, E.",
    "author_corresponding": "Elizabeth  Stacy",
    "author_corresponding_institution": "University of Nevada Las Vegas",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698225.source.xml",
    "abstract": "A long-standing goal of evolutionary biology is to understand the mechanisms underlying the formation of species. Of particular interest is whether or not speciation can occur in the presence of gene flow and without a period of physical isolation. Here, we investigated this process within Hawaiian Metrosideros, a hyper-variable and highly dispersible woody species complex that dominates the Hawaiian Islands in continuous stands. Specifically, we investigated the origin of Metrosideros polymorpha var. newellii (newellii), a riparian ecotype endemic to Hawaii Island that is purportedly derived from the archipelago-wide M. polymorpha var. glaberrima (glaberrima). Disruptive selection across a sharp forest-riparian ecotone contributes to the isolation of these varieties and is a likely driver of newelliis origin. We examined genome-wide variation of 42 trees from Hawaii Island and older islands. Results revealed a split between glaberrima and newellii within the past 0.3-1.2 million years. Admixture was extensive between lineages within Hawaii Island and between islands, but introgression from populations on older islands (i.e. secondary gene flow) did not appear to contribute to the emergence of newellii. In contrast, recurrent gene flow (i.e. primary gene flow) between glaberrima and newellii contributed to the formation of genomic islands of elevated absolute and relative divergence. These regions were enriched for genes with regulatory functions as well as for signals of positive selection, especially in newellii, consistent with divergent selection underlying their formation. In sum, our results support riparian newellii as a rare case of incipient ecological speciation with primary gene flow in trees.\\n\\nAuthor summaryA long-standing question in evolution is whether or not new species can arise in the presence of gene flow, which is expected to inhibit the formation of reproductive isolating barriers. We investigated the genomics underlying the origin of a Hawaii Island-endemic riparian tree and purported case of incipient sympatric speciation due to disruptive selection across a sharp forest-riparian ecotone. We find extensive evidence of ongoing gene flow between the riparian tree and its closest relative along with local genomic regions resistant to admixture that likely formed through selection on genes for ecological adaptation and/or reproductive isolation. These results strongly suggest that where disruptive selection is strong, incipient speciation with gene flow is possible even in long-lived, highly dispersible trees.",
    "published": "10.1093/molbev/msz259",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/693796",
    "title": "Pharmacological Characterisation of Novel Adenosine Receptor A3R Antagonists",
    "authors": "Barkan, K.; Lagarias, P.; Vrontaki, E.; Stamatis, D.; Hoare, S.; Klotz, K.-N.; Kolocouris, A.; Ladds, G.",
    "author_corresponding": "Graham  Ladds",
    "author_corresponding_institution": "Department of Pharmacology, University of Cambridge",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/693796.source.xml",
    "abstract": "Background and PurposeThe adenosine A3 receptor (A3R) belongs to a family of four adenosine receptor (AR) subtypes which all play distinct roles throughout the body. A3R antagonists have been described as potential treatments for numerous diseases including asthma. Given the similarity between ARs orthosteric binding sites, obtaining highly selective antagonists is a challenging but critical task.\n\nExperimental approach39 potential A3R, antagonists were screened using agonist-induced inhibition of cAMP. Positive hits were assessed for AR subtype selectivity through cAMP accumulation assays. The antagonist affinity was determined using Schild analysis (pA2 values) and fluorescent ligand binding. Further, a likely binding pose of the most potent antagonist (K18) was determined through molecular dynamic (MD) simulations and consistent calculated binding free energy differences between K18 and congeners, using a homology model of A3R, combined with mutagenesis studies.\n\nKey ResultsWe demonstrate that K18, which contains a 3-(dichlorophenyl)-isoxazole group connected through carbonyloxycarboximidamide fragment with a 1,3-thiazole ring, is a specific A3R (<1 {micro}M) competitive antagonist. Structure-activity relationship investigations revealed that loss of the 3-(dichlorophenyl)-isoxazole group significantly attenuated K18 antagonistic potency. Mutagenic studies supported by MD simulations identified the residues important for binding in the A3R orthosteric site. Finally, we introduce a model that enables estimates of the equilibrium binding affinity for rapidly disassociating compounds from real-time fluorescent ligand-binding studies.\n\nConclusions and ImplicationsThese results demonstrate the pharmacological characterisation of a selective competitive A3R antagonist and the description of its orthosteric binding mode. Our findings may provide new insight for drug discovery.\n\nWhat is already knownO_LIThe search for AR subtype specific compounds often leads to ones with multiple subtype binding\nC_LI\n\nWhat this study addsO_LIThis study demonstrates the pharmacological characterisation of a selective competitive A3R antagonist\nC_LIO_LIMD simulations identified the residues important for binding in the A3R orthosteric site\nC_LI\n\nClinical significanceO_LIThis study offers insight into A3R antagonists that may provide new opportunities for drug discovery\nC_LI",
    "published": "10.1038/s41598-020-74521-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697656",
    "title": "Neurotensin receptor 1 deletion suppresses methamphetamine self-administration and the associated reduction in dopamine cell firing",
    "authors": "Dominguez Lopez, S.; Sharma, R.; Beckstead, M. J.",
    "author_corresponding": "Michael J Beckstead",
    "author_corresponding_institution": "Oklahoma Medical Research Foundation",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697656.source.xml",
    "abstract": "We previously reported that pharmacological blockade of neurotensin receptors in the ventral tegmental area (VTA) decreases methamphetamine (METH) self-administration in mice. Here we explored the consequences of genetic deletion of neurotensin receptor 1 (NtsR1) in METH self-administration and VTA dopamine neuron firing activity. We implanted mice with an indwelling jugular catheter and trained them to nose-poke for intravenous infusions of METH. Mice with NtsR1 deletion (KO) acquired selfadministration similar to wildtype (WT) and heterozygous (HET) littermates. However, in NtsR1 KO and HET mice, METH intake and motivated METH seeking decreased when the response requirement was increased to a fixed ratio 3 and when mice were tested on a progressive ratio protocol. After completion of METH self-administration, single cell in vivo extracellular recordings of dopamine firing activity in the VTA were obtained in anesthetized mice. In WT METH-experienced mice, dopamine cell firing frequency dramatically decreases compared to WT drug-naive mice. NtsR1 KO and HET mice did not exhibit this decline of dopamine cell firing activity after prolonged METH selfadministration. We also observed an increase in population activity following METH selfadministration that was strongest in the WT group. Our results suggest a role for NtsR1 in METH-seeking behavior, and ablation of NtsR1 receptors prevents the detrimental effects of prolonged METH self-administration on VTA dopamine cell firing frequency.",
    "published": "10.1111/adb.12854",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697623",
    "title": "High-content interrogation of human induced pluripotent stem cell-derived cortical organoid platforms.",
    "authors": "Durens, M.; Nestor, J.; Herold, K.; Niescier, R. F.; Lunden, J. W.; Phillips, A. W.; Lin, Y.-C.; Nestor, M. W.",
    "author_corresponding": "Michael W. Nestor",
    "author_corresponding_institution": "The Hussman Institute for Autism",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697623.source.xml",
    "abstract": "The need for scalable and high-throughput approaches to screening using 3D human stem cell models remains a central challenge in using stem cell disease models for drug discovery. It is imperative to develop standardized systems for phenotypic screening, yet most researchers screen cells across different platforms using a multitude of assays. In this study, we have developed a workflow centered on a small array of assays that can be employed to screen 3D stem cell cultures across a set of platforms. This workflow can be used as a starting point for a standardized approach to phenotypic screening. In this manuscript we hope to provide a roadmap for groups looking to start high-content screening using 3D organoid systems. To do this, we employ serum-free embryoid bodies (SFEBs) created from human induced pluripotent stem cells (hiPSCs). SFEBs are used in this study because they do not display the same level of heterogeneity observed in other neural organoid systems and they are amenable to high content imaging without cryosectioning. They contain populations of excitatory and inhibitory neurons that form synaptically active networks1 and medium- to high-throughput electrophysiology can be performed using SFEBs via the multielectrode array (MEA). The assays outlined in this study allow SFEBs to be scanned for neurite outgrowth, cell number and electrophysiological activity. SFEBs derived from control and disease hiPSCs can be used in combination with high-throughput screening assays to generate sufficient statistical power to compensate for the biological and experimental variability common in 3D cultures, while significantly decreasing processing speed, thus making this an efficient starting point for phenotypic drug screening.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698100",
    "title": "Factors affecting secondary sex characteristics in the yellowtail tetra Astyanax altiparanae",
    "authors": "Siqueira-Silva, D. H.; Betolini, R. M.; Pereira, N. L.; Nascimento, N. F.; Senhorini, J. A.; Piva, L. H.; Ferraz, J. B. S.; Yasui, G. S.",
    "author_corresponding": "Diogenes Henrique Siqueira-Silva",
    "author_corresponding_institution": "Universidade Federal do Sul e Sudeste do Pará",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698100.source.xml",
    "abstract": "This work aimed to analyze factors affecting secondary sexual characteristics in the yellowtail tetra Astyanax altiparanae. For this, seventy-five specimens were first separated into three different size classes (small, medium and large groups) between two seasons, summer and winter. In all groups, male fish were consistently bigger in the summer. On the other hand, females from both seasons presented in media the same length into the length classes. Afterwards, we performed histological analyses of the gonads to first confirm the genus and investigate the phase of maturation of each animal. During the winter, most of the small animals were males (22), most of the large animals, females (23), and the medium size animals followed a tendency of 1:1 ratio (9 male: 16 female). In the summer, male were the majority in both small (20) and medium (20) size. Larger-size animals were female (23). Then, in order to analyze the influence of genus, phase of maturation, season of the year, the number, and length of the animals spinelets, we diaphanized, counted, and measured them in each animal. Our results demonstrated that the spinelets are a sexual secondary characteristic of male genus independently of the size, season and phase of maturation. However, some tendencies were observed. Males bigger than 48 mm always presented spinelets; their size are in media the double in summer in comparison to winter; and summer males presents more rays with spinelets in the summer. Curiously, the larger specimen sampled was a female presenting spinelets in five rays. Lastly, we performed the gonadectomization of the animals and hypothesized that gonad hormones will directly influence this characteristic. The gonadectomization only initially influence on the size and number of spinelets in the anal fin rays, since the thirty-day-gonadectomized animals presented few and smaller spinelets against the control ones. However, the spinelets normalized in ninety-day-gonadectomized specimens. Such a work showed spinelets can be considered a secondary sexual characteristic to distinct male from female and can be used in the management in specimens bigger than 48 mm, but cannot indicate fish sterility.\\n\\nSummary statementThis study elucidated whether the size, sex, environmental conditions, and gonadal development affect the development of spinelets, a bony structure presented in anal fins in mature fish. Additionally, gonadectomized fish were used to elucidate the effect of gonad on the rise of such structures. Interesting new data showed that such a secondary sex characteristic is influenced by sex, size, gonadal development, and season of the year, but spinelets arose even within gonadectomized fish; this suggests that such a structure is not indicative of sterility in this species.",
    "published": "10.1007/s10695-020-00832-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697870",
    "title": "Metacontrast masking as a measure of change detection: Children with poor reading fluency show impaired change detection for both letters and shapes.",
    "authors": "Crewther, D. P.; Rutkowski, J.; Crewther, S. G.",
    "author_corresponding": "David P Crewther",
    "author_corresponding_institution": "Swinburne University of Technology",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697870.source.xml",
    "abstract": "Developmental dyslexia, a specific learning difficulty in reading, manifests as effortful decoding of words and as such is commonly associated with reduced phonemic awareness. However, its underlying cause remains elusive, with magnocellular visual processing, temporal auditory processing, visual attentional deficits and cerebellar dysfunction all gaining some traction. More recent theories have concerned visual attention span, measuring the parallel attentive capacity of the sensory visual system. However the VA span task as implemented requires reports, both conscious recall and recognition of letters, that activate many cortical areas beyond sensory visual cortex. Change detection, in contrast, does not require the conscious recognition of items, but simply awareness that the stimulus has changed, or not, again testing visual attention in a parallel fashion, but avoiding the complications of higher order cognitive processes. Thus, we investigated change detection in 33 good and poor readers with ages of around 10 yr, using a gap paradigm. Groups of 4 letters or 4 shapes were presented for a fixed time (0.7 s), followed after a 0.25 s gap, by a second similar group, each item surrounded by an annular frame filled with dynamic random noise of variable contrast. Detection performance was manipulated by varying the contrast of these meta-contrast mask frames, yielding a threshold contrast of the frames at which participants could just detect change. In two separate experiments, letters and rectangular shapes were used as target items, in order to test whether previous findings of superior change detection in good compared with poor readers was a result of greater automaticity in letter recognition of the good readers. The results indicate that the good readers were able to detect change at higher levels of masking distraction for both the letter and shape targets, indicating that this difference is not specifically related to to the training of graphemic or lexical information but more likely reflects a difference in alerting or pre-recognition stages of visual processing. Together, the results provide further support of the notion that there is a low level attentional performance difference between dyslexic and normal reading children. Thus, the results further bring transient spatial attention directly into the spotlight as an ability critical for learning to read.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698274",
    "title": "Astrocytic striatal GABA transporter activity governs dopamine release and shows maladaptive downregulation in early parkinsonism",
    "authors": "Roberts, B. M.; Doig, N. M.; Brimblecombe, K. R.; Lopes, E. F.; Siddorn, R. E.; Threlfell, S.; Connor-Robson, N.; Bengoa-Vergniory, N.; Pasternack, N.; Wade-Martins, R.; Magill, P. J.; Cragg, S. J.",
    "author_corresponding": "Stephanie J Cragg",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698274.source.xml",
    "abstract": "Striatal dopamine (DA) is critical for action and learning. Recent data show DA release is under tonic inhibition by striatal GABA. Ambient striatal GABA tone on striatal projection neurons can be governed by plasma membrane GABA uptake transporters (GATs) on astrocytes. However, whether striatal GATs and astrocytes determine DA output are unknown. We reveal that DA release in mouse dorsolateral striatum, but not nucleus accumbens core, is governed by GAT-1 and GAT-3. These GATs are partly localized to astrocytes, and are enriched in dorsolateral striatum compared to accumbens core. In a mouse model of early parkinsonism, GATs were downregulated and tonic GABAergic inhibition of DA release augmented, with corresponding attenuation of GABA co-release from dopaminergic axons. These data define previously unappreciated and important roles for GATs and astrocytes in determining DA release in striatum, and reveal a maladaptive plasticity in early parkinsonism that impairs DA output in vulnerable striatal regions.\n\nHighlightsO_LIGABA transporters set the level of GABA inhibition of DA output in dorsal striatum\nC_LIO_LIAstrocytes facilitate DA release levels by limiting tonic GABA inhibition\nC_LIO_LITonic inhibition of DA release is augmented in a mouse model of early parkinsonism\nC_LIO_LIDA and GABA co-release are reduced in a mouse model of early parkinsonism\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697193",
    "title": "Structures of virus-like capsids formed by the drosophila neuronal Arc proteins",
    "authors": "Erlendsson, S.; Morado, D. R.; Shepherd, J. D.; Briggs, J. A. G.",
    "author_corresponding": "John A G Briggs",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697193.source.xml",
    "abstract": "The neuronal protein Arc is a critical mediator of synaptic plasticity. Arc originated in tetrapods and flies through domestication of retrotransposon Gag genes. Recent studies have suggested that Arc mediates intercellular mRNA transfer and like Gag, can form capsid-like structures. Here we report that Drosophila proteins dArc1 and dArc2 assemble virus-like capsids. We determine the capsid structures to 2.8 [A] and 3.7 [A] resolution, respectively, finding similarity to capsids of retroviruses and retrotransposons. Differences between dArc1 and dArc2 capsids, including the presence of a structured zinc-finger pair in dArc1, are consistent with differential RNA-binding specificity. Our data support a model in which ancestral capsid-forming and RNA-binding properties of Arc remain under positive selection pressure and have been repurposed to function in neuronal signalling.",
    "published": "10.1038/s41593-019-0569-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697763",
    "title": "Synaptic specificity is collectively determined by partner identity, location and activity",
    "authors": "Valdes-Aleman, J.; Fetter, R. D.; Sales, E. C.; Doe, C. Q.; Landgraf, M.; Cardona, A.; Zlatic, M.",
    "author_corresponding": "Marta  Zlatic",
    "author_corresponding_institution": "Janelia Research Campus, Howard Hughes Medical Institute",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697763.source.xml",
    "abstract": "Our nervous system is organized into circuits with specifically matched and tuned cell-to-cell connections that are essential for proper function. The mechanisms by which presynaptic axon terminals and postsynaptic dendrites recognize each other and establish the correct number of connections are still incompletely understood. Sperrys chemoaffinity hypothesis proposes that pre- and postsynaptic partners express specific combinations of molecules that enable them to recognize each other. Alternatively, Peters rule proposes that presynaptic axons and postsynaptic dendrites use non-partner-derived global positional cues to independently reach their target area, and once there they randomly connect with any available neuron. These connections can then be further refined by additional mechanisms based on synaptic activity. We used the tractable genetic model system, the Drosophila embryo and larva, to test these hypotheses and elucidate the roles of 1) global positional cues, 2) partner-derived cues and 3) synaptic activity in the establishment of selective connections in the developing nerve cord. We altered the position or activity of presynaptic partners and analyzed the effect of these manipulations on the number of synapses with specific postsynaptic partners, strength of functional connections, and behavior controlled by these neurons. For this purpose, we combined developmental live imaging, electron microscopy reconstruction of circuits, functional imaging of neuronal activity, and behavioral experiments in wildtype and experimental animals. We found that postsynaptic dendrites are able to find, recognize, and connect to their presynaptic partners even when these have been shifted to ectopic locations through the overexpression of receptors for midline guidance cues. This suggests that neurons use partner-derived cues that allow them to identify and connect to each other. However, while partner-derived cues are sufficient for recognition between specific partners and establishment of connections;; without orderly positioning of axon terminals by positional cues and without synaptic activity during embryonic development, the numbers of functional connections are altered with significant consequences for behavior. Thus, multiple mechanisms including global positional cues, partner-derived cues, and synaptic activity contribute to proper circuit assembly in the developing Drosophila nerve cord.",
    "published": "10.1016/j.neuron.2020.10.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697862",
    "title": "Emergence of consciousness and complexity amidst diffuse delta rhythms: the paradox of Angelman syndrome",
    "authors": "Frohlich, J.; Bird, L. M.; DellItalia, J.; Johnson, M. A.; Hipp, J. F.; Monti, M. M.",
    "author_corresponding": "Joel  Frohlich",
    "author_corresponding_institution": "Department of Psychology, University of California Los Angeles, 3423 Franz Hall, Los Angeles, CA",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697862.source.xml",
    "abstract": "Numerous theories link consciousness to informationally rich, complex neural dynamics. This idea is challenged by the observation that children with Angelman syndrome (AS), while fully conscious, display a hypersynchronous electroencephalogram (EEG) phenotype typical of information-poor dynamics associated with unconsciousness. If informational complexity theories are correct, then sufficiently complex dynamics must still exist during wakefulness and exceed that observed in sleep despite pathological delta (1 - 4 Hz) rhythms in children with AS. As characterized by multiscale metrics, EEGs from 35 children with AS feature significantly greater complexity during wakefulness compared with sleep, even when comparing the most pathological segments of wakeful EEG to the segments of sleep EEG least likely to contain conscious experiences, and when factoring out delta power differences across states. These findings support theories linking consciousness with complexity and warn against reverse inferring an absence of consciousness solely on the basis of clinical readings of EEG.",
    "published": "10.1093/nc/niaa005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697615",
    "title": "Supramodal selective attention differentially adjusts frequency and phase of entrained oscillations in primary sensory areas and the dorsal attention network",
    "authors": "Suess, N.; Hartmann, T.; Weisz, N.",
    "author_corresponding": "Nina  Suess",
    "author_corresponding_institution": "Centre for Cognitive Neuroscience and Department of Psychology, University of Salzburg, Austria",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697615.source.xml",
    "abstract": "Continuously prioritizing behaviourally relevant information from the environment for improved stimulus processing is a crucial function of attention. Low-frequency phase alignment of neural activity in primary sensory areas, with respect to attended/ignored features has been suggested to support top-down prioritization. Phase adjustment in frontoparietal regions has not been widely studied, despite general implication of these in top-down selection of information. In the current MEG study, we investigated how ongoing oscillatory activity of both sensory and non-sensory brain regions are differentially impacted by attentional focus. Participants performed an established intermodal selective attention task, where low-frequency auditory (1.6 Hz) and visual (1.8 Hz) stimuli were presented simultaneously. We instructed participants to either attend to the auditory or to the visual stimuli and to detect targets while ignoring the other stimulus stream. As expected, the strongest phase adjustment was observed in primary sensory regions for auditory and for visual stimulation, independent of attentional focus. We found greater differences in phase locking between attended and ignored stimulation for the visual modality. Interestingly, auditory temporal regions show small but significant attention-dependent entrainment even for visual stimulation. Extending findings from invasive recordings in non-human primates, we demonstrate an effect of attentional focus on the phase of the entrained oscillations in auditory and visual cortex which may be driven by phase locked increases of induced power. In contrast to the effects in sensory areas, attentional focus adjusted the peak frequencies in nonsensory areas. Spatially these areas show a striking overlap with core regions of the dorsal attention network and the frontoparietal network. This suggests that these areas prioritize the attended modality by optimally exploiting the temporal structure of stimulation. Overall, our study complements and extends previous work by showing a differential effect of attentional focus on entrained oscillations in primary sensory areas and frontoparietal areas.",
    "published": "10.1016/j.cortex.2021.01.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698167",
    "title": "Timescales of motor memory formation in dual-adaptation",
    "authors": "Forano, M.; Franklin, D. W.",
    "author_corresponding": "David W Franklin",
    "author_corresponding_institution": "Technical University of Munich",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698167.source.xml",
    "abstract": "The timescales of adaptation to novel dynamics are well explained by a dual-rate model with slow and fast states. This model can predict interference, savings and spontaneous recovery, but cannot account for adaptation to multiple tasks, as each new task drives unlearning of the previously learned task. Nevertheless, in the presence of appropriate contextual cues, humans are able to adapt simultaneously to opposing dynamics. Consequently this model was expanded, suggesting that dual-adaptation occurs through a single fast process and multiple slow processes. However, such a model does not predict spontaneous recovery within dual-adaptation. Here we assess the existence of multiple fast processes by examining the presence of spontaneous recovery in two experimental variations of an adaptation-de-adaptation-error-clamp paradigm within dual-task adaptation in humans. In both experiments, evidence for spontaneous recovery towards the initially learned dynamics (A) was found in the error-clamp phase, invalidating the one-fast-two-slow dual-rate model. However, as adaptation is not only constrained to two timescales, we fit twelve multi-rate models to the experimental data. BIC model comparison again supported the existence of two fast processes, but extended the timescales to include a third rate: the ultraslow process. Even within our single day experiment, we found little evidence for decay of the learned memory over several hundred error-clamp trials. Overall, we show that dual-adaptation can be best explained by a two-fast-triple-rate model over the timescales of adaptation studied here. Longer term learning may require even slower timescales, explaining why we never forget how to ride a bicycle.\n\nAuthor SummaryRetaining motor skills is crucial to perform basic daily life tasks. However we still have limited understanding of the computational structure of these motor memories, an understanding that is critical for designing rehabilitation. Here we demonstrate that learning any task involves adaptation of independent fast, slow and ultraslow processes to build a motor memory. The selection of the appropriate motor memory is gated through a contextual cue. Together this work extends our understanding of the architecture of motor memories, by merging disparate computational theories to propose a new model.",
    "published": "10.1371/journal.pcbi.1008373",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697797",
    "title": "The mechanical basis for snapping of the Venus flytrap, Darwin’s ‘most wonderful plant in the world’",
    "authors": "Burri, J. T.; Saikia, E.; Laeubli, N. F.; Vogler, H.; Wittel, F. K.; Rueggeberg, M.; Herrmann, H. J.; Burgert, I.; Nelson, B. J.; Grossniklaus, U.",
    "author_corresponding": "Ueli  Grossniklaus",
    "author_corresponding_institution": "University of Zurich",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697797.source.xml",
    "abstract": "The carnivorous Venus flytrap catches prey by an ingenious snapping mechanism. Based on work over the past 190 years, it has become generally accepted that two touches of the traps sensory hairs within 30 seconds, each one generating an action potential, are required to trigger closure of the trap. We developed an electromechanical model which, however, suggests that under certain circumstances one touch is sufficient to generate two action potentials. Using a force-sensing microrobotics system, we precisely quantified the sensory hair deflection parameters necessary to trigger trap closure, and correlated them with the elicited action potentials in vivo. Our results confirm the models predictions, suggesting that the Venus flytrap may be adapted to a wider range of prey movement than previously assumed.",
    "published": "10.1371/journal.pbio.3000740",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698043",
    "title": "Classification of columnar and salt-and-pepper organization in mammalian visual cortex",
    "authors": "Jang, J.; Song, M.; Paik, S.-B.",
    "author_corresponding": "Se-Bum  Paik",
    "author_corresponding_institution": "Korea Advanced Institute of Science and Technology",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/698043.source.xml",
    "abstract": "In mammalian visual cortex, neural tuning to stimulus orientation is organized in either columnar1 or salt- and-pepper2 patterns across species. This is often considered to reflect disparate mechanisms of cortical development across mammalian taxa. However, it is unknown whether different cortical architectures are generated by species-specific mechanisms3,4, or simply originate from the variation of biological parameters within a universal principle of development5-8. We analysed neural parameters in eight mammalian species and found that cortical organization is predictable by a single factor: the retino-cortical mapping ratio. We show that a Nyquist sampling model explains parametric division of the patterns with high accuracy and that simulations of controlled mapping conditions reproduce both types of organization. Our results explain the origin of distinct cortical circuits under a universal development process.",
    "published": "10.1016/j.celrep.2020.02.038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/696575",
    "title": "Scale free topology as an effective feedback system",
    "authors": "Rivkind, A.; Schreier, H.; Brenner, N.; Barak, O.",
    "author_corresponding": "Alexander  Rivkind",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/696575.source.xml",
    "abstract": "Biological networks are often heterogeneous in their connectivity pattern, with degree distributions featuring a heavy tail of highly connected hubs. The implications of this heterogeneity on dynamical properties are a topic of much interest. Here we introduce a novel approach to analyze such networks the lumped hub approximation. Based on the observation that in finite networks a small number of hubs have a disproportionate effect on the entire system, we construct an approximation by lumping these nodes into a single effective hub, and replacing the rest by a homogeneous bulk. We use this approximation to study dynamics of networks with scale-free degree distributions, focusing on their probability of convergence to fixed points. We find that the approximation preserves convergence statistics over a wide range of settings. Our mapping provides a parametrization of scale free topology which is predictive at the ensemble level and also retains properties of individual realizations. Specifically for outgoing scale-free distributions, the role of the effective hub on the network can be elucidated by feedback analysis. We show that outgoing hubs have an organizing role that can drive the network to convergence, in analogy to suppression of chaos by an external drive. In contrast, incoming hubs have no such property, resulting in a marked difference between the behavior of networks with outgoing vs. incoming scale free degree distribution. Combining feedback analysis with mean field theory predicts a transition between convergent and divergent dynamics which is corroborated by numerical simulations. Our results show how interpreting topology as a feedback circuit can provide novel insights on dynamics. Furthermore, we highlight the effect of a handful of outlying hubs, rather than of the connectivity distribution law as a whole, on network dynamics.",
    "published": "10.1371/journal.pcbi.1007825",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/691972",
    "title": "Structure of D. melanogaster ARC1 reveals a repurposed molecule with characteristics of retroviral Gag",
    "authors": "Cottee, M. A.; Letham, S. C.; Young, G. R.; Stoye, J. P.; Taylor, I. A.",
    "author_corresponding": "Ian A Taylor",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/691972.source.xml",
    "abstract": "The tetrapod neuronal protein ARC and its D. melanogaster homologue, dARC1, have important but differing roles in neuronal development. Both are thought to originate through exaptation of ancient Ty3/Gypsy retrotransposon Gag genes, with their novel function relying on an original capacity for self-assembly and encapsidation of nucleic acids. Here, we present the crystal structure of dARC1 CA and examine the relationship between dARC1, mammalian ARC and the CA protein of circulating retroviruses. We show that whilst the overall architecture is highly related to that of orthoretroviral and spumaretroviral CA, there are significant deviations in both N- and C-terminal domains, potentially affecting recruitment of partner proteins and particle assembly. The degree of sequence and structural divergence suggests that Ty3/Gypsy Gag has been exapted on two separate occasions and that, although mammalian ARC and dARC1 share functional similarity, the structures have undergone different adaptations after appropriation into the tetrapod and insect genomes.",
    "published": "10.1126/sciadv.aay6354",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697847",
    "title": "Proteins required for vacuolar function are targets of lysine polyphosphorylation in yeast",
    "authors": "McCarthy, L.; Bentley-DeSousa, A.; Denoncourt, A.; Tseng, Y.-C.; Gabriel, M.; Downey, M.",
    "author_corresponding": "Michael  Downey",
    "author_corresponding_institution": "University of Ottawa, Department of Cellular and Molecular Medicine",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697847.source.xml",
    "abstract": "Polyphosphates (polyP) are long chains of inorganic phosphates that can be attached to lysine residues of target proteins as a non-enzymatic post-translational modification. This modification, termed polyphosphorylation, may be particularly prevalent in bacterial and fungal species that synthesize and store large quantities of polyP. In this study, we applied a proven screening strategy to evaluate the polyphosphorylation status of over 200 candidate targets in the budding yeast S. cerevisiae. We report 8 new polyphosphorylated proteins that interact genetically and physically with a previously identified network of targets implicated in ribosome biogenesis. The expanded target network includes vacuolar proteins Prb1 and Apl5, whose modification with polyP suggests a model for feedback regulation of polyP synthesis, while raising additional questions regarding the location of polyphosphorylation in vivo.",
    "published": "10.1002/1873-3468.13588",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/696518",
    "title": "DIALib: an automated ion library generator for data independent acquisition mass spectrometry analysis of peptides and glycopeptides",
    "authors": "Phung, T. K.; Zacchi, L. F.; Schulz, B. L.",
    "author_corresponding": "Benjamin L Schulz",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/696518.source.xml",
    "abstract": "Data Independent Acquisition (DIA) Mass Spectrometry (MS) workflows allow unbiased measurement of all detectable peptides from complex proteomes, but require ion libraries for interrogation of peptides of interest. These DIA ion libraries can be theoretical or built from peptide identification data from Data Dependent Acquisition (DDA) MS workflows. However, DDA libraries derived from empirical data rely on confident peptide identification, which can be challenging for peptides carrying complex post-translational modifications. Here, we present DIALib, software to automate the construction of peptide and glycopeptide Data Independent Acquisition ion Libraries. We show that DIALib theoretical ion libraries can identify and measure diverse N- and O-glycopeptides from yeast and mammalian glycoproteins without prior knowledge of the glycan structures present. We present proof-of-principle data from a moderately complex yeast cell wall glycoproteome and a simple mixture of mammalian glycoproteins. We also show that DIALib libraries consisting only of glycan oxonium ions can quickly and easily provide a global compositional glycosylation profile of the detectable \"oxoniome\" of glycoproteomes. DIALib will help enable DIA glycoproteomics as a complementary analytical approach to DDA glycoproteomics.",
    "published": "10.1039/C9MO00125E",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697599",
    "title": "Deciphering the functioning of microbial communities: shedding light on the critical steps in metaproteomics",
    "authors": "Geron, A.; Werner, J.; Wattiez, R.; Lebaron, P.; Matallana-Surget, S.",
    "author_corresponding": "Sabine  Matallana-Surget",
    "author_corresponding_institution": "University of Stirling",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697599.source.xml",
    "abstract": "Unraveling the complex structure and functioning of microbial communities is essential to accurately predict the impact of perturbations and/or environmental changes. From all molecular tools available today to resolve the dynamics of microbial communities, metaproteomics stands out, allowing the establishment of phenotype-genotype linkages. Despite its rapid development, this technology has faced many technical challenges that still hamper its potential power. How to maximize the number of protein identification, improve quality of protein annotation and provide reliable ecological interpretation, are questions of immediate urgency. In our study, we used a robust metaproteomic workflow combining two protein fractionation approaches (gel-based versus gel-free) and four protein search databases derived from the same metagenome to analyze the same seawater sample. The resulting eight metaproteomes provided different outcomes in terms of (i) total protein numbers, (ii) taxonomic structures, and (iii) protein functions. The characterization and/or representativeness of numerous proteins from ecologically relevant taxa such as Pelagibacterales, Rhodobacterales and Synechococcales, as well as crucial environmental processes, such as nutrient uptake, nitrogen assimilation, light harvesting and oxidative stress response were found to be particularly affected by the methodology. Our results provide clear evidences that the use of different protein search databases significantly alters the biological conclusions in both gel-free and gel-based approaches. Our findings emphasize the importance of diversifying the experimental workflow for a comprehensive metaproteomic study.",
    "published": "10.3389/fmicb.2019.02395",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697425",
    "title": "A CRISPR/Cas9 mediated 53 kb deletion of the NRC4 gene cluster of tomato does not affect bacterial flagellin-triggered immunity",
    "authors": "Wu, C.-H.; Adachi, H.; De la Concepcion, J. C.; Castells-Graells, R.; Nekrasov, V.; Kamoun, S.",
    "author_corresponding": "Sophien  Kamoun",
    "author_corresponding_institution": "The Sainsbury Laboratory",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697425.source.xml",
    "abstract": "Plants utilise cell surface pattern recognition receptors (PRRs) and intracellular nucleotide-binding domain leucine-rich repeat containing receptors (NLRs) to fend off invading pathogens. Although PRR- and NLR-triggered immunity are generally thought to activate distinct pathways, they can induce similar outputs. However, whether these two pathways converge at some point to potentiate and strengthen the immune response remains unclear. For instance, the extent to which the tomato NLR helper NRC4 is implicated in response to the bacterial flagellin peptide flg22 needs to be elucidated. One challenge is that the tomato NRC4 gene cluster consists of three paralogues and the related NRC5 gene. Here, we took advantage of the CRISPR/Cas9 system to generate a tomato mutant with a 53 kb deletion that encompasses the four NRC genes. Although this mutant failed to respond to the NRC4-dependent NLR Rpi-blb2, it remained unaltered in flg22-induced responses. We conclude that the NRC4 genes are not essential for flg22-induced responses in tomato.",
    "published": "10.1104/pp.19.00859",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/682013",
    "title": "Genome-wide association study provides new insights into the genetic architecture and pathogenesis of heart failure",
    "authors": "Shah, S.; Henry, A.; Roselli, C.; Lin, H.; Sveinbjörnsson, G.; Fatemifar, G.; Hedman, A. K.; Wilk, J. B.; Morley, M. P.; Chaffin, M. D.; Helgadottir, A.; Verweij, N.; Dehghan, A.; Almgren, P.; Anderson, C.; Aragam, K. G.; Ärnlöv, J.; Backman, J. D.; Biggs, M. L.; Bloom, H. L.; Brandimarto, J.; Broad AF Investigators,  ; Brown, M. R.; Buckbinder, L.; Carey, D. J.; Regeneron Genetics Center,  ; Chasman, D. I.; Chen, X.; Chen, X.; Chung, J.; Chutkow, W.; Cook, J. P.; Delgado, G. E.; Denaxas, S.; Doney, A. S.; Dörr, M.; Dudley, S. C.; Dunn, M. E.; EchoGen Consortium,  ; Engström, G.; Esko, T.",
    "author_corresponding": "R Thomas Lumbers",
    "author_corresponding_institution": "University College London",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/682013.source.xml",
    "abstract": "Heart failure (HF) is a leading cause of morbidity and mortality worldwide1. A small proportion of HF cases are attributable to monogenic cardiomyopathies and existing genome-wide association studies (GWAS) have yielded only limited insights, leaving the observed heritability of HF largely unexplained2-4. We report the largest GWAS meta-analysis of HF to-date, comprising 47,309 cases and 930,014 controls. We identify 12 independent variant associations with HF at 11 genomic loci, all of which demonstrate one or more associations with coronary artery disease (CAD), atrial fibrillation, or reduced left ventricular function suggesting shared genetic aetiology. Expression quantitative trait analysis of non-CAD-associated loci implicate genes involved in cardiac development (MYOZ1, SYNPO2L), protein homeostasis (BAG3), and cellular senescence (CDKN1A). Using Mendelian randomisation analysis we provide new evidence supporting previously equivocal causal roles for several HF risk factors identified in observational studies, and demonstrate CAD-independent effects for atrial fibrillation, body mass index, hypertension and triglycerides. These findings extend our knowledge of the genes and pathways underlying HF and may inform the development of new therapeutic approaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697664",
    "title": "Cyborg Organoids: Implantation of Nanoelectronics via Organogenesis for Tissue-Wide Electrophysiology",
    "authors": "Li, Q.; Nan, K.; Le Floch, P.; Lin, Z.; Sheng, H.; Liu, J.",
    "author_corresponding": "Jia  Liu",
    "author_corresponding_institution": "Harvard University",
    "date": "2019-07-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/10/697664.source.xml",
    "abstract": "Tissue-wide electrophysiology with single-cell and millisecond spatiotemporal resolution is critical for heart and brain studies, yet issues arise from invasive, localized implantation of electronics that destructs the well-connected cellular networks within matured organs. Here, we report the creation of cyborg organoids: the three-dimensional (3D) assembly of soft, stretchable mesh nanoelectronics across the entire organoid by cell-cell attraction forces from 2D-to-3D tissue reconfiguration during organogenesis. We demonstrate that stretchable mesh nanoelectronics can grow into and migrate with the initial 2D cell layers to form the 3D structure with minimal interruptions to tissue growth and differentiation. The intimate contact of nanoelectronics to cells enables us to chronically and systematically observe the evolution, propagation and synchronization of the bursting dynamics in human cardiac organoids through their entire organogenesis.",
    "published": "10.1021/acs.nanolett.9b02512",
    "server": "biorxiv"
  }
]