[
  {
    "doi": "10.1101/2022.09.26.509554",
    "title": "ATR protects centromere identity by promoting DAXX association with PML nuclear bodies",
    "authors": "Trier, I.; Joo, Y. K.; Black, E.; Kabeche, L.",
    "author_corresponding": "Lilian Kabeche",
    "author_corresponding_institution": "Yale University",
    "date": "2022-09-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/26/2022.09.26.509554.source.xml",
    "abstract": "Centromere protein A (CENP-A) defines centromere identity and nucleates kinetochore formation for mitotic chromosome segregation. Here, we show that Ataxia telangiectasia and Rad3-related (ATR) kinase, a master regulator of the DNA damage response, protects CENP-A occupancy at interphase centromeres in a DNA damage-independent manner. As ATR localizes to promyelocytic leukemia nuclear bodies (PML NBs) in unperturbed cells, we hypothesized that ATR protects CENP-A occupancy by regulating the localization of the histone H3.3 chaperone and PML NB component, DAXX. Indeed, we found that ATR inhibition reduces DAXX association with PML NBs, resulting in the DAXX-dependent loss of CENP-A from interphase centromeres. Lastly, we demonstrate that CENP-A occupancy is not restored until G1 of the following cell cycle, leading to increased mitotic chromosome segregation defects. These findings demonstrate a novel mechanism by which ATR protects centromere identity and genome stability.",
    "published": "10.1016/j.celrep.2023.112495",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.26.509542",
    "title": "3D Ground Truth Annotations of Nuclei in 3D Microscopy Volumes",
    "authors": "Chen, A.; Wu, L.; Winfree, S.; Dunn, K. W.; Salama, P.; Delp, E. J.",
    "author_corresponding": "Alain Chen",
    "author_corresponding_institution": "Video and Image Processing Laboratory, School of Electrical and Computer Engineering, Purdue University, West Lafayette, IN",
    "date": "2022-09-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/26/2022.09.26.509542.source.xml",
    "abstract": "In this paper we describe a set of 3D microscopy volumes we have partially manually annotated. We describe the volumes annotated and the tools and processes we use to annotate the volumes. In addition, we provide examples of annotated subvolumes. We also provide synthetically generated 3D microscopy volumes that can be used for training segmentation methods. The full set of annotations, synthetically generated volumes, and original volumes can be accessed as described in the paper.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.26.508682",
    "title": "Positive, negative and engineered durotaxis",
    "authors": "Saez, P.; Venturini, C.",
    "author_corresponding": "Pablo Saez",
    "author_corresponding_institution": "Universitat Politecnica de Catalunya",
    "date": "2022-09-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/26/2022.09.26.508682.source.xml",
    "abstract": "Cell migration is a physical process central to life. Among others, it regulates embryogenesis, tissue regeneration and tumor growth. Therefore, understanding and controlling cell migration represent fundamental challenges in science. Specifically, the ability of cells to follow stiffness gradients, known as durotaxis, is ubiquitous across most cell types. Even so, certain cells follow positive stiffness gradients while others move along negative gradients. How the physical mechanisms involved in cell migration works to enable a wide range of durotactic responses is still poorly understood. Here, we provide a mechanistic rationale of durotaxis by integrating stochastic clutch models for cell adhesion with an active gel theory of cell migration. We show that positive and negative durotaxis found across cell types are explained by asymmetries in the cell adhesion dynamics. We rationalize durotaxis by an asymmetric mechanotransduction in the cell adhesion behavior that further polarizes the intracellular retrograde flow and the protruding velocity at the cell membrane. Our theoretical framework confirms previous experimental observations and explains positive and negative durotaxis. Moreover, we show how durotaxis can be engineer to manipulate cell migration, which has important implications in biology, medicine and bioengineering.",
    "published": "NA",
    "server": "biorxiv"
  }
]