[
  {
    "doi": "10.1101/2022.05.15.491928",
    "title": "Onsager regression characterizes living systems in passive measurements",
    "authors": "Muenker, T. M.; Knotz, G.; Krüger, M.; Betz, T.",
    "author_corresponding": "Timo  Betz",
    "author_corresponding_institution": "University of Goettingen, Third Institute of Physics - Biophysics",
    "date": "2023-07-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2022.05.15.491928.source.xml",
    "abstract": "Understanding life is arguably among the most complex scientific problems faced in modern research. From a physics perspective, living systems are complex dynamic entities that operate far from thermodynamic equilibrium.1-3 This active, non-equilibrium behaviour, with its constant hunger for energy, allows life to overcome the ever dispersing forces of entropy, and drives cellular organisation.4, 5 Unfortunately, most analysis methods provided by the toolbox of statistical mechanics cannot be used in such non-equilibrium situations, forcing researchers to use sophisticated and often invasive approaches to study the mechanistic processes inside living organisms. Here we introduce a new observable coined the mean back relaxation. Based on three-point probabilities, and exploiting Onsagers regression hypothesis, it extracts additional information from passively observed trajectories compared to classical observables such as the mean squared displacement. We mathematically prove that the mean back relaxation is able to detect broken detailed balance in systems confined in stationary or actively diffusing potentials. We show in experiment and theory that it gives access to the non-equilibrium generating energy and the viscoelastic material properties of a well controlled artificial system, and we experimentally demonstrate that it does so even for a variety of living systems, revealing an astonishing relation between the mean back relaxation and the active mechanical energy. Based on these findings, we conclude that it acts as a new marker of non-equilibrium dynamics. Combining, in a next step, passive fluctuations with the extracted active energy allows to overcome a fundamental barrier in the study of living systems; it gives access to the viscoelastic material properties from passive measurements.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.07.503074",
    "title": "Optogenetic activation of dorsal raphe serotonin neurons induces brain-wide activation, including reward-related circuits",
    "authors": "Hamada, H. T.; Abe, Y.; Takata, N.; Taira, M.; Tanaka, K. F.; Doya, K.",
    "author_corresponding": "Hiro Taiyo Hamada",
    "author_corresponding_institution": "Okinawa Institute of Science and Technology",
    "date": "2023-07-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2022.08.07.503074.source.xml",
    "abstract": "Serotonin is a neuromodulator that affects multiple behavioral and cognitive functions. Nonetheless, how serotonin causes such a variety of effects through brain-wide projections and various receptors remains unclear. Here we measured the brain-wide response to optogenetic stimulation of serotonin neurons in the dorsal raphe nucleus (DRN) with functional MRI using an 11.7T scanner with a cryoprobe. Transient activation of DRN serotonin neurons caused brain-wide activation, including reward-related brain areas. The same stimulation under anesthesia with isoflurane decreased activation of reward-related areas and the hippocampal complex. These brain-wide response patterns can be explained by DRN serotonergic projection topography and serotonin receptor expression profiles, with enhanced weights on 5-HT1 receptors. Together, these results provide foundational understanding of the primarily facilitatory effect on brain areas by the DR serotonergic system, which is consistent with recent discoveries of its roles in adaptive behaviors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.31.506128",
    "title": "OPUS-Fold3: a gradient-based protein all-atom folding and docking framework on TensorFlow",
    "authors": "Xu, G.; Luo, Z.; Zhou, R.; Wang, Q.; Ma, J.",
    "author_corresponding": "Jianpeng Ma",
    "author_corresponding_institution": "Multiscale Research Institute of Complex Systems, Fudan University",
    "date": "2023-07-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2022.08.31.506128.source.xml",
    "abstract": "For refining and designing protein structures, it is essential to have an efficient protein folding and docking framework that generates a protein 3D structure based on given constraints. In this study, we introduce OPUS-Fold3 as a gradient-based, all-atom protein folding and docking framework, which accurately generates 3D protein structures in compliance with specified constraints, such as a potential function as long as it can be expressed as a function of positions of heavy atoms. Our tests show that, for example, OPUS-Fold3 achieves performance comparable to pyRosetta in backbone folding, and significantly better in side-chain modeling. Developed using Python and TensorFlow 2.4, OPUS-Fold3 is user-friendly for any source-code level modifications and can be seamlessly combined with other deep learning models, thus facilitating collaboration between the biology and AI communities. The source code of OPUS-Fold3 can be downloaded from http://github.com/OPUS-MaLab/opus_fold3. It is freely available for academic usage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.30.538439",
    "title": "scGPT: Towards Building a Foundation Model for Single-Cell Multi-omics Using Generative AI",
    "authors": "Cui, H.; Wang, C.; Maan, H.; Pang, K.; Luo, F.; Wang, B.",
    "author_corresponding": "",
    "author_corresponding_institution": "",
    "date": "2023-07-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.04.30.538439.source.xml",
    "abstract": "Generative pre-trained models have achieved remarkable success in various domains such as natural language processing and computer vision. Specifically, the combination of large-scale diverse datasets and pre-trained transformers has emerged as a promising approach for developing foundation models. Drawing parallels between linguistic constructs and cellular biology -- where texts comprise words, similarly, cells are defined by genes -- our study probes the applicability of foundation models to advance cellular biology and genetics research. Utilizing the burgeoning single-cell sequencing data, we have pioneered the construction of a foundation model for single-cell biology, scGPT, which is based on generative pre-trained transformer across a repository of over 33 million cells. Our findings illustrate that scGPT, a generative pre-trained transformer, effectively distills critical biological insights concerning genes and cells. Through the further adaptation of transfer learning, scGPT can be optimized to achieve superior performance across diverse downstream applications. This includes tasks such as cell-type annotation, multi-batch integration, multi-omic integration, genetic perturbation prediction, and gene network inference. The scGPT codebase is publicly available at https://github.com/bowang-lab/scGPT.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.04.539512",
    "title": "Representational drift as a result of implicit regularization",
    "authors": "Ratzon, A.; Derdikman, D.; Barak, O.",
    "author_corresponding": "Aviv Ratzon",
    "author_corresponding_institution": "Technion - Israel Institute of Technology",
    "date": "2023-07-02",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.05.04.539512.source.xml",
    "abstract": "Recent studies show that, even in constant environments, the tuning of single neurons changes over time in a variety of brain regions. This representational drift has been suggested to be a consequence of continuous learning under noise, but its properties are still not fully understood. To uncover the underlying mechanism, we trained an artificial network on a simplified navigational task, inspired by the predictive coding literature. The network quickly reached a state of high performance, and many neurons exhibited spatial tuning. We then continued training the network and noticed that the activity became sparser with time. We observed vastly different time scales between the initial learning and the ensuing sparsification. We verified the generality of this phenomenon across tasks, learning algorithms, and parameters. This sparseness is a manifestation of the movement within the solution space - the networks drift until they reach a flat loss landscape. This is consistent with recent experimental results demonstrating that CA1 neurons increase sparseness with exposure to the same environment and become more spatially informative. We conclude that learning is divided into three overlapping phases: Fast familiarity with the environment, slow implicit regularization, and a steady state of null drift. The variability in drift dynamics opens the possibility of inferring learning algorithms from observations of drift statistics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.26.542516",
    "title": "Self-Assembly of a Repeatable DNA Nanohinge System Supporting Higher Order Structure Formation",
    "authors": "Law, M.; Sushams, C.; Mackay, D.; Nguyen, S.; Nicholas, R.; Tsai, M. R. G.; Rajkumar, E.; Inaba, F.; Maheden, K.; Abdi, I.; Ho, J. C. H.; Kieft, B.; Hallam, S. J.",
    "author_corresponding": "Steven J. Hallam",
    "author_corresponding_institution": "Department of Microbiology and Immunology, University of British Columbia, Vancouver, Canada",
    "date": "2023-07-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.05.26.542516.source.xml",
    "abstract": "DNA base pairs can both encode biological information and be used as a programmable material to build nanostructures with potential application in nanofabrication, data processing and storage, biosensing and drug delivery. Over several decades development of these DNA origami nanostructures has led to increasingly advanced self-assembling nanostructures and molecular machines actuated by various mechanisms such as toehold-mediated strand displacement (TMSD), magnetism and even light. However, scalability remains challenging as using larger scaffold strands can increase the likelihood of kinetic traps and misfolded conformations. Here we describe a repeatable DNA nanohinge system to increase the scalability of existing nanohinge designs for hierarchical assembly of more complex structures with greater degrees of mobility and functionality. The components of this system, comprising two distinct nanohinges, were designed in caDNAno. Structure conformation and stability were simulated using CanDo and MrDNA, and hinge assembly was validated by TEM. Electron micrographs revealed hinge-shaped nanostructures capable of self-assembly into more complex structures, as well as actuation using TMSD through a reversible locking mechanism incorporated into the design. Our work expands the existing utility of DNA nanohinges as building blocks for scalable DNA nanostructures and demonstrates the feasibility of polymerizing hinges in a novel manner for higher order assembly. The enhanced functionality of our dual hinge systems can be employed in future applications requiring greater control and mobility of DNA nanostructures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.31.543018",
    "title": "Metabuli: sensitive and specific metagenomic classification via joint analysis of amino-acid and DNA",
    "authors": "Kim, J.; Steinegger, M.",
    "author_corresponding": "Martin Steinegger",
    "author_corresponding_institution": "Seoul National University",
    "date": "2023-07-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.05.31.543018.source.xml",
    "abstract": "Current metagenomic classifiers analyze either DNA or amino-acid (AA) sequences. DNA-based methods have better specificity in distinguishing well-studied clades, but they have limited sensitivity in detecting under-studied clades. AA-based methods suffer the opposite problem. To tackle this trade-off, we developed Metabuli for a joint analysis of DNA and AA using a novel k-mer, metamer. In benchmarks, Metabuli was simultaneously as specific as DNA-based methods and as sensitive as AA-based methods. In the CAMI2 plant-associated dataset, Metabuli covers 99% and 98% of classifications of state-of-the-art DNA-based and AA-based classifiers, respectively. Metabuli is available as free and open-source software for Linux and macOS at metabuli.steineggerlab.com.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547328",
    "title": "A bistable inhibitory OptoGPCR for multiplexed optogenetic control of neural circuits",
    "authors": "Wietek, J.; Nozownik, A.; Pulin, M.; Saraf-Sinik, I.; Matosevich, N.; Malan, D.; Brown, B. J.; Dine, J.; Levy, R.; Litvin, A.; Regev, N.; Subramaniam, S.; Bitton, E.; Benjamin, A.; Copits, B. A.; Sasse, P.; Rost, B. R.; Schmitz, D.; Soba, P.; Nir, Y.; Wiegert, J. S.; Yizhar, O.",
    "author_corresponding": "Jonas Wietek",
    "author_corresponding_institution": "Department of Brain Sciences, Weizmann Institute of Science, Rehovot, Israel; Department of Molecular Neuroscience, Weizmann Institute of Science, Rehovot, Isra",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547328.source.xml",
    "abstract": "Information is transmitted between brain regions through the release of neurotransmitters from long-range projecting axons. Understanding how the activity of such long-range connections contributes to behavior requires efficient methods for reversibly manipulating their function. Chemogenetic and optogenetic tools, acting through endogenous G-protein coupled receptor (GPCRs) pathways, can be used to modulate synaptic transmission, but existing tools are limited in sensitivity, spatiotemporal precision, or spectral multiplexing capabilities. Here we systematically evaluated multiple bistable opsins for optogenetic applications and found that the Platynereis dumerilii ciliary opsin (PdCO) is an efficient, versatile, light-activated bistable GPCR that can suppress synaptic transmission in mammalian neurons with high temporal precision in-vivo. PdCO has superior biophysical properties that enable spectral multiplexing with other optogenetic actuators and reporters. We demonstrate that PdCO can be used to conduct reversible loss-of-function experiments in long-range projections of behaving animals, thereby enabling detailed synapse-specific functional circuit mapping.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547293",
    "title": "Vascularized Brain Assembloids with Enhanced Cellular Complexity Provide Insights into The Cellular Deficits of Tauopathy",
    "authors": "Kofman, S.; Sun, X.; Ogbolu, V. C.; Ibric, L.; Qiang, L. O.",
    "author_corresponding": "Liang O. Qiang",
    "author_corresponding_institution": "Drexel University College of Medicine",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547293.source.xml",
    "abstract": "Advanced technologies have enabled the engineering of self-organized 3-dimensional (3D) cellular structures from human induced pluripotent stem cells (hiPSCs), namely organoids, which recapitulate some key features of tissue development and functions of the human central nervous system (CNS). While hiPSC-derived 3D CNS organoids hold promise in providing a human-specific platform for studying CNS development and diseases, most of them do not incorporate the full range of implicated cell types, including vascular cell components and microglia, limiting their ability to accurately recreate the CNS environment and their utility in the study of certain aspects of the disease. Here weve developed a novel approach, called vascularized brain assembloids, for constructing hiPSC-derived 3D CNS structures with a higher level of cellular complexity. This is achieved by integrating forebrain organoids with common myeloid progenitors and phenotypically stabilized human umbilical vein endothelial cells (VeraVecs), which can be cultured and expanded in serum-free conditions. Compared with organoids, these assembloids exhibited enhanced neuroepithelial proliferation, advanced astrocytic maturation, and increased synapse numbers. Strikingly, the assembloids derived from hiPSCs harboring the tauP301S mutation exhibited increased levels of total tau and phosphorylated tau, along with a higher proportion of rod-like microglia-like cells and enhanced astrocytic activation, when compared to the assembloids derived from isogenic hiPSCs. Additionally, they showed an altered profile of neuroinflammatory cytokines. This innovative assembloid technology serves as a compelling proof-of-concept model, opening new avenues for unraveling the intricate complexities of the human brain and accelerating progress in the development of effective treatments for neurological disorders.\n\nSignificance StatementModeling neurodegeneration in human in vitro systems has proved challenging and requires innovative tissue engineering techniques to create systems that can accurately capture the physiological features of the CNS to enable the study of disease processes. The authors develop a novel assembloid model which integrates neuroectodermal cells with endothelial cells and microglia, two critical cell types that are commonly missing from traditional organoid models. They then apply this model to investigate early manifestations of pathology in the context of tauopathy and uncover early astrocyte and microglia reactivity as a result of the tauP301S mutation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547351",
    "title": "Deep learning microstructure estimation of developing brains from diffusion MRI: a newborn and fetal study",
    "authors": "Kebiri, H.; Gholipour, A.; Vasung, L.; Krsnik, Z.; Karimi, D.; Bach Cuadra, M.",
    "author_corresponding": "Hamza Kebiri",
    "author_corresponding_institution": "CIBM Center for Biomedical Imaging, Switzerland; Department of Radiology, Lausanne University Hospital, University of Lausanne; Boston Children\\\\\\'s Hospital an",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547351.source.xml",
    "abstract": "Diffusion-weighted magnetic resonance imaging (dMRI) is widely used to assess the brain white matter. Fiber orientation distribution functions (FODs) are a common way of representing the orientation and density of white matter fibers. However, with standard FOD computation methods, accurate estimation of FODs requires a large number of measurements that usually cannot be acquired for newborns and fetuses. We propose to overcome this limitation by using a deep learning method to map as few as six diffusion-weighted measurements to the target FOD. To train the model, we use the FODs computed using multi-shell high angular resolution measurements as target. Extensive quantitative evaluations show that the new deep learning method, using significantly fewer measurements, achieves comparable or superior results to standard methods such as Constrained Spherical Deconvolution. We demonstrate the generalizability of the new deep learning method across scanners, acquisition protocols, and anatomy on two clinical datasets of newborns and fetuses. Additionally, we compute agreement metrics within the HARDI newborn dataset, and validate fetal FODs with post-mortem histological data. The results of this study show the advantage of deep learning in inferring the microstructure of the developing brain from in-vivo dMRI measurements that are often very limited due to subject motion and limited acquisition times, but also highlight the intrinsic limitations of dMRI in the analysis of the developing brain microstructure. These findings, therefore, advocate for the need for improved methods that are tailored to studying the early development of human brain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547331",
    "title": "VTA dopamine neurons drive spatiotemporally heterogeneous striatal dopamine signals during learning",
    "authors": "Engel, L.; Wolff, A. R.; Blake, M.; Collins, V. L.; Sinha, S.; Saunders, B. T.",
    "author_corresponding": "Benjamin T Saunders",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547331.source.xml",
    "abstract": "Environmental cues, through Pavlovian learning, become conditioned stimuli that guide animals toward the acquisition of rewards (for example, food) by invigorating and directing seeking behavior. Dopamine neurons are crucial for this process, by signaling information related to rewards, as well as associated actions, states, and cues. Dopamine neurons are embedded in a reciprocally connected network with their targets in the striatum, the functional relevance of which remains poorly understood. Here we investigated how cue-evoked behavior generated by dopamine neurons is signaled by dopamine release downstream in striatal subregions and how they evolve across stages of learning. We made use of a genetically encoded dopamine biosensor (dLight) to monitor dopamine signaling in the nucleus accumbens (NAc) core and shell, dorsomedial striatum (DMS), and dorsolateral striatum (DLS) with fiber photometry, while tracking detailed movement features during optogenetic Pavlovian cue conditioning of VTA dopamine neurons. We demonstrate spatially heterogeneous, learning-dependent changes across striatal regions. Cues paired with optogenetic activation of VTA dopamine neurons evoked dopamine release preferentially in the NAc core, but not shell, early in training, when behavioral responses were slower and directed toward the cue. Critically, these NAc core signals remained stable, and as training progressed, VTA cue-evoked dopamine signals also emerged in the DMS. Further, prediction error signals, reflecting a violation in the expectation of dopamine neuron activation, only emerged in the NAc core and DMS. Despite the development of rapid, vigorous movement late in training, conditioned dopamine signals did not emerge in the DLS. Together our studies show broad dissociation in the fundamental prediction and reward-related information signaled by dopamine across the striatum. Further, they offer new insight into how larger-scale plasticity across the striatal dopamine network emerges during Pavlovian learning to coordinate behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.29.547138",
    "title": "Inferring Neuron-level Brain Circuit Connection via Graph Neural Network Amidst Small Established Connections",
    "authors": "Wan, G.; Liao, M.; Zhao, D.; Wang, Z.; Pan, S.; Du, B.",
    "author_corresponding": "Guojia Wan",
    "author_corresponding_institution": "Wuhan University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.29.547138.source.xml",
    "abstract": "MotivationReconstructing neuron-level brain circuit network is a universally recognized formidable task. A significant impediment involves discerning the intricate interconnections among multitudinous neurons in a complex brain network. However, the majority of current methodologies only rely on learning local visual synapse features while neglecting the incorporation of comprehensive global topological connectivity information. In this paper, we consider the perspective of network connectivity and introduce graph neural networks to learn the topological features of brain networks. As a result, we propose Neuronal Circuit Prediction Network (NCPNet), a simple and effective model to jointly learn node structural representation and neighborhood representation, constructing neuronal connection pair feature for inferring neuron-level connections in a brain circuit network.\n\nResultsWe use a small number of connections randomly selected from a single brain circuit network as training data, expecting NCPNet to extrapolate known connections to unseen instances. We evaluated our model on Drosophila connectome and C. elegans worm connectome. The numerical results demonstrate that our model achieves a prediction accuracy of 91.88% for neuronal connections in the Drosophila connectome when utilizing only 5% of known connections. Similarly, under the condition of 5% known connections in C. elegans, our model achieves an accuracy of 93.79%. Additional qualitative analysis conducted on the learned representation vectors of Kenyon cells indicates that NCPNet successfully acquires meaningful features that enable the discrimination of neuronal sub-types. Our project is available at https://github.com/mxz12119/NCPNet.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.29.547138",
    "title": "Inferring Neuron-level Brain Circuit Connection via Graph Neural Network Amidst Small Established Connections",
    "authors": "Wan, G.; Liao, M.; Zhao, D.; Wang, Z.; Pan, S.; Du, B.",
    "author_corresponding": "Guojia Wan",
    "author_corresponding_institution": "Wuhan University",
    "date": "2023-07-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.29.547138.source.xml",
    "abstract": "MotivationReconstructing neuron-level brain circuit network is a universally recognized formidable task. A significant impediment involves discerning the intricate interconnections among multitudinous neurons in a complex brain network. However, the majority of current methodologies only rely on learning local visual synapse features while neglecting the incorporation of comprehensive global topological connectivity information. In this paper, we consider the perspective of network connectivity and introduce graph neural networks to learn the topological features of brain networks. As a result, we propose Neuronal Circuit Prediction Network (NCPNet), a simple and effective model to jointly learn node structural representation and neighborhood representation, constructing neuronal connection pair feature for inferring neuron-level connections in a brain circuit network.\n\nResultsWe use a small number of connections randomly selected from a single brain circuit network as training data, expecting NCPNet to extrapolate known connections to unseen instances. We evaluated our model on Drosophila connectome and C. elegans worm connectome. The numerical results demonstrate that our model achieves a prediction accuracy of 91.88% for neuronal connections in the Drosophila connectome when utilizing only 5% of known connections. Similarly, under the condition of 5% known connections in C. elegans, our model achieves an accuracy of 93.79%. Additional qualitative analysis conducted on the learned representation vectors of Kenyon cells indicates that NCPNet successfully acquires meaningful features that enable the discrimination of neuronal sub-types. Our project is available at https://github.com/mxz12119/NCPNet.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547164",
    "title": "Concise functional enrichment of ranked gene lists",
    "authors": "Jia, X.; Phan, A.; Kadelka, C.",
    "author_corresponding": "Claus Kadelka",
    "author_corresponding_institution": "Iowa State University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547164.source.xml",
    "abstract": "Genome-wide expression data has become ubiquitous within the last two decades. Given such data, functional enrichment methods identify functional categories (e.g., biological processes) that preferentially annotate differentially expressed genes. However, many existing methods operate in a binary manner, disregarding valuable information contained in the gene ranking. The few methods that consider the ranking often return redundant or non-specific functional categories.\n\nTo address these limitations, we developed a novel method called Concise Ranked Functional Enrichment (CRFE), which effectively leverages the ranking information in gene expression data to compute a non-redundant set of specific functional categories that are notably enriched for highly ranked genes. A particularly useful feature of CRFE is a tunable parameter that defines how much focus should be given to the most highly ranked genes. Using four treatment-control RNA-seq datasets, we compared the performance of CRFE with the two most widely used types of functional enrichment methods, Gene Set Enrichment Analysis and over-representation analysis. We evaluated the methods based on their ability to utilize ranking information, generate non-redundant results, and return functional categories with high information content. CRFE excelled in all evaluated criteria, outperforming the existing methods, each of which exhibits deficiencies in at least one aspect. Using lung adenocarcinoma data, we further showed that the functional categories identified by CRFE are biologically meaningful.\n\nIn conclusion, CRFE computes an informative set of functional categories that summarizes genome-wide expression data. With its superior performance over existing methods, CRFE harbors great promise to become a widely used functional enrichment method.\n\nAuthor summaryGiven a list of differentially expressed genes as input, functional enrichment methods reveal which functional categories (e.g., biological processes) were likely activated by the cell and are responsible for the differential expression. We developed a new such method, called Concise Ranked Functional Enrichment (CRFE), which addresses the limitations of current approaches by incorporating gene ranking information to compute a concise and specific set of enriched functional categories. Using four treatment-control RNA-seq datasets, we evaluate how well CRFE and the two currently most widely used methods perform in three criteria. We find that CRFE outperforms each of the alternative methods in at least one of the evaluated criteria, demonstrating its superiority. A high-level interpretation of the functional categories identified by CRFE for lung adenocarcinoma datasets highlights its usefulness for experimentalists. Overall, CRFE harnesses the power of ranked gene lists to generate a focused and non-redundant set of enriched functional categories. Our study positions CRFE as a promising method for functional enrichment analysis, with the potential to advance research in this field.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.29.547140",
    "title": "Shape-changing electrode array for minimally invasive large-scale intracranial brain activity mapping",
    "authors": "Wei, S.; Jiang, A.; Sun, H.; Zhu, J.; Liu, X.; Xu, Z.; Zhang, J.; Jia, S.; Shang, Y.; Fu, X.; Li, G.; Wang, P.; Xia, Z.; Jiang, T.; Cao, A.; Duan, X.",
    "author_corresponding": "Xiaojie Duan",
    "author_corresponding_institution": "Peking University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.29.547140.source.xml",
    "abstract": "Large-scale brain activity mapping is important for understanding the neural basis of behaviour. Electrocorticograms (ECoGs) have high spatiotemporal resolution, bandwidth, and signal quality. However, the invasiveness and surgical risks of electrode array implantation limit its application scope. We developed an ultrathin, flexible shape-changing electrode array (SCEA) for large-scale ECoG mapping with minimal invasiveness. SCEAs were inserted into cortical surfaces in compressed states through small openings in the skull or dura and fully expanded to cover large cortical areas. MRI and histological studies on rats proved the minimal invasiveness of the implantation process and the high chronic biocompatibility of the SCEAs. High-quality micro-ECoG activities mapped with SCEAs from rodent brains during seizures and canine brains during the emergence period revealed the spatiotemporal organization of different brain states with resolution and bandwidth that cannot be achieved using existing noninvasive techniques. The biocompatibility and ability to map large-scale physiological and pathological cortical activities with high spatiotemporal resolution, bandwidth, and signal quality in a minimally invasive manner offer SCEAs as a superior tool for applications ranging from fundamental brain research to brain-machine interfaces.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547170",
    "title": "Neural Dynamics Underlying Successful Auditory Short-Term Memory Performance",
    "authors": "Pomper, U.; Curetti, L. Z.; Chait, M.",
    "author_corresponding": "Ulrich Pomper",
    "author_corresponding_institution": "University of Vienna",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547170.source.xml",
    "abstract": "Listeners often operate in complex acoustic environments, consisting of many concurrent sounds. Accurately encoding and maintaining such auditory objects in short-term memory is crucial for communication and scene analysis. Yet, the neural underpinnings of successful auditory short-term memory (ASTM) performance are currently not well understood.\n\nTo elucidate this issue, we presented a novel, challenging auditory delayed match-to-sample task while recording MEG. Human participants listened to \"scenes\" comprising 3 concurrent tone pip streams. The task was to indicate, after a delay, whether a probe stream was present in the just-heard scene. We present three key findings: First, behavioural performance revealed faster responses in correct vs. incorrect trials as well as in  probe present vs  probe absent trials, consistent with ASTM search. Second, successful compared to unsuccessful ASTM performance was associated with a significant enhancement of event-related fields and oscillatory activity in the theta, alpha, and beta frequency ranges. This extends previous findings of an overall increase of persistent activity during short-term memory performance. Third, using distributed source modelling, we found these effects to be confined mostly to sensory areas during encoding, presumably related to ASTM contents per-se. Parietal and frontal sources then became relevant during the maintenance stage, indicating that effective STM operation also relies on ongoing inhibitory processes suppressing task irrelevant information.\n\nIn summary, our results deliver a detailed account of the neural patterns that differentiate successful from unsuccessful ASTM performance in the context of a complex, multi-object auditory scene.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547173",
    "title": "An automated approach for systematic detection of Key Biodiversity Areas",
    "authors": "Nania, D.; Ficetola, G. F.; Falaschi, M.; Pacifici, M.; Lumbierres, M.; Rondinini, C.",
    "author_corresponding": "Dario Nania",
    "author_corresponding_institution": "Sapienza Univeristy of Rome",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547173.source.xml",
    "abstract": "The new Key Biodiversity Areas (KBA) standard is an important method for identifying regions of the planet hosting unique biodiversity. KBAs are identified through the implementation of threshold-based criteria that can be applied to any target species and region. Efficient methods to rapidly assess the existence of potential KBAs in different areas of the planet are still missing, although they are needed to accelerate the KBA identification process for large numbers of species globally. We developed a methodology to scan geographical regions and detect potential KBAs under multiple criteria. We tested the methodology on 59 species of reptiles and amphibians in Italy through the application of selected KBA criteria. Potential KBAs were identified for multiple species under most criteria, covering 1.4% to 12% of the study area, depending on analytical settings. Unit size used to identify KBAs played an important role in shaping the distribution of potential KBAs, also affecting the degree of overlap between areas triggered by different criteria. New potential KBAs identified in this study are only partially nested within current KBAs in Italy (previously identified for birds) and within the national protected areas.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547152",
    "title": "BeeDC: An R package and globally synthesised and flagged bee occurrence dataset",
    "authors": "Dorey, J. B.; Fischer, E. E.; Chesshire, P. R.; Nava-Bolanos, A.; OReilly, R. L.; Bossert, S.; Collins, S. M.; Lichtenberg, E. M.; Tucker, E. M.; Smith-Pardo, A.; Falcon-Brindis, A.; Guevara, D. A.; Ribeiro, B.; de Pedro, D.; Pickering, J.; James, K.-L.; Parys, K. A.; McCabe, L. M.; Rogan, M. S.; Minckley, R. L.; Velazco, S. J. E.; Griswold, T.; Zarrillo, T. A.; Jetz, W.; Sica, Y. V.; Orr, M. C.; Guzman, L. M.; Ascher, J. A.; Hughes, A. C.; Cobb, N. S.",
    "author_corresponding": "James B. Dorey",
    "author_corresponding_institution": "College of Science and Engineering, Flinders University, Sturt Rd, Bedford Park, 5042, SA, Australia",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547152.source.xml",
    "abstract": "Species occurrence data are foundational for research, conservation, and science communication. But the limited availability and accessibility of reliable data represents a major obstacle, particularly for insects, which face mounting pressures. We present BeeDC, a new R package, and a global bee occurrence dataset to address this issue. We combined >17.7 million bee occurrence records from multiple public repositories (GBIF, SCAN, iDigBio, USGS, ALA) and smaller datasets, then standardised, flagged, deduplicated, and cleaned the data using the reproducible BeeDC R-workflow. Specifically, we harmonised species names following established global taxonomy, country, and collection date and we added record-level flags for a series of potential quality issues. These data are provided in two formats, \"completely-cleaned\" and \"flagged-but-uncleaned\". Our data cleaning process is open and documented for transparency and reproducibility. The BeeDC package and R Markdown are provided, and will be improved and updated regularly. By publishing reproducible R workflows and globally cleaned datasets we can increase the accessibility and reliability of downstream analyses. This workflow can be implemented for other taxa to support research and conservation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.29.547001",
    "title": "Brooding brittle-star is a global hybrid polyploid swarm",
    "authors": "Hugall, A. F.; Byrne, M.; O'Hara, T. D.",
    "author_corresponding": "Timothy Damian O\\'Hara",
    "author_corresponding_institution": "Museums Victoria",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.29.547001.source.xml",
    "abstract": "The widespread and abundant brooding brittle-star (Amphipholis squamata) is a simultaneous hermaphrodite with a complex mitochondrial phylogeography of multiple divergent overlapping mtDNA lineages and can exhibit high levels of inbreeding or clonality and unusual sperm morphology. We use exon-capture and transcriptome data to show that the nuclear genome comprises multiple (>3) divergent ({pi} > 6%) expressed components spread across the mitochondrial lineages, and encompassing several other genera, including diploid dioecious dimorphic species. We also report a massive sperm genome size in A. squamata, an order of magnitude larger than in the sperm of other brittle-star species, consistent with our genetic measures of elevated and variable ploidy (>6). We propose that A. squamata (and related taxa) is a hybrid polyploid complex with many independent hybrid origins, variable ploidy, and complex patterns of parental subgenomes. We hypothesize that A. squamata has facultative sperm-dependent asexual reproduction, where sperm is required for embryogenesis but the egg and sperm only occasionally undergo fertilisation, a process that has been associated with the formation of polyploid hybrid swarms in other taxa [1]. Unique amongst known marine allopolyploids, the A. squamata complex inhabits an extensive bathymetric as well as geographic range. A. squamata is a much-studied animal amenable to laboratory culture: appreciating it as a hybrid polyploid complex makes it even more interesting to the study of evolutionary biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547172",
    "title": "Timed sequence task: a new paradigm to study motor learning and flexibility in mice",
    "authors": "Urushadze, A.; Janicek, M.; Abbondanza, A.; Janickova, H.",
    "author_corresponding": "Helena Janickova",
    "author_corresponding_institution": "Institute of Physiology of the Czech Academy of Sciences",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547172.source.xml",
    "abstract": "Motor learning and flexibility allow animals to perform routine actions efficiently while keeping them flexible. There is a number of paradigms used to test cognitive flexibility but not many of them focus specifically on learning of complex motor sequences and their flexibility. While many tests use operant or touchscreen boxes that offer high throughput and reproducibility, the motor actions themselves are mostly simple presses of a designated lever. To focus more on motor actions during the operant task and to probe the flexibility of these well-trained actions, we developed a new operant paradigm for mice, the, \"timed sequence task\". The task requires mice to learn a sequence of lever presses that have to be emitted in precisely defined time limits. After training, the required pressing sequence and/or timing of individual presses is modified to test the ability of mice to alter their previously trained motor actions. We provide a code for the new protocol that can be used and adapted to common types of operant boxes. In addition, we provide a set of scripts that allow automatic extraction and analysis of numerous parameters recorded during each session. We demonstrate that the analysis of multiple performance parameters is necessary for detailed insight into animals behavior during the task. We validate our paradigm in an experiment using the valproate model of autism as a model of cognitive inflexibility. We show that the valproate mice show superior performance at specific stages of the task, paradoxically due to their propensity to more stereotypic behavior.\n\nSignificance StatementCognitive flexibility impairment is a crucial component of many neurological disorders and it is frequently evaluated in animal models. As the commonly used tests usually do not focus on motor learning and the ability to adapt motor sequences, we designed a new paradigm to evaluate motor learning and its flexibility. The timed sequence task is automatized and easily accessible as it is based on widely available operant boxes. During the training, the task requires precise timing of each action to force stereotypic performance. Its relative complexity allows detailed analysis of multiple parameters and therefore detailed insight into animals behavior. The task can be used to reveal and understand subtle differences in motor and operant learning and flexibility.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=125 SRC=\"FIGDIR/small/547172v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (29K):\norg.highwire.dtl.DTLVardef@12a9db7org.highwire.dtl.DTLVardef@d89a9aorg.highwire.dtl.DTLVardef@8e18ccorg.highwire.dtl.DTLVardef@fe150f_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547177",
    "title": "P-PPI: accurate prediction of peroxisomal protein-protein interactions (P-PPI) using deep learning-based protein sequence embeddings",
    "authors": "Anteghini, M.; Martins dos Santos, V. A. P.; Saccenti, E.",
    "author_corresponding": "Marco Anteghini",
    "author_corresponding_institution": "Wageningen University & Research",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547177.source.xml",
    "abstract": "Protein-protein interactions (PPIs) are crucial for various biological processes, and their prediction is typically accomplished through experimental methods, which can be time-consuming and costly. Computational methods provide a faster and more cost-effective approach, leveraging protein sequences and other data sources to infer PPIs. Deep learning (DL) approaches have shown promising results in various protein-related tasks, including PPI prediction. However, DL-based embeddings are often not thoroughly compared or evaluated against state-of-the-art tools. Additionally, existing PPI predictors incorporate different types of information beyond protein sequence representation, making it important to assess the effectiveness of DL-based embeddings solely relying on protein sequences. In this work, we benchmark and compare commonly used DL-based embeddings for PPI prediction based solely on protein sequence information. We utilize high-quality training data, including experimentally validated negative interactions from the Negatome database. The best model, obtained through double cross-validation and hyperparameter optimization, is selected and evaluated to predict peroxisomal PPIs. The resulting tool, P-PPI, is further enhanced by combining AlphaFold2-Multimer predictions with the P-PPI model, leveraging DL-based embeddings and protein structure predictions for a comprehensive analysis of peroxisomal PPIs. This integrated approach holds significant potential to advance our understanding of complex protein networks and their functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547174",
    "title": "Differential modulation of miR-122 transcription by TGFbeta1/BMP6: implications for nonresolving inflammation and hepatocarcinogenesis",
    "authors": "Paluschinski, M.; Kordes, C.; Vucur, M.; Buettner, V.; Xu, H. C.; Shinde, P.; Lang, P. A.; Luedde, T.; Castoldi, M.",
    "author_corresponding": "Mirco Castoldi",
    "author_corresponding_institution": "Department of Gastroenterology, Hepatology and Infectious Diseases, University Hospital Dusseldorf, Germany",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547174.source.xml",
    "abstract": "Chronic inflammation is widely recognized as a significant factor that promotes and worsens the development of malignancies, including hepatocellular carcinoma. This study aimed to explore the potential role of microRNAs in inflammation-associated nonresolving hepatocarcinogenesis. By conducting a comprehensive analysis of altered microRNAs in animal models with liver cancer of various etiologies, we identified miR-122 as the most significantly downregulated microRNA in the liver of animals with inflammation-associated liver cancer. Although previous research has indicated the importance of miR-122 in maintaining hepatocyte function, its specific role as either the trigger or the consequence of underlying diseases remains unclear. Through extensive analysis of animals and in vitro models, we have successfully demonstrated that MIR122 transcription is differentially regulated by the immunoregulatory cytokines by the transforming growth factor-beta 1 (TGF{beta}1) and the bone morphogenetic protein-\n\n6 (BMP6). Furthermore, we presented convincing evidence directly linking reduced MIR122 transcription to inflammation and in chronic liver diseases. The results of this study strongly suggest that prolonged activation of signaling pathways, leading to disruption of cytokine-mediated regulation of MIR122, may significantly contribute to the onset and exacerbation of chronic liver disease.",
    "published": "10.3390/cells12151955",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547158",
    "title": "Uncovering novel roles of miR-122 in the pathophysiology of the liver: Potential interaction with NRF1 and E2F4 signaling",
    "authors": "Paluschinski, M.; Schira-Heinen, J.; Pellegrino, R.; Heij, L. R.; Bednarsch, J.; Neumann, U. P.; Longerich, T.; Stuehler, K.; Luedde, T.; Castoldi, M.",
    "author_corresponding": "Mirco Castoldi",
    "author_corresponding_institution": "Department of Gastroenterology, Hepatology and Infectious Diseases, University Hospital Dusseldorf, Germany",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547158.source.xml",
    "abstract": "MicroRNA miR-122 plays a pivotal role in liver function. Despite numerous studies investigating this miRNA, the global network of genes regulated by miR-122 and its contribution to the underlying pathophysiological mechanisms remain largely unknown. To gain a deeper understanding of miR-122 activity, we employed two complementary approaches. Firstly, through transcriptome analysis of polyribosome-bound RNAs, we discovered that miR-122 exhibits potential antagonistic effects on specific transcription factors known to be dysregulated in liver disease, including nuclear respiratory factor-1 (NRF1) and the E2F Transcription Factor 4 (E2F4). Secondly, through proteome analysis of hepatoma cell transfected with either miR-122 mimic or antagomiR we discovered changes in several proteins associated with increased malignancy. Interestingly, many of these proteins were reported to be transcriptionally regulated by NRF1 and E2F4, six of which we validated as miR-122 targets. Among these, a negative correlation was observed between miR-122 and glucose-6-phosphate dehydrogenase levels in the livers of patients with hepatitis B virus-associated hepatocellular carcinoma. This study provides novel insights into potential alterations of molecular pathway occurring at the early stages of liver disease, driven by the dysregulation of miR-122 and its associated genes.",
    "published": "10.3390/cancers15164129",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.546837",
    "title": "Objective QC for diffusion MRI data: artefact detection using normative modelling",
    "authors": "Cirstian, R.; Forde, N.; Sotiropoulos, S.; Andersson, J.; Beckmann, C.; Marquand, A.",
    "author_corresponding": "Ramona Cirstian",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.546837.source.xml",
    "abstract": "Diffusion MRI is a neuroimaging modality used to evaluate brain structure at a microscopic level and can be exploited to map white matter fiber bundles in the brain. One common issue is the presence of artefacts such as acquisition artefacts (e.g. ringing), physiological artefacts (cardiac pulsation, breathing, motion), distortions (EPI, eddy currents) or post-processing (e.g. blurring, registration errors). These may lead to problems in downstream processing and can bias subsequent analyses. In this work we use normative modeling to create a semi-automated pipeline for detecting diffusion imaging artefacts and errors by modeling 24 image derived phenotypes using the UK Biobank dataset. We used several parameter types with different modelling complexities (DTI model: FA and MD; NODDI model: ICVF and ISOVF). Likewise, we selected several tracts of various sizes and modelling difficulties (corpus callosum, corticospinal tract, uncinate fasciculus and fornix). Our method is compared to two traditional quality control modalities: a visual quality control protocol performed on 500 subjects and quantitative quality control using other automated pipelines. The normative modelling framework proves to be comprehensive and efficient in detecting diffusion imaging artefacts arising from various sources as well as outliers resulting from inaccurate post-processing (i.e., erroneous registrations). This is an important contribution by virtue of this methods ability to identify the two problem sources (i) image artefacts and (ii) post-processing errors, which subsequently allows for a better understanding of our data and informs on inclusion/exclusion criteria of participants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547192",
    "title": "Selective consistency of recurrent neural networks induced by plasticity as a mechanism of unsupervised perceptual learning",
    "authors": "Goto, Y.; Kitajo, K.",
    "author_corresponding": "Keiichi Kitajo",
    "author_corresponding_institution": "National Institute for Physiological Sciences",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547192.source.xml",
    "abstract": "Understanding the mechanism by which the brain overcomes its inherent inconsistency in activity to achieve consistent information processing is one of the major challenges in neuroscience. Recently, it has been reported that the consistency of neural responses to stimuli that are presented repeatedly is enhanced implicitly in an unsupervised way, and results in improved perceptual consistency. Here, we propose the term \"selective consistency\" to describe this input-dependent consistency and hypothesized that it will be acquired in a self-organizing manner by plasticity within the neural system. To test this, we investigated whether a reservoir-based plastic model could acquire selective consistency to repeated stimuli. We used white noise sequences randomly generated every trial and referenced white noise presented multiple times. The results showed that the plastic network was capable of acquiring selective consistency rapidly, with as little as five exposures to stimuli, even for white noise. The acquisition of selective consistency could occur independently of performance optimization, as the networks time-series prediction accuracy for referenced stimuli did not improve with repeated exposure and optimization. Furthermore, the network could only achieve selective consistency when in the region between order and chaos. These findings suggest that the neural system can acquire selective consistency in a self-organizing manner, and that this may serve as a mechanism for certain types of learning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547194",
    "title": "In vivo magnetic recording of single-neuron action potentials",
    "authors": "Klein, F. J.; Jendritza, P.; Chopin, C.; Parto-Dezfouli, M.; Solignac, A.; Fermon, C.; Pannetier-Lecoeur, M.; Fries, P.",
    "author_corresponding": "Pascal Fries",
    "author_corresponding_institution": "Ernst Struengmann Institute (ESI) for Neuroscience in Cooperation with Max Planck Society",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547194.source.xml",
    "abstract": "Measuring fast neuronal signals is the domain of electrophysiology and magnetophysiology. While electrophysiology is much easier to perform, magnetophysiology avoids tissue-based distortions and measures a signal with directional information. At the macroscale, magnetoencephalography (MEG) is established, and at the mesoscale, visually evoked magnetic fields have been reported. At the microscale however, while benefits of recording magnetic counterparts of electric spikes would be numerous, they are also highly challenging in vivo. Here, we combine magnetic and electric recordings of neuronal action potentials in anesthetized rats using miniaturized giant magneto-resistance (GMR) sensors. We reveal the magnetic signature of action potentials of well isolated single units. The recorded magnetic signals showed a distinct waveform and considerable signal strength. This demonstration of in vivo magnetic action potentials opens a wide field of possibilities to profit from the combined power of magnetic and electric recordings and thus to significantly advance the understanding of neuronal circuits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547383",
    "title": "3D reconstructions of parasite development and the intracellular niche of the microsporidian pathogen E. intestinalis",
    "authors": "Antao, N. V.; Lam, C.; Davydov, A.; Riggi, M.; Sall, J.; Petzold, C.; Liang, F.-X.; Iwasa, J.; Ekiert, D. C.; Bhabha, G.",
    "author_corresponding": "Gira Bhabha",
    "author_corresponding_institution": "New York University School of Medicine",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547383.source.xml",
    "abstract": "Microsporidia are an early-diverging group of fungal pathogens that infect a wide range of hosts. Several microsporidian species infect humans, and infections can lead to fatal disease in immunocompromised individuals. As obligate intracellular parasites with highly reduced genomes, microsporidia are dependent on metabolites from their hosts for successful replication and development. Our knowledge of how microsporidian parasites develop inside the host remains rudimentary, and our understanding of the intracellular niche occupied by microsporidia has thus far relied largely on 2D TEM images and light microscopy. Here, we use serial block face scanning electron microscopy (SBF-SEM) to capture 3D snapshots of the human-infecting microsporidian, Encephalitozoon intestinalis, within host cells. We track the development of E. intestinalis through its life cycle, which allows us to propose a model for how its infection organelle, the polar tube, is assembled de novo in each developing spore. 3D reconstructions of parasite-infected cells provide insights into the physical interactions between host cell organelles and parasitophorous vacuoles, which contain the developing parasites. The host cell mitochondrial network is substantially remodeled during E. intestinalis infection, leading to mitochondrial fragmentation. SBF-SEM analysis shows changes in mitochondrial morphology in infected cells, and live-cell imaging provides insights into mitochondrial dynamics during infection. Together, our data provide insights into parasite development, polar tube assembly, and microsporidia-induced mitochondrial remodeling in the host cell.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547191",
    "title": "Avifaunal Species diversity from Southern West part of West Bengal, India",
    "authors": "Dinda, S. C.; Pal, A.; Khanra, A.; Sarkar, M.; Mandal, B.; Das, P. C.; Mondal, N.",
    "author_corresponding": "Niladri Mondal",
    "author_corresponding_institution": "Katholic University of Leuven",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547191.source.xml",
    "abstract": "Birds are essential for stabilising the balance between various ecosystems. To estimate their diversity, we studied species distribution and made an annotated checklist along with their feeding habitats in the Southwest part of West Bengal, India. We studied the bird diversity using the point count method on various habitats, including agroforest, grassland, sub-tropical forest, and plateau forest region. A total of 343 species were identified during our study period. We found high species diversity and sightings in the study sites, which are close to water bodies. Species diversity is also farther away from the anthropogenic activity region and roadsides. This study will emphasize the future biodiversity conservation practice for the avifauna.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547181",
    "title": "SplicingLore: a web resource for studying the regulation of cassette exons by human splicing factors",
    "authors": "Polveche, H.; Valat, J.; Fontrodona, N.; Lapendry, A.; Janczarski, S.; Mortreux, F.; Auboeuf, D.; Bourgeois, C. F.",
    "author_corresponding": "Cyril F Bourgeois",
    "author_corresponding_institution": "LBMC, ENS-Lyon",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547181.source.xml",
    "abstract": "One challenge faced by scientists from the alternative RNA splicing field is to decode the cooperative or antagonistic effects of splicing factors to understand and eventually predict splicing outcomes on a genome-wide scale. In this manuscript, we introduce SplicingLore, an open access database and web resource that help to fill this gap in a straightforward manner. The database contains a collection of RNA-seq-derived lists of alternative exons regulated by a total of 75 different splicing factors. All datasets were processed in a standardized manner, ensuring valid comparisons and correlation analyses. The user can easily retrieve a factor-specific set of differentially included exons from the database, or provide a list of exons and search which splicing factor(s) control(s) their inclusion. Our simple workflow is fast and easy to run, and it ensures a reliable calculation of correlation scores between the tested datasets. As a proof of concept, we predicted and experimentally validated a novel functional cooperation between the RNA helicases DDX17 and DDX5 and the HNRNPC protein. SplicingLore is available at https://splicinglore.ens-lyon.fr/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547203",
    "title": "Identification of treatment-responsive genes in spatial transcriptomics data by leveraging injection site information",
    "authors": "Masone, F. P.; Napolitano, F.",
    "author_corresponding": "Francesco Napolitano",
    "author_corresponding_institution": "Department of Science and Technology, University of Sannio",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547203.source.xml",
    "abstract": "Spatial Transcriptomics assays allow to study gene expression as a function of the spatial position of cells across a tissue sample. Although several methods have been proposed to identify spatially variable genes, they do not take into account the position of the injection site in the case of treated samples. In this study, we developed a method to identify treatment-responsive genes based on the assumption that the distance of the cells from the injection site across the tissue would affect the corresponding transcriptional response. In particular, we tested our approach using a publicly available ST dataset obtained after injection of heme into the striatum nucleus of a murine brain. We observed that several biologically relevant genes were detected by our method as showing a distance-dependent expression trend. We finally compared the results against a ground-truth gene set and a state-of art pattern-based method.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.545711",
    "title": "Specific gut pathobionts escape antibody coating and are enriched during flares in patients with severe Crohn's disease",
    "authors": "Eriksen, C.; Danneskiold-Samsoe, N. B.; Moll, J. M.; Myers, P. N.; Bondegaard, P. W.; Vejrum, S.; Hansen, T. B.; Rosholm, L. B.; Rausch, P.; Allin, K. H.; Jess, T.; Kristiansen, K.; Penders, J.; Jonkers, D. M.; Brix, S.",
    "author_corresponding": "Susanne Brix",
    "author_corresponding_institution": "Department of Biotechnology and Biomedicine, Soltofts Plads, Technical University of Denmark, Kgs. Lyngby, Denmark",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.545711.source.xml",
    "abstract": "Patients with Crohns disease (CD) exhibit great heterogeneity in disease presentation and treatment responses, where distinct gut microbiota-host interplays may play part in the yet unresolved disease etiology. We here characterized absolute and relative single and multi-coating of gut bacteria with immunoglobulin (Ig)A, IgG1, IgG2, IgG3 and IgG4 in CD patients and healthy controls. Patients with severe disease exhibited distinctly higher gut bacterial IgG2-coating. IgG2-coated bacteria included both known pathogenic and non-pathogenic bacteria that co-existed in communities with two non-coated gut pathobionts Campylobacter and Mannheimia. These latter two exhibited low prevalence, rarely coincided, and were strongly enriched during disease flares in CD patients across independent and geographically distant cohorts. Since antibody-coating of gut pathobionts diminishes epithelial invasion and inflammatory processes, escape from coating by specific gut pathobionts may be a mechanism related to disease flares in the subgroup of CD patients with severe disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547077",
    "title": "Independent component analysis reveals the transcriptional regulatory modules in Bradyrhizobium diazoefficiens USDA110",
    "authors": "Gao, Z.-P.; Gu, W.-C.; Li, J.; Qiu, Q.-T.; Ma, B.-G.",
    "author_corresponding": "Bin-Guang Ma",
    "author_corresponding_institution": "Huazhong Agricultural University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547077.source.xml",
    "abstract": "The dynamic adaptation of bacteria to environmental changes is achieved through the coordinated expression of many genes, which constitutes a transcriptional regulatory network (TRN). Bradyrhizobium diazoefficiens USDA110 is an important model strain for the study of symbiotic nitrogen fixation (SNF), and its SNF ability largely depends on the TRN. In this study, independent component analysis was applied to 226 high-quality gene expression profiles of B. diazoefficiens USDA110 microarray datasets, from which 64 iModulons were identified. Using these iModulons and their condition-specific activity levels, we (1) provided new insights into the connection between the FixLJ-FixK2-FixK1 regulatory cascade and quorum sensing, (2) discovered the independence of the FixLJ-FixK2-FixK1 and NifA/RpoN regulatory cascades in response to oxygen, (3) identified the FixLJ-FixK2 cascade as a mediator connecting the FixK2-2 iModulon and the Phenylalanine iModulon, (4) described the differential activation of iModulons in B. diazoefficiens USDA110 under different environmental conditions, and (5) proposed a notion of active-TRN based on the changes in iModulon activity to better illustrate the relationship between gene regulation and environmental condition. In sum, this research offered an iModulon-based TRN for B. diazoefficiens USDA110, which formed a foundation for comprehensively understanding the intricate transcriptional regulation during SNF.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.546877",
    "title": "Time is of the essence: A novel framework for uncovering temporal structures of communities",
    "authors": "Yin, H.; Rudolf, V.",
    "author_corresponding": "Volker Rudolf",
    "author_corresponding_institution": "Rice University, BioSciences",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.546877.source.xml",
    "abstract": "Ecological communities are inherently dynamic: species constantly turn over within years, months, weeks, or even days. These temporal shifts in community composition determine species interactions, energy flow, nutrients, information, diseases, and how perturbations cascade through the system. Yet, our understanding of community structure has relied heavily on static approaches that do not capture key features of this dynamic temporal dimension of communities. Here we propose a conceptual and methodological framework to quantify and analyze this temporal dimension. Conceptually, we split the temporal structure into two definitive features, sequence, and duration, and discuss how they are linked to key concepts in ecology. We then outline how to capture these definitive features using perspectives from temporal graph theory. While we focus on how ongoing research in phenology and species interactions easily integrates into our proposed framework, we also describe how this framework applies to other outstanding questions in community ecology. As climate change reshuffles ecological communities worldwide, integrating the temporal dimensions of communities is not only imperative to resolve the fundamental processes that shape natural ecosystems, but also essential to predict how these systems may change in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547178",
    "title": "E-PoSa: a novel and effective tool for sampling pollen directly from flowers",
    "authors": "Pioltelli, E.; Guzzetti, L.; Tonietti, L.; Copetta, A.; Biella, P.; Campone, L.; Galimberti, A.",
    "author_corresponding": "Emiliano Pioltelli",
    "author_corresponding_institution": "University of Milano-Bicocca",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547178.source.xml",
    "abstract": "O_LIPollinator insects are declining worldwide also due to the alteration of their diet with severe implications on their health status. Pollinators diet relies mainly on flower rewards (i.e., pollen and nectar) and a precise characterization of their chemical composition is crucial in defining pollinators nutritional ecology. In this context, the pollen represents a challenging source to investigate, especially due to operative challenges during collection operations and to the small amounts produced per flower.\nC_LIO_LIHere, we designed and tested a novel, easy-to-assemble tool for pollen sampling: E-PoSa (Electronic Pollen Sampler), based on the use of a portable vacuum cleaner. We compared it with some of the most used sampling methods for pollen (i.e., anthers sieving and sampling of the whole anthers) by looking at the differences in their quantitative recovery and nutritional profile. Its applicability in ecological studies was also corroborated by an assessment of its recovery rate obtained from a panel of wildflowers species in an operational environment.\nC_LIO_LIThe data obtained showed a significantly higher pollen recovery capacity of E-PoSa compared to the conventional sieving approach and the success in retrieving enough pollen to conduct phytochemical analyses from a broad range of flower morphologies in the field. Our results also demonstrated that high purity pollen can be collected with E-PoSa and that the device does not introduce any significant variation in the nutritional analysis compared to the conventional sieving.\nC_LIO_LIThis new sampling approach represents a cheap and easy-to-assemble tool encouraging its future use not only in the field of pollen nutrition but also in a wide variety of other contexts related to pollination ecology. Acknowledging the potential influences of the sampling techniques and moving towards shared standardized field protocols will advance the comprehension of species interactions and foraging patterns of pollinators and their nutritional needs.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547354",
    "title": "Blood prognostic biomarker signatures for hemorrhagic cerebral cavernous malformations (CCMs)",
    "authors": "Croft, J.; Grajeda, B.; Abou-Fadel, J.; Ellis, C.; Estevao, I. L.; Almeida, I. C.; Zhang, J.",
    "author_corresponding": "Jun Zhang",
    "author_corresponding_institution": "Texas Tech University Health Science Center El Paso",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547354.source.xml",
    "abstract": "BackgroundCerebral cavernous malformations (CCMs) is a neurological disorder that causes enlarged intracranial capillaries in the brain, leading to an increased risk of hemorrhagic strokes, which is a leading cause of death and disability worldwide.\n\nObjectivesThe current treatment options for CCMs are limited, highlighting the need for prognostic biomarkers to predict the risk of hemorrhagic events to better inform treatment decisions and identify future pharmacological targets.\n\nEligibility CriteriaThe study is centered on a comparative proteomic analysis between hemorrhagic CCMs (HCs) and healthy controls, while excluding patients with non-hemorrhagic CCMs (NHCs) from the analysis due to the experimental design.\n\nSources of EvidenceRecent research has identified several serum biomarkers and blood circulating biomarkers in a selected cohort of homogeneous CCM patients and animal models.\n\nMethodProteomic profiles from both human and mouse CCM models were examined, and pathway enrichment analyses were performed using three approaches (GO, KEGG, and DOSE). To account for multiple comparisons, t-tests were employed to evaluate differences. A p-value below 0.05 was deemed statistically significant.\n\nResultsThe authors have developed the first panel of candidate biomarker signatures, featuring both etiological and prognostic markers in two distinct pathways. This panel of biomarker signatures demonstrates a robust correlation with the likelihood of hemorrhagic CCMs.\n\nConclusionsThis groundbreaking biomarker panel paves the way for further investigation of potential blood biomarkers to determine the risk of hemorrhagic CCMs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547357",
    "title": "Analysis of histone H3K4me3 modifications in bovine placenta derived from different calf-production methods",
    "authors": "Hattori, K.; Hoshino, Y.; Kachi, M.; Masuda, Y.; Yamamoto, S.; Honda, S.; Minami, N.; Ikeda, S.",
    "author_corresponding": "Shuntaro Ikeda",
    "author_corresponding_institution": "Laboratory of Reproductive Biology, Graduate School of Agriculture, Kyoto University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547357.source.xml",
    "abstract": "In ruminants, overgrowth of offspring produced by in vitro fertilization (IVF) is a common problem. Abnormal epigenetic modifications caused by environmental factors during the early embryonic period are suspected as an etiology of overgrowth. In this study, we investigated the genome-wide histone H3K4me3 profiles of bovine placentae that play a pivotal role in fetal development and compared their characteristics between artificial insemination (AI)- and IVF-derived samples. Cotyledons were harvested from the placentae obtained at parturition of 5 AI- and 13 IVF-derived calves, and chromatin immunoprecipitation sequencing was performed for H3K4me3. We confirmed no significant maternal tissue contamination in the samples we used. The revealed H3K4me3 profiles reflected the general characteristics of the H3K4me3 modification, which is abundantly distributed in the promoter region of active genes. By extracting common modifications from multiple samples, the genes involved in placenta-specific biological processes could be enriched. Comparison with the H3K4me3 modifications of blastocyst samples was also effective for enriching the placenta-specific features. Principal component analysis suggested the presence of differential H3K4me3 modifications in AI- and IVF-derived samples. The genes contributing to the difference were related to the developmental biological processes. Imprinted genes such as BEGAIN, ZNF215, and DLX5 were among the extracted genes. Principal component and discriminant analyses using only male samples categorized the samples into three groups based on fetal weight and calf-production methods. To our knowledge, this is the first study to profile the genome-wide histone modifications of bovine fetal placentae and reveal their differential characteristics between different calf-production methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547369",
    "title": "Automated escape system: identifying prey's kinematic and behavioral features critical for predator evasion",
    "authors": "Sunami, N.; Kimura, H.; Ito, H.; Hashimoto, K.; Sato, Y.; Tachibana, S.; Hidaka, M.; Miyama, K.; Watanabe, H.; Kawabata, Y.",
    "author_corresponding": "Yuuki Kawabata",
    "author_corresponding_institution": "Graduate School of Fisheries & Environmental Sciences, Nagasaki University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547369.source.xml",
    "abstract": "O_LIIdentifying the kinematic and behavioral variables of prey that influence the evasion from predator attacks is essential not only for comprehending the determinants of successful predator evasion but also for shedding light on the evolution of specific traits and the dynamics of predator-prey relationships on a larger scale. However, quantifying the relationship between these variables and the success or failure of predator evasion is challenging, particularly for variables with small variations within prey species. One promising approach to address this challenge is the use of a simulated prey system, which allows us to manipulate the kinematic and behavioral features of prey and expose them to real predators. Nevertheless, creating a system that moves comparably to real prey animals remains difficult, especially for invertebrate and lower vertebrate species that respond quickly to predators and escape rapidly.\nC_LIO_LIIn this study, we have developed an automated escape system that is comparable to real prey species, responding to a predator within tens of milliseconds and escaping at over 1.0 m/s. The system automatically detects an approaching predator and pulls the prey away from the predator once the predator reaches a predetermined threshold distance. Reaction distance, response latency, as well as escaping speed, duration, and direction can be adjusted in the system.\nC_LIO_LIBy repeatedly measuring the response latency and escaping speed of the system, we demonstrated the systems ability to exhibit fast and rapid responses while maintaining consistency across successive trials. As a case study, we manipulated the escape speed and reaction distance of the prey to expose them to a predatory fish, Coreoperca kawamebari. The results show that both variables significantly affect the outcome of predator-prey interactions.\nC_LIO_LIThese findings indicate that the developed escape system is useful for identifying kinematic and behavioral features of prey that are critical for predator evasion. Moreover, due to its relatively low cost and customizability, we propose that this system can be applied to investigate various aspects of animal behaviors (e.g., eliciting escape responses by artificial stimuli) in different animal species.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547379",
    "title": "Conformational features and interaction mechanisms of VHH antibodies with β-hairpin-like CDR-H3: A case of Nb8-HigB2 interaction.",
    "authors": "Yamamoto, K.; Nagatoishi, S.; Nakakido, M.; Kuroda, D.; Tsumoto, K.",
    "author_corresponding": "Satoru Nagatoishi",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547379.source.xml",
    "abstract": "{beta}-hairpin conformation is regarded as an important basic motif to form and regulate protein-protein interactions. Single-domain VHH antibodies are potential therapeutic and diagnostic tools, and the third complementarity-determining regions of the heavy chains (CDR-H3s) of these antibodies are critical for antigen recognition. Although the sequences and conformations of the CDR-H3s are diverse, CDR-H3s sometimes adopt {beta}-hairpin-like conformations. However, characteristic features and interaction mechanisms of {beta}-hairpin-like CDR-H3s remain to be fully elucidated. In this study, we investigated the molecular recognition of the anti-HigB2 VHH antibody Nb8, which has a CDR-H3 that forms a {beta}-hairpin-like conformation. The interaction was analyzed by evaluation of alanine-scanning mutants, molecular dynamics simulations, and hydrogen/deuterium exchange mass spectrometry. These experiments demonstrated that positions 93 and 94 (Chothia numbering) in framework region 3, which is right outside CDR-H3 by definition, play pivotal roles in maintaining structural stability and binding properties of Nb8. These findings will facilitate design and optimization of single-domain antibodies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547347",
    "title": "The subacromial bursa is a key regulator of the rotator cuff and a new therapeutic target for improving repair",
    "authors": "Marshall, B. P.; Ferrer, X. E.; Kunes, J. A.; Innis, A. C.; Luzzi, A. J.; Forrester, L. A.; Burt, K. G.; Lee, A. J.; Song, L.; Hung, C. T.; Levine, W. N.; Kovacevic, D.; Thomopoulos, S.",
    "author_corresponding": "Stavros Thomopoulos",
    "author_corresponding_institution": "Columbia University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547347.source.xml",
    "abstract": "Rotator cuff injuries result in over 500,000 surgeries performed annually, an alarmingly high number of which fail. These procedures typically involve repair of the injured tendon and removal of the subacromial bursa. However, recent identification of a resident population of mesenchymal stem cells and inflammatory responsiveness of the bursa to tendinopathy indicate an unexplored biological role of the bursa in the context of rotator cuff disease. Therefore, we aimed to understand the clinical relevance of bursa-tendon crosstalk, characterize the biologic role of the bursa within the shoulder, and test the therapeutic potential for targeting the bursa. Proteomic profiling of patient bursa and tendon samples demonstrated that the bursa is activated by tendon injury. Using a rat to model rotator cuff injury and repair, tenotomy-activated bursa protected the intact tendon adjacent to the injured tendon and maintained the morphology of the underlying bone. The bursa also promoted an early inflammatory response in the injured tendon, initiating key players in wound healing. In vivo results were supported by targeted organ culture studies of the bursa. To examine the potential to therapeutically target the bursa, dexamethasone was delivered to the bursa, prompting a shift in cellular signaling towards resolution of inflammation in the healing tendon. In conclusion, contrary to current clinical practice, the bursa should be retained to the greatest extent possible and provides a new therapeutically target for improving tendon healing outcomes.\n\nOne Sentence SummaryThe subacromial bursa is activated by rotator cuff injury and regulates the paracrine environment of the shoulder to maintain the properties of the underlying tendon and bone.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.546933",
    "title": "Configurational entropy is an intrinsic driver of tissue structural heterogeneity",
    "authors": "Srivastava, V.; Hu, J. L.; Garbe, J. C.; Veytsman, B.; Shalabi, S. F.; Yllanes, D.; Thomson, M.; LaBarge, M. A.; Huber, G.; Gartner, Z. J.",
    "author_corresponding": "Zev J Gartner",
    "author_corresponding_institution": "University of California San Francisco, San Francisco, CA 94158, USA.",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.546933.source.xml",
    "abstract": "Tissues comprise ordered arrangements of cells that can be surprisingly disordered in their details. How the properties of single cells and their microenvironment contribute to the balance between order and disorder at the tissue-scale remains poorly understood. Here, we address this question using the self-organization of human mammary organoids as a model. We find that organoids behave like a dynamic structural ensemble at the steady state. We apply a maximum entropy formalism to derive the ensemble distribution from three measurable parameters - the degeneracy of structural states, interfacial energy, and tissue activity (the energy associated with positional fluctuations). We link these parameters with the molecular and microenvironmental factors that control them to precisely engineer the ensemble across multiple conditions. Our analysis reveals that the entropy associated with structural degeneracy sets a theoretical limit to tissue order and provides new insight for tissue engineering, development, and our understanding of disease progression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547049",
    "title": "Optimal Transport Method-Based Gene Filter (GF) Denoising Algorithm for Enhancing Spatially Resolved Transcriptomics Data",
    "authors": "Du, L.; Kang, J.; Sun, H.-X.; Zhang, B.",
    "author_corresponding": "Bohan Zhang",
    "author_corresponding_institution": "BGI-Shenzhen",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547049.source.xml",
    "abstract": "The recent advancements in spatially resolved transcriptomics (SRT) technology have enabled the acquisition of gene expression data at near- or sub-single-cell resolution, along with simultaneous imaging of physical locations. Nevertheless, necessary experimental procedures such as tissue fixation, permeabilization, and tissue removal inevitably induce the diffusion of transcribed molecules. Consequently, this leads to the partial capture of ex-situ transcripts in SRT data, thereby introducing a considerable amount of noise into the dataset. To address this issue, in this study, we focused on evaluating the diffusion pattern of individual genes within tissue regions and quantitatively calculating their signal-to-noise ratio (SNR). Through this analysis, we successfully identified \"invalid genes\" exhibiting widespread expression across tissue regions. Then by filtering out these genes, we effectively reduced the high noise level present in SRT data. To achieve this, we developed the gene filter denoising (GF) algorithm, which utilizes the optimal transport method to compute the gene diffusion coefficient and generate denoised SRT data. One notable advantage of our GF algorithm is its ability to fully \"respect\" the raw sequencing data, thereby avoiding the introduction of false positives often associated with traditional interpolation and modification denoising methods. Furthermore, we conducted comprehensive validation of GF, and the GF-denoised SRT data demonstrated substantial improvements in clustering, identification of differentially expressed genes (DEGs), and cell type annotation. Taken together, we believe that the GF denoising technique will serve as an essential and crucial step in exploring SRT data and investigating the underlying biological processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547339",
    "title": "Sequence-dependent orientational coupling and electrostatic attraction in cation-mediated DNA-DNA interactions",
    "authors": "He, W.; Qiu, X.; Kirmizialtin, S.",
    "author_corresponding": "Xiangyun Qiu",
    "author_corresponding_institution": "George Washington University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547339.source.xml",
    "abstract": "Condensation of DNA is vital for its biological functions and controlled nucleic acid assemblies. However, the mechanisms of DNA condensation are not fully understood due to the inability of experiments to access cation distributions and the complex interplay of energetic and entropic forces during assembly. By constructing free energy surfaces using exhaustive sampling, and detailed analysis of cation distributions, we elucidate the mechanism of DNA condensation in different salt conditions and with different DNA sequences. We found that DNA condensation is facilitated by the correlated dynamics of localized cations at the grooves of DNA helices. These dynamics are strongly dependent on salt conditions and DNA sequences. In the presence of magnesium ions, major groove binding facilitates attraction. In contrast, in the presence of poly-valent cations, minor groove binding serves to create charge patterns leading to condensation. Our findings present a novel advancement to the field and have broad implications for understanding and controlling nucleic acid complexes in vivo and in vitro.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547385",
    "title": "Homologous mutations in β, embryonic, and perinatal muscle myosins have divergent effects on molecular power generation",
    "authors": "Liu, C.; Karabina, A.; Meller, A.; Bhattacharjee, A.; Agostino, C. J.; Bowman, G.; Ruppel, K. M.; Spudich, J. A.; Leinwand, L. A.",
    "author_corresponding": "Leslie A Leinwand",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547385.source.xml",
    "abstract": "Mutations at a highly conserved homologous residue in three closely related muscle myosins cause three distinct diseases involving muscle defects: R671C in {beta}-cardiac myosin causes hypertrophic cardiomyopathy, R672C and R672H in embryonic skeletal myosin cause Freeman Sheldon syndrome, and R674Q in perinatal skeletal myosin causes trismus- pseudocamptodactyly syndrome. It is not known if their effects at the molecular level are similar to one another or correlate with disease phenotype and severity. To this end, we investigated the effects of the homologous mutations on key factors of molecular power production using recombinantly expressed human {beta}, embryonic, and perinatal myosin subfragment-1. We found large effects in the developmental myosins, with the most dramatic in perinatal, but minimal effects in {beta} myosin, and magnitude of changes correlated partially with clinical severity. The mutations in the developmental myosins dramatically decreased the step size and load-sensitive actin-detachment rate of single molecules measured by optical tweezers, in addition to decreasing ATPase cycle rate. In contrast, the only measured effect of R671C in {beta} myosin was a larger step size. Our measurements of step size and bound times predicted velocities consistent with those measured in an in vitro motility assay. Finally, molecular dynamics simulations predicted that the arginine to cysteine mutation in embryonic, but not {beta}, myosin may reduce pre-powerstroke lever arm priming and ADP pocket opening, providing a possible structural mechanism consistent with the experimental observations. This paper presents the first direct comparisons of homologous mutations in several different myosin isoforms, whose divergent functional effects are yet another testament to myosins highly allosteric nature.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.545937",
    "title": "Small extracellular vesicles promote stiffness-mediated metastasis",
    "authors": "Sneider, A.; Liu, Y.; Starich, B.; Du, W.; Marar, C.; Faqih, N.; Ciotti, G. E.; Kim, J. H.; Krishnan, S.; Ibrahim, S.; Igboko, M.; Locke, A.; Lewis, D. M.; Hong, H.; Karl, M.; Vij, R.; Russo, G. C.; Nair, P. R.; Gomez-de-Mariscal, E.; Habibi, M.; Munoz-Barrutia, A.; Gu, L.; Eisinger-Mathason, T. S. K.; Wirtz, D.",
    "author_corresponding": "Denis Wirtz",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.545937.source.xml",
    "abstract": "Tissue stiffness is a critical prognostic factor in breast cancer and is associated with metastatic progression. Here we show an alternative and complementary hypothesis of tumor progression whereby physiological matrix stiffness affects the quantity and protein cargo of small EVs produced by cancer cells, which in turn drive their metastasis. Primary patient breast tissue produces significantly more EVs from stiff tumor tissue than soft tumor adjacent tissue. EVs released by cancer cells on matrices that model human breast tumors (25 kPa; stiff EVs) feature increased adhesion molecule presentation (ITG2{beta}1, ITG6{beta}4, ITG6{beta}1, CD44) compared to EVs from softer normal tissue (0.5 kPa; soft EVs), which facilitates their binding to extracellular matrix (ECM) protein collagen IV, and a 3-fold increase in homing ability to distant organs in mice. In a zebrafish xenograft model, stiff EVs aid cancer cell dissemination through enhanced chemotaxis. Moreover, normal, resident lung fibroblasts treated with stiff and soft EVs change their gene expression profiles to adopt a cancer associated fibroblast (CAF) phenotype. These findings show that EV quantity, cargo, and function depend heavily on the mechanical properties of the extracellular microenvironment.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=200 SRC=\"FIGDIR/small/545937v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (42K):\norg.highwire.dtl.DTLVardef@10033e2org.highwire.dtl.DTLVardef@4e6814org.highwire.dtl.DTLVardef@1930790org.highwire.dtl.DTLVardef@1d5aff5_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547373",
    "title": "Insight into perfluorooctanoic acid-induced impaired mouse embryo implantation via single cell RNA-seq",
    "authors": "Xiaoqiang, S.",
    "author_corresponding": "Sheng Xiaoqiang",
    "author_corresponding_institution": "Nanjing University Medical School",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547373.source.xml",
    "abstract": "PFOA (perfluorooctanoic acid) is a difficult-to-degrade chemical that poses significant risks to human health and the environment. Studies have shown that PFOA affect female reproduction, but effect and mechanism of low doses PFOA expose on endometrial receptivity are unclear. In this study, we found that exposure to low doses of PFOA damaged endometrial receptivity in mice, resulting in decreased embryo implantation rates in mice. Furthermore, using single-cell sequencing technology, we systematically analyzed the specific mechanisms by which PFOA damages endometrial epithelial cell function and the ANGTL signaling pathway between endometrial stromal cells and epithelial cells, leading to embryo implantation failure. The elucidation of this mechanism provides new targets for the treatment of infertility about exposed to PFOA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547390",
    "title": "Karyological diversity among six medicinally important species of Acanthaceae in Bangladesh",
    "authors": "Anjum, N.; Dash, C. K.; Sultana, S. S.",
    "author_corresponding": "Syeda Sharmeen Sultana",
    "author_corresponding_institution": "University of Dhaka",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547390.source.xml",
    "abstract": "Six medicinally important species of Acanthaceae family namely, Asystasia gangetica (L.) T. Anderson, Barleria cristata L., Braleria prionitis L., Ruellia simplex C. Wright, Thunbergia erecta (Benth.) T. Anderson and Thunbergia mysorensis (Wright) T. Anderson were cytogenetically investigated to evaluate the karyotype diversity and chromosomal relationship. The somatic chromosome numbers and the centromeric formulas of these species were 2n = 2x = 24 (22m + 2sm) for A. gangetica, 2n = 4x = 40 (38m + 2sm) for B. cristata, 2n = 4x = 40 (36m + 4sm) for B. prionitis, 2n = 2x = 36 (34m + 2sm) for R. simplex, 2n = 4x+6 = 62 (56m + 6sm) for T. erecta and 2n = 2x = 34 (34m) for T. mysorensis. Considering the karyotype assessment parameters, T. erecta, R. simplex, B. cristata and B. prionitis were shown to be cytogenetially more advanced than A. gangetica and T. mysorensis. Three categories of karyotypes were observed such as 1B type in B. cristata, B. prionitis, R. simplex and T. mysorensis, whereas the most primitive one 1A in A. gangetica and the most advanced karyotype 2B in T. erecta. Three new reports of somatic chromosome count yielded in case of A. gangetica, R. simplex and T. mysorensis which might have been resulted from aneuploidy or allopolyploidy. The cytological data presented for six species of the Acanthaceae family demonstrated significant variation and distinctiveness from one another, assisting in the evaluation of the karyological diversity that aided in the understanding of evolutionary changes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547294",
    "title": "In search of a unifying theory of white matter aging: tract perfusion-microstructure relationships",
    "authors": "Robinson, T. D.; Sun, Y. L.; Chang, P. T. H.; Chen, J. J.",
    "author_corresponding": "Tyler D. Robinson",
    "author_corresponding_institution": "Rotman Research Institute, Baycrest",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547294.source.xml",
    "abstract": "One of the most promising interventional targets for brain health is cerebral perfusion, but its link to white matter (WM) aging remains unclear. Motivated by existing literature demonstrating links between declining cortical perfusion and the development of WM hyperintensities, we posit that regional WM hypoperfusion precedes deteriorating WM integrity. Using the Human Connectome Project Aging (HCP-A) data set, we examine tract-wise associations between WM microstructural integrity (i.e. fractional anisotropy, mean diffusivity, axial diffusivity, and radial diffusivity) and perfusion (i.e. cerebral blood flow and arterial transit time) in ten major bilateral WM tracts. Results show that WM perfusion-microstructure relationships vary by both tract and sex. Moreover, we identify multiple distinct stages of deterioration, with female subjects demonstrating more tracts in advanced stages of decline. Additionally, arterial transit time appears to be the earliest indicator of WM declines, preceding age-related microstructural differences in several tracts. This study contributes compelling evidence to the vascular hypothesis of WM degeneration, and highlights the utility of blood-flow timing as an early marker of aging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547395",
    "title": "Sub-surface deformation of individual fingerprint ridges during tactile interactions",
    "authors": "Corniani, G.; Lee, Z. S.; Carre, M. J.; Lewis, R.; Delhaye, B. P.; Saal, H. P.",
    "author_corresponding": "Hannes P Saal",
    "author_corresponding_institution": "Department of Psychology, University of Sheffield",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547395.source.xml",
    "abstract": "The human fingertip can detect small tactile features with a spatial acuity roughly the width of a fingerprint ridge. However, how individual ridges deform under contact to support accurate and high-precision tactile feedback is currently unknown. The complex mechanical structure of the glabrous skin, composed of multiple layers and intricate morphology within which mechanoreceptors are embedded, makes this question challenging. Here, we used optical coherence tomography to image and track sub-surface deformations of hundreds of individual fingerprint ridges during contact events at high spatial resolution in vivo. We calculated strain patterns in both the stratum corneum and viable epidermis in response to a variety of tactile stimuli, including static indentation, stick-to-slip events, sliding of a flat surface in different directions, and interaction with small tactile features, such as edges and grooves. We found that ridges could stretch, compress, and undergo considerable shearing orthogonal to the skin surface, but there was limited horizontal shear. Therefore, it appears that the primary components of ridge deformation and, potentially, neural responses are deformations of the ridge flanks and their relative movement, rather than overall bending of the ridges themselves. We conclude that the local distribution of mechanoreceptors across the ridges might be ideally suited to extract the resulting strain gradients and that the fingertip skin may possess a higher mechanical spatial resolution than that of a single ridge.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547216",
    "title": "Intra-Articular Sprouting Of Nociceptors Accompanies Progressive Osteoarthritis: Comparative Evidence In Four Murine Models",
    "authors": "Obeidat, A. M.; Ishihara, S.; Li, J.; Lammlin, L.; Junginger, L.; Maerz, T.; Miller, R. J.; Miller, R.; Malfait, A.-M.",
    "author_corresponding": "Anne-Marie Malfait",
    "author_corresponding_institution": "Rush University Medical Center",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547216.source.xml",
    "abstract": "ObjectiveKnee joints are densely innervated by nociceptors. Sprouting of nociceptors has been reported in late-stage osteoarthritis (OA), both in human knees and in rodent models. Here, we sought to describe progressive nociceptor remodeling in four mouse models of knee OA, capturing early and late-stage disease.\n\nMethodsSham surgery, destabilization of the medial meniscus (DMM), partial meniscectomy (PMX), or non-invasive anterior cruciate ligament rupture (ACLR) was performed in the right knee of 10-12-week old male C57BL/6 NaV1.8-tdTomato mice. Mice were euthanized (1) 4, 8 or 16 weeks after DMM or sham surgery; (2) 4 or 12 weeks after PMX or sham; (3) 1 or 4 weeks after ACLR injury or sham. Additionally, a cohort of naive male wildtype mice was evaluated at 6 and 24 months. Twenty-m thick mid-joint cryosections were assessed qualitatively and quantitatively for NaV1.8+ and PGP9.5+ innervation. Cartilage damage (using a modified OARSI score), synovitis, and osteophytes were assessed blindly.\n\nResultsProgressive OA developed in the medial compartment after DMM, PMX, and ACLR. Synovitis and associated neo-innervation by nociceptors peaked in early-stage OA. In the subchondral bone, channels containing sprouting nociceptors appeared early, and progressed with worsening joint damage. Two-year old mice developed primary OA in both the medial and the lateral compartment, accompanied with neuroplasticity in the synovium and the subchondral bone. All 4 models had an increased nerve signal in osteophytes.\n\nConclusionAnatomical neuroplasticity of nociceptors was observed in association with joint damage in 4 distinct mouse models, suggesting that it is intrinsic to OA pathology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547342",
    "title": "Functional consequences of shifting transcript boundaries in glucose starvation",
    "authors": "Nguyen, L. A. C.; Mori, M.; Yasuda, Y.; Galipon, J.",
    "author_corresponding": "Josephine Galipon",
    "author_corresponding_institution": "Yamagata University, Graduate School of Science and Engineering, Yamagata, Yonezawa, Japan",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547342.source.xml",
    "abstract": "Glucose is a major source of carbon and essential for the survival of many organisms, ranging from yeast to human. A sudden 60-fold reduction of glucose in exponentially growing fission yeast induces transcriptome-wide changes in gene expression. This regulation is multilayered, and the boundaries of transcripts are known to vary, with functional consequences at the protein level. By combining direct RNA sequencing with 5-CAGE and short-read sequencing, we accurately defined the 5- and 3-ends of transcripts that are both poly(A) tailed and 5-capped in glucose starvation, followed by proteome analysis. Our results confirm previously experimentally validated loci with alternative isoforms and reveal several transcriptome-wide patterns. First, we show that sense-antisense gene pairs are more strongly anti-correlated when a time lag is taken into account. Secondly, we show that the glucose starvation response initially elicits a shortening of 3-UTRs and poly(A) tails, followed by a shortening of the 5-UTRs at later time points. These result in domain gains and losses in proteins involved in the stress response. Finally, the relatively poor overlap both between differentially expressed genes (DEGs), differential transcript usage events (DTUs), and differentially detected proteins (DDPs) highlight the need for further study on post-transcriptional regulation mechanisms in glucose starvation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547380",
    "title": "ROM1 is redundant to PRPH2 as a molecular building block of photoreceptor disc rims",
    "authors": "Lewis, T. R.; Makia, M. S.; Castillo, C. M.; Hao, Y.; Al-Ubaidi, M. R.; Skiba, N. P.; Conley, S. M.; Arshavsky, V. Y.; Naash, M. I.",
    "author_corresponding": "Tylor R Lewis",
    "author_corresponding_institution": "Duke University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547380.source.xml",
    "abstract": "Visual signal transduction takes place within a stack of flattened membranous \"discs\" enclosed within the light-sensitive photoreceptor outer segment. The highly curved rims of these discs, formed in the process of disc enclosure, are fortified by large hetero-oligomeric complexes of two homologous tetraspanin proteins, PRPH2 (a.k.a. peripherin-2 or rds) and ROM1. While mutations in PRPH2 affect the formation of disc rims, the role of ROM1 remains poorly understood. In this study, we found that the knockout of ROM1 causes a compensatory increase in the disc content of PRPH2. Despite this increase, discs of ROM1 knockout mice displayed a delay in disc enclosure associated with a large diameter and lack of incisures in mature discs. Strikingly, further increasing the level of PRPH2 rescued these morphological defects. We next showed that disc rims are still formed in a knockin mouse in which the tetraspanin body of PRPH2 was replaced with that of ROM1. Together, these results demonstrate that, despite its contribution to the formation of disc rims, ROM1 can be replaced by an excess of PRPH2 for timely enclosure of newly forming discs and establishing normal outer segment structure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.546984",
    "title": "Effects of blood meal source and seasonality on reproductive traits of Culex quinquefasciatus (Diptera: Culicidae)",
    "authors": "Rucci, K. A.; Pueta, M.; Diaz, A.",
    "author_corresponding": "Adrian Diaz",
    "author_corresponding_institution": "Laboratorio de Arbovirus, Instituto de Virologia Dr. J. M. Vanella (InViV), Facultad de Ciencias Medicas (FCM), Universidad Nacional de Cordoba (UNC)",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.546984.source.xml",
    "abstract": "Host selection by mosquitoes is a keystone to understand viral circulation and predict future infection outbreaks. Culex mosquitoes frequently feed on birds during spring and early summer, shifting into mammals towards late summer and autumn. This host switch may be produced by changes in mosquito fitness. The aim of this study was to assess if blood meal source and seasonality may influence reproductive traits of Culex quinquefasciatus mosquitoes. For this purpose, Cx. quinquefasciatus mosquitoes were reared in simulated summer and autumn conditions and fed with two different hosts, chickens and mice, in a factorial design. Fecundity, fertility and hatchability during two consecutive gonotrophic cycles were estimated. We found a greater fecundity and fertility for mosquitoes fed upon birds than mammals. Fecundity and fertility increased in autumn for chicken-fed mosquitoes, whereas they decreased for mouse-fed mosquitoes. These traits decreased in the second gonotrophic cycle for mouse-fed mosquitoes, whereas they did not vary between cycles for chicken-fed mosquitoes. Blood meal source had a significant effect on hatchability, finding the lowest hatchability in mouse-fed mosquitoes during the second gonotrophic cycle, whereas no differences were detected among the remaining treatments. These results indicate that fecundity and fertility are influenced by blood meal source and seasonality, increasing towards autumn for mosquitoes fed on birds and decreasing for mosquitoes fed on mammals. Hatchability seems also being influenced by blood meal source. Our results suggest that blood meal source and seasonality induce metabolic changes in the mosquito reproductive physiology which might affect host selection patterns.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547370",
    "title": "Surfactant-mediated effects on hydrological and physical soil properties: a data synthesis",
    "authors": "Lehmann, A.; Flaig, M.; Duenas, J. F.; Rillig, M. C.",
    "author_corresponding": "Anika Lehmann",
    "author_corresponding_institution": "Freie Universitaet Berlin",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547370.source.xml",
    "abstract": "Soils are under threat of a multitude of anthropogenic factors affecting the complex interplay of various physical and hydrological soil processes and properties. One such factor is the group of surface-active compounds. Surfactants have a broad range of applications, and can reduce solid-liquid interfacial forces and increase wettability and dispersion of particles. Surfactant effects are context-dependent, giving rise to a wide range of reported effects on different soil processes and properties.\n\nHere, we evaluate the evidence base of surfactant research on 11 hydrological and physical soil variables. Our goal was to identify knowledge gaps and to test the robustness of proposed surfactant effects.\n\nWe found that the current knowledge base is insufficient to reach strong data-backed conclusions about effects of surfactants in soils. We identified a unique case of bias in the data as a result of conflated patterns of lab and field studies. We could not support the hypothesis that surfactant charge determines soil effects for any of the tested soil variables.\n\nWe believe that further experiments on surfactant mediated effects on soil properties and processes are urgently required, paying attention in particular to improving experimental design and data reporting standards.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=59 SRC=\"FIGDIR/small/547370v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (18K):\norg.highwire.dtl.DTLVardef@13e7953org.highwire.dtl.DTLVardef@8f5fc3org.highwire.dtl.DTLVardef@d81c52org.highwire.dtl.DTLVardef@2b4dfa_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547261",
    "title": "Statistical prediction of microbial metabolic traits from genomes",
    "authors": "Li, Z.; Selim, A.; Kuehn, S.",
    "author_corresponding": "Seppe Kuehn",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547261.source.xml",
    "abstract": "The metabolic activity of microbial communities is central to their role in biogeochemical cycles, human health, and biotechnology. Despite the abundance of sequencing data characterizing these consortia, it remains a serious challenge to predict microbial metabolic traits from sequencing data alone. Here we culture 96 bacterial isolates individually and assay their ability to grow on 10 distinct compounds as a sole carbon source. Using these data as well as two existing datasets, we show that statistical approaches can accurately predict bacterial carbon utilization traits from genomes. First, we show that classifiers trained on gene content can accurately predict bacterial carbon utilization phenotypes by encoding phylogenetic information. These models substantially outperform predictions made by constraint-based metabolic models automatically constructed from genomes. However, phylogeny-based predictions fail to predict traits for taxa that are phyloge-netically distant from any strains in the training set. To overcome this we train improved models on gene presence/absence to predict carbon utilization traits from gene content. We show that models that predict carbon utilization traits from gene presence/absence can generalize to taxa that are phylogenetically distant from the training set either by exploiting biochemical information for feature selection or by having sufficiently large datasets. In the latter case, we provide evidence that a statistical approach can identify putatively mechanistic genes involved in metabolic traits. Our study demonstrates the potential power for predicting microbial phenotypes from genotypes using statistical approaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547307",
    "title": "From the shallows to the depths: A new probe set to target ultraconserved elements for Malacostraca",
    "authors": "Geburzi, J. C.; Rodriguez Flores, P. C.; Derkarabetian, S.; Giribet, G.",
    "author_corresponding": "Jonas C. Geburzi",
    "author_corresponding_institution": "Leibniz Centre for Tropical Marine Research",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547307.source.xml",
    "abstract": "Since its introduction about a decade ago, target enrichment sequencing of ultraconserved elements (UCEs) has proven to be an invaluable tool for studies across evolutionary scales, and thus employed from population genetics, to historical biogeography and deep phylogenetics. UCE probe sets are available for an increasing range of major taxonomic groups, including cnidarians, vertebrates, terrestrial arthropods, and mollusks. Here, we present the first probe set targeting UCEs in crustaceans, specifically designed for decapods and other malacostracan lineages. Probes were designed using published genomes of nine decapod and one peracarid species, as well as raw Nanopore long reads of one additional brachyuran species. The final probe set consists of about 20,000 probes, targeting 1,348 unique UCE loci. Preliminary analyses of UCE data obtained from an intertidal mangrove crab, and from deep-sea squat lobsters indicate high UCE recovery rates (about 1,000 loci per sample) in evolutionarily shallow datasets. To test the probe set at deeper phylogenetic levels, we compiled a dataset across Malacostraca (including representatives of Decapoda, Peracarida, Euphausiacea, Stomatopoda, and Phyllocarida), and were able to recover hundreds of UCEs for the non-decapod species, expanding the targeted use of this UCE probeset to all Malacostraca. Additionally, we recovered similar numbers of UCEs from historical museum specimens up to > 150 years old, that were included in all datasets, confirming that UCEs are a fruitful technique for leveraging museum specimens for genomic studies. Overall, our results highlight the versatility of this UCE probe set and its high potential for crustacean evolutionary studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547353",
    "title": "A novel gapmer nanobiosensor for probing long noncoding RNAs (lncRNA) expression dynamics during osteogenic and adipogenic differentiation",
    "authors": "Wang, S.; Fasciano, S.; Luo, S.",
    "author_corresponding": "Shue Wang",
    "author_corresponding_institution": "University of New Haven",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547353.source.xml",
    "abstract": "Long non-coding RNAs (lncRNA) are non-protein coding RNA molecules that are longer than 200 nucleotides. lncRNA plays diverse roles in gene regulation, chromatin remodeling, and cellular processes, influencing various biological pathways. However, probing the complex dynamics of lncRNA in live cells is a challenging task. In this study, a double-stranded gapmer locked nucleic acid (ds-GapM-LNA) nanobiosensor is designed for visualizing the abundance and expression of lncRNA in live human bone-marrow-derived mesenchymal stem cells (hMSCs). The sensitivity, specificity, and stability were characterized. The results showed that this ds-GapM-LNA nanobiosensor has very good sensitivity, specificity, and stability, which allows for dissecting the regulatory roles of cellular processes during dynamic physiological events. By incorporating this nanobiosensor with living hMSCs imaging, we elucidated lncRNA MALAT1 expression dynamics during osteogenic and adipogenic differentiation. The data reveals that lncRNA MALAT1 expression is correlated with distinct sub-stages of osteogenic and adipogenic differentiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547258",
    "title": "Mitigating autocorrelation during spatially resolved transcriptomics data analysis",
    "authors": "Maher, K.; Wu, M.; Zhou, Y.; Huang, J.; Zhang, Q.; Wang, X.",
    "author_corresponding": "Xiao Wang",
    "author_corresponding_institution": "Massachusetts Institute of Technology, Broad Institute",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547258.source.xml",
    "abstract": "Several computational methods have recently been developed for characterizing molecular tissue regions in spatially resolved transcriptomics (SRT) data. However, each method fundamentally relies on spatially smoothing transcriptomic features across neighboring cells. Here, we demonstrate that smoothing increases autocorrelation between neighboring cells, causing latent space to encode physical adjacency rather than spatial transcriptomic patterns. We find that randomly sub-sampling neighbors before smoothing mitigates autocorrelation, improving the performance of existing methods and further enabling a simpler, more efficient approach that we call spatial integration (SPIN). SPIN leverages the conventional single-cell toolkit, yielding spatial analogies to each tool: clustering identifies molecular tissue regions; differentially expressed gene analysis calculates region marker genes; trajectory inference reveals continuous, molecularly defined ana tomical axes; and integration allows joint analysis across multiple SRT datasets, regardless of tissue morphology, spatial resolution, or experimental technology. We apply SPIN to SRT datasets from mouse and marmoset brains to calculate shared and species-specific region marker genes as well as a molecularly defined neocortical depth axis along which several genes and cell types differ across species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547200",
    "title": "New genome scale network modeling and mining workflow for detecting metabolic changes induced by exposure to chemicals",
    "authors": "Fresnais, L.; Perin, O.; Riu, A.; Grall, R.; Ott, A.; Fromenty, B.; Gallardo, J. C.; Stingl, M.; Frainay, C.; Jourdan, F.; Poupin, N.",
    "author_corresponding": "Nathalie Poupin",
    "author_corresponding_institution": "INRAE",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547200.source.xml",
    "abstract": "The growing abundance of in vitro omics data, coupled with the necessity to reduce animal testing in the safety assessment of chemical compounds and even eliminate it in the evaluation of cosmetics, highlights the need for abundant computational methodologies. Data from omics technologies allow the exploration of a wide range of biological processes, therefore providing a better understanding of mechanisms of action (MoA) related to chemical exposure in biological systems. However, the analysis of these large datasets remains difficult due to the complexity of modulations spanning multiple biological processes. To address this, we propose a new computational workflow that combines knowledge on endogenous metabolism from a genome scale metabolic network (GSMN) and in vitro transcriptomics data with the aim of better identifying the metabolic MoA (mMoA) of chemicals. Our workflow proceeds in three main steps. The first step consists of building cell condition-specific models representing the metabolic impact of each exposure condition while taking into account the diversity of possible optimal solutions with a partial enumeration algorithm. In a second step, based on these enumerations, two conditions can be compared by extracting differentially activated reactions (DARs) between the two sets of enumerated possible condition-specific models. Finally, in the third step, DARs are grouped into clusters of functionally interconnected metabolic reactions using the distance-based clustering and subnetwork extraction method. The first part of the workflow was exemplified on eight molecules selected for their known human hepatotoxic outcomes associated with specific MoAs well described in the literature and for which we retrieved primary human hepatocytes (PHH) transcriptomic data in Open TG-GATEs. Then, we applied this new workflow to model and visualize associated mMoA for two of these eight molecules (amiodarone and valproic acid). Despite large disparities in transcriptomic effects for these two chemicals, i.e., two differentially expressed genes (DEGs) for amiodarone vs 5709 DEGs for valproic acid, our results well fitted evidence from the literature regarding known MoA. Beyond these confirmations, the workflow highlighted potential other unexplored mMoA.\n\nAuthor summaryThere is an urgent need for development and validation of new approach methodologies (NAMs) to avoid animal testing in safety evaluation. Among these NAMs, the exploration of big data and the use of transcriptomics data generated from in vitro systems are key. Omics data reflect how cellular biological processes are globally impacted by chemical exposure, but deciphering underlying modulations remains a challenge. In particular, interactions between biological processes are not taken into account, which does not allow for the analysis of MoAs spanning several processes. To this end, we propose an original workflow able to construct condition-specific metabolic networks from gene expression data to extract functional information about how endogenous metabolism is disrupted and visualize this mechanistic information thanks to a graph-based network analysis procedure. We highlight these new computational workflow capabilities by predicting and analyzing the metabolic impact of two known hepatotoxic compounds: amiodarone and valproic acid.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547371",
    "title": "Entropy-based decoy generation methods for accurate FDR estimation in large-scale metabolomics annotations.",
    "authors": "An, S.; Lu, M.; Wang, R.; Wang, J.; Xie, C.; Tong, J.; Jiang, H.; Yu, C.",
    "author_corresponding": "Changbin Yu",
    "author_corresponding_institution": "Shandong First Medical University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547371.source.xml",
    "abstract": "Large-scale metabolomics research faces challenges in accurate metabolite annotation and false discovery rate (FDR) estimation. Recent progress in addressing these challenges has leveraged experience from proteomics and inspiration from other sciences. Although the target-decoy strategy has been applied to metabolomics, generating reliable decoy libraries is difficult due to the complexity of metabolites. Additionally, continuous bioinformatic efforts are necessary to increase the utilization of growing spectra resources while reducing false identifications. Here we introduce the concept of ion entropy and present two entropy-based decoy generation methods. The assessment of public spectral databases using ion entropy validated it as a good metric for ion information content in massive metabolomics data. The decoy generation method developed based on this concept outperformed current representative decoy strategies in metabolomics and achieved the best FDR estimation performance. We analyzed 47 public metabolomics datasets using the constructed workflow to provide instructive suggestions. Finally, we present MetaPhoenix, a tool equipped with a well-constructed FDR estimation workflow that facilitates the development of accurate FDR-controlled analysis in the metabolomics field.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547224",
    "title": "Adsorbing DNA to mica by cations: Influence of the valency and ion type",
    "authors": "Ibrahim, M.; Wenzel, C.; Lallemang, M.; Balzer, B. N.; Schwierz, N.",
    "author_corresponding": "Nadine Schwierz",
    "author_corresponding_institution": "Institute of Physics, University of Augsburg, Universitats strass e 1, 86159 Augsburg, Germany",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547224.source.xml",
    "abstract": "Ion-mediated attraction between DNA and mica plays a crucial role in biotechnological applications and molecular imaging. Here, we combine molecular dynamics simulations and single-molecule atomic force microscopy experiments to characterize the detachment forces of single-stranded DNA at mica surfaces mediated by the metal cations Li+, Na+, K+, Cs+, Mg2+ and Ca2+. Ion specific adsorption at the mica/water interface compensates (Li+, Na+) or overcompensates (K+, Cs+, Mg2+ and Ca2+) the bare negative surface charge of mica. In addition, direct and water-mediated contacts are formed between the ions, the phosphate oxygens of DNA and mica. The different contact types give rise to low and high force pathways and a broad distribution of detachment forces. Weakly hydrated ions, such as Cs+ and water-mediated contacts lead to low detachment forces and a high mobility of the DNA on the surface. Direct ion-DNA or ion-surface contacts lead to significantly higher forces. The comprehensive view gained from our combined approach allows us to highlight the most promising cations for imaging in physiological conditions: K+ to overcompensate the negative mica charge and induce long-ranged attractions. Mg2+ and Ca2+ to from a few specific and long-lived contacts to bind DNA with high affinity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547217",
    "title": "Free energy surface and molecular characterization of slow structural transitions in lipid bilayers",
    "authors": "Punia, R.; Goel, G.",
    "author_corresponding": "Gaurav Goel",
    "author_corresponding_institution": "Indian institute of Technology Delhi, New Delhi",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547217.source.xml",
    "abstract": "The need to incorporate specific molecular-scale features for largescale structural changes in biological membranes necessitate use of a multi-scale computational approach. Here, this comprises of Langevin dynamics in a normal mode space determined from an elastic network model (ENM) representation for lipid-water Hamiltonian. All atom (AA) MD simulations are used to determine model parameters, and Langevin dynamics predictions for an extensive set of bilayer properties, such as, undulation spectra, undulation relaxation rates, dynamic structure factor, and mechanical properties are validated against the data from MD simulations and experiments. The transferability of model parameters to describe dynamics of a larger lipid bilayer and a heterogeneous membrane-protein system is assessed. The developed model is coupled to the energy landscape for membrane deformations to obtain a set of generic reaction coordinates (RCs) for pore formation in two tensionless, single lipid-type bilayers, namely, 1,2-dimyristoyl-sn-glycero-3-phosphocholine (DMPC) and 1,2-dipalmitoyl-sn-glycero-3-phosphocholine (DPPC). Structure evolution is carried in an AA MD simulation wherein the generic RCs are used in a path metadynamics or an umbrella sampling simulation to investigate thermodynamics of pore formation and its molecular determinants. The transition state is characterized extensively to bring out the interplay between various bilayer motions (undulations, lateral density fluctuations, thinning, lipid tilt), lipid solvation, and lipid packing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547396",
    "title": "Rapid assessment of changes in phage bioactivity using dynamic light scattering",
    "authors": "Dharmaraj, T.; Kratochvil, M. J.; Pourtois, J. D.; Chen, Q.; Hajfathalian, M.; Hargil, A.; Lin, Y.-H.; Evans, Z. R.; Oromi-Bosch, A.; Berry, J. D.; McBride, R.; Haddock, N. L.; Holman, D. R.; Van Belleghem, J. D.; Chang, T. H.; Barr, J. J.; Lavigne, R.; Heilshorn, S. C.; Blankenberg, F. G.; Bollyky, P. L.",
    "author_corresponding": "Paul L. Bollyky",
    "author_corresponding_institution": "Stanford University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547396.source.xml",
    "abstract": "Extensive efforts are underway to develop bacteriophages as therapies against antibiotic-resistant bacteria. However, these efforts are confounded by the instability of phage preparations and a lack of suitable tools to assess active phage concentrations over time. Here, we use Dynamic Light Scattering (DLS) to measure changes in phage physical state in response to environmental factors and time, finding that phages tend to decay and form aggregates and that the degree of aggregation can be used to predict phage bioactivity. We then use DLS to optimize phage storage conditions for phages from human clinical trials, predict bioactivity in 50-year-old archival stocks, and evaluate phage samples for use in a phage therapy/wound infection model. We also provide a web-application (Phage-ELF) to facilitate DLS studies of phages. We conclude that DLS provides a rapid, convenient, and non-destructive tool for quality control of phage preparations in academic and commercial settings.\n\nSignificance StatementPhages are promising for use in treating antibiotic-resistant infections, but their decay over time in refrigerated storage and higher temperatures has been a difficult barrier to overcome. This is in part because there are no suitable methods to monitor phage activity over time, especially in clinical settings. Here, we show that Dynamic Light Scattering (DLS) can be used to measure the physical state of phage preparations, which provides accurate and precise information on their lytic function - the key parameter underlying clinical efficacy. This study reveals a \"structure-function\" relationship for lytic phages and establishes DLS as a method to optimize the storage, handling, and clinical use of phages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547392",
    "title": "Targeting CD25-positive lymphoma cells with the antibody-drug conjugate camidanlumab tesirine as single agent or in combination with targeted agents",
    "authors": "Spriano, F.; Tarantelli, C.; Cascione, L.; Gaudio, E.; Golino, G.; Scalise, L.; Zucca, E.; Stathis, A.; Van Berkel, P. H.; Zammarchi, F.; Bertoni, F.",
    "author_corresponding": "Francesco Bertoni",
    "author_corresponding_institution": "Institute of Oncology Research, Faculty of Biomedical Sciences, USI, Bellinzona, Switzerland",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547392.source.xml",
    "abstract": "IntroductionCamidanlumab tesirine (ADCT-301) is a CD25 specific antibody-drug conjugate (ADC) employing SG3199, a highly cytotoxic DNA minor groove cross-linking pyrrolobenzodiazepine dimer. Camidanlumab tesirine has shown early clinical anti-tumor activity in various cancer types, including B- and T-cell lymphomas. Here, we assessed its preclinical activity as single agent in 57 lymphoma cell lines and in combination with selected drugs in T cell lymphomas-derived cell lines.\n\nMethodsCell lines were exposed to increasing concentrations of camidanlumab tesirine or to SG3199 for 96h followed by MTT proliferation assay. CD25 expression was measured both at cell surface level via fluorescence quantitation and at RNA level, using various technologies. Combination studies were performed exposing cells to increasing doses of camidanlumab tesirine and of additional drugs.\n\nResultsCamidanlumab tesirine presented much stronger single agent in vitro cytotoxic activity in T than B cell lymphomas. In vitro activity was highly correlated with CD25 expression both at cell surface level and RNA level. Based on the higher activity in T cell lymphomas, camidanlumab tesirine-containing combinations were evaluated in cell lines derived from peripheral T cell lymphoma, ALK-pos or ALK-neg anaplastic large cell lymphoma. The most active combination partners were everolimus, copanlisib, venetoclax, vorinostat and pralatrexate, followed by bortezomib, romidepsin, bendamustine and 5-azacytidine.\n\nConclusionThe strong camidanlumab tesirine single agent anti-lymphoma activity and the observed in vitro synergisms with targeted agents support further clinical development of camidanlumab tesirine and identify potential combination partners for future clinical studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547219",
    "title": "Labile assembly of a tardigrade protein induces biostasis",
    "authors": "Sanchez-Martinez, S.; Nguyen, K.; Biswas, S.; Nicholson, V.; Romanyuk, A. V.; Ramirez, J. F.; KC, S.; Akter, A.; Childs, C.; Usher, E. T.; Ginell, G. M.; Yu, F.; Gollub, E.; Malferrari, M.; Francia, F.; Venturoli, G.; Martin, E. W.; Caporaletti, F.; Giubertoni, G.; Woutersen, S.; Sukenik, S.; Woolfson, D.; Holehouse, A. S.; Boothby, T. C.",
    "author_corresponding": "Thomas C Boothby",
    "author_corresponding_institution": "University of Wyoming",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547219.source.xml",
    "abstract": "Tardigrades are microscopic animals that survive desiccation by inducing biostasis. To survive drying tardigrades rely on intrinsically disordered CAHS proteins that form gels. However, the sequence features and mechanisms underlying gel formation and the necessity of gelation for protection have not been demonstrated. Here we report a mechanism of gelation for CAHS D similar to that of intermediate filaments. We show that gelation restricts molecular motion, immobilizing and protecting labile material from the harmful effects of drying. In vivo, we observe that CAHS D forms fiber-like condensates during osmotic stress. Condensation of CAHS D improves survival of osmotically shocked cells through at least two mechanisms: reduction of cell volume change and reduction of metabolic activity. Importantly, condensation of CAHS D is reversible and metabolic rates return to control levels after CAHS condensates are resolved. This work provides insights into how tardigrades induce biostasis through the self-assembly of CAHS gels.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547393",
    "title": "Auxin signaling in the cambium promotes tissue attachment and vascular development during Arabidopsis thaliana graft formation",
    "authors": "Serivichyaswat, P. T.; Kareem, A.; Feng, M.; Melnyk, C. W.",
    "author_corresponding": "Charles W. Melnyk",
    "author_corresponding_institution": "Swedish University of Agricultural Sciences",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547393.source.xml",
    "abstract": "The remarkable ability of plants to regenerate wounds is exemplified during the process of plant grafting when two plants are cut and joined together to grow as one. During graft healing, damaged tissues attach, cells proliferate and the vasculatures connect to form a graft union. The plant hormone auxin plays a central role and mutants perturbed in auxin response fail to successfully graft. Here, we investigated the role of individual cell types and their response to auxin during Arabidopsis thaliana graft formation. By employing an inducible misexpression system, we blocked auxin response in individual cell types using the bodenlos mutation. We found that auxin signaling in procambial tissues was critical for both successful tissue attachment and also for vascular differentiation. In addition, we found that auxin signaling was required for cell divisions of the procambial cells during graft formation. Loss of function mutants in cambial pathways also perturbed attachment and phloem reconnection. We propose that cambium and procambium are key tissues that allow both tissue attachment and vascular differentiation during successful grafting. Our study thus refines our knowledge of graft development and furthers our understanding of regeneration biology and the function of cambium.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547344",
    "title": "The structural-functional neural architectures of implicit and explicit motor learning",
    "authors": "Areshenkoff, C. N.; de Brouwer, A. J.; Gale, D. J.; Nashed, J. Y.; Smallwood, J.; Flanagan, J. R.; Gallivan, J. P.",
    "author_corresponding": "Corson N Areshenkoff",
    "author_corresponding_institution": "Queens University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547344.source.xml",
    "abstract": "The ability of the central nervous system to learn new mappings between motor commands and sensory feedback is critical for adaptive behaviour. Substantial behavioral evidence indicates that such learning is supported by two distinct, parallel processes: a non-conscious (implicit) process that adapts gradually and a strategic (explicit) process that adapts rapidly. Because behavior at any given moment depends on the combination of these two processes, it has been hard to elucidate their neural underpinnings. Here, using human functional MRI, we identify two whole-brain gradients that arise during motor learning, and describe the relationship between the motor cortex and other regions that are differentially associated with implicit and explicit processes during error-based motor learning. We then show that the activity of the explicit, but not implicit, connectivity gradient in a separate reward-based task predicts learning in the same subjects. Finally, we show that these two learning-related connectivity gradients can be singly explained as opposing ends of a principal axis of macroscale structural-functional cortical organization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547397",
    "title": "Cognitive rehabilitation can improve brain injury-induced deficits in behavioral flexibility and impulsivity linked to impaired reward-feedback activity.",
    "authors": "Koloski, M. F.; O'Hearn, C. M.; Frankot, M.; Giesler, L. P.; Ramanathan, D. S.; Vonder Haar, C.",
    "author_corresponding": "Cole Vonder Haar",
    "author_corresponding_institution": "Ohio State University Wexner School of Medicine",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547397.source.xml",
    "abstract": "Traumatic brain injury (TBI) affects a large population, resulting in severe cognitive impairments. Although cognitive rehabilitation is an accepted treatment for some deficits, studies in patients are limited in ability to probe physiological and behavioral mechanisms. Therefore, animal models are needed to optimize strategies. Frontal TBI in a rat model results in robust and replicable cognitive deficits, making this an ideal candidate for investigating cognitive rehabilitation. In this study, we report three distinct frontal TBI experiments assessing behavior well into the chronic post-injury period using male Long-Evans rats. First, we evaluated the impact of frontal injury on local field potentials recorded simultaneously from 12 brain regions during a probabilistic reversal learning task (PbR). Next, rats were tested on reversal learning (PbR) or impulsivity (differential reinforcement of low-rate behavior: DRL) and half received salient cues associated with reinforcement contingencies as a form of \"cognitive rehabilitation\". After rehabilitation on the PbR task, brains were stained for markers of activity. On the DRL, cues were devalued to determine if beneficial effects persisted on impulsive behavior. TBI resulted in outcome salience deficits evident in task performance and reward-feedback signals occurring at beta frequencies in orbitofrontal cortex (OFC) and associated frontostriatal regions. Cognitive rehabilitation improved flexibility and increased OFC activity. Rehabilitation also reduced impulsivity, even after cues were degraded, which was partially mediated by improvements in timing behavior. The current study established a robust platform for investigating cognitive rehabilitation in animals and identified a strong role for dysfunctional OFC signaling after frontal TBI.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547315",
    "title": "Early resource scarcity causes cortical astrocyte enlargement and sex-specific changes in the orbitofrontal cortex transcriptome in adult rats",
    "authors": "Deckers, C.; Karbalaei, R.; Miles, N. A.; Harder, E. V.; Witt, E.; Harris, E. P.; Reissner, K.; Wimmer, M.; Bangasser, D. A.",
    "author_corresponding": "Debra A. Bangasser",
    "author_corresponding_institution": "Georgia State University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547315.source.xml",
    "abstract": "Astrocyte morphology affects function, including the regulation of glutamatergic signaling. This morphology changes dynamically in response to the environment. However, how early life manipulations alter adult cortical astrocyte morphology is underexplored. Our lab uses brief postnatal resource scarcity, the limited bedding and nesting (LBN) manipulation, in rats. We previously found that LBN promotes later resilience to adult addiction-related behaviors, reducing impulsivity, risky decision-making, and morphine self-administration. These behaviors rely on glutamatergic transmission in the medial orbitofrontal (mOFC) and medial prefrontal (mPFC) cortex. Here we tested whether LBN changed astrocyte morphology in the mOFC and mPFC of adult rats using a novel viral approach that, unlike traditional markers, fully labels astrocytes. Prior exposure to LBN causes an increase in the surface area and volume of astrocytes in the mOFC and mPFC of adult males and females relative to control-raised rats. We next used bulk RNA sequencing of OFC tissue to assess transcriptional changes that could increase astrocyte size in LBN rats. LBN caused mainly sex-specific changes in differentially expressed genes. However, Park7, which encodes for the protein DJ-1 that alters astrocyte morphology, was increased by LBN across sex. Pathway analysis revealed that OFC glutamatergic signaling is altered by LBN in males and females, but the gene changes in that pathway differed across sex. This may represent a convergent sex difference where glutamatergic signaling, which affects astrocyte morphology, is altered by LBN via sex-specific mechanisms. Collectively, these studies highlight that astrocytes may be an important cell type that mediates the effect of early resource scarcity on adult brain function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547273",
    "title": "Genome size evolution and phenotypic correlates in the poison frog family Dendrobatidae",
    "authors": "Douglas, T. E.; Marquez, R.; Holmes, V. R. D.; Johnston, J. S.; Tarvin, R. D.",
    "author_corresponding": "Rebecca D Tarvin",
    "author_corresponding_institution": "Museum of Vertebrate Zoology and Department of Integrative Biology, University of California, Berkeley, CA 94720 USA",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547273.source.xml",
    "abstract": "Adaptive and neutral processes have produced a spectrum of genome sizes across organisms. Amphibians in particular possess a wide range in C-values, from <1 pg to over 125 pg. However, the genome size of most amphibians is unknown, and no single family has been comprehensively assessed. We provide new estimates for 32 poison frog species representing the major lineages within Dendrobatidae using Feulgen staining of museum specimens and flow cytometry of fresh tissue. We show that genome size in Dendrobatidae likely evolves under an Ornstein-Uhlenbeck process, potentially with evolutionary rate shifts in the genera Phyllobates and Hyloxalus, which respectively possess species with the largest (13.0 pg) and second smallest (2.6 pg) genomes in the family. Phylogenetically controlled analyses indicate that genome size is positively correlated with snout-vent-length, oocyte number, and clutch size, but negatively correlated with active metabolic rate and metabolic scope. While body size and metabolic rate are also correlates of toxicity, we found no relationship between genome size and the evolution of chemical defense within Dendrobatidae. Our assessment of genome size in Dendrobatidae provides insight into the processes shaping genome size evolution over short timescales and a dataset that will facilitate investigations of the mechanistic links between genome size and organismal physiology.\n\nResumenLos procesos adaptativos y neutrales han producido un espectro de tamanos de genoma en los organismos. Los anfibios en particular poseen una amplia gama de valores C, desde <1 pg hasta mas de 125 pg. Sin embargo, se desconoce el tamano del genoma de la mayoria de los anfibios y no se ha evaluado exhaustivamente ninguna familia. Proporcionamos nuevas estimaciones para 32 especies de ranas venenosas que representan los principales linajes dentro de Dendrobatidae utilizando la tincion de Feulgen con especimenes de museo y citometria de flujo con tejido fresco. Mostramos que el tamano del genoma en Dendrobatidae probablemente evolucione bajo un proceso de Ornstein-Uhlenbeck, potencialmente con cambios en la tasa evolutiva en los generos Phyllobates e Hyloxalus, que respectivamente poseen especies con el genoma mas grande (13,0 pg) y el segundo mas pequeno (2,6 pg) de la familia. Los analisis filogeneticamente controlados indican que el tamano del genoma se correlaciona positivamente con la longitud hocico-cloaca, el numero de ovocitos y el tamano de la nidada, pero se correlaciona negativamente con la tasa metabolica activa y el alcance metabolico. Aunque el tamano corporal y la tasa metabolica se correlacionan con la toxicidad, no encontramos relacion entre el tamano del genoma y la evolucion de la defensa quimica dentro de Dendrobatidae. Nuestra evaluacion del tamano del genoma en Dendrobatidae proporciona informacion sobre los procesos que dirigen la evolucion del tamano del genoma en escalas de tiempo cortas y un conjunto de datos que facilitara las investigaciones de los vinculos mecanicos entre el tamano del genoma y la fisiologia del organismo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.546945",
    "title": "CHAPERONg: A tool for automated GROMACS-based molecular dynamics simulations and trajectory analyses",
    "authors": "Yekeen, A. A.; Durojaye, O. A.; Idris, M. O.; Muritala, H. F.; Arise, R. O.",
    "author_corresponding": "Rotimi Olusanya Arise",
    "author_corresponding_institution": "University of Ilorin",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.546945.source.xml",
    "abstract": "Molecular dynamics (MD) simulation is a powerful computational tool used in biomolecular studies to investigate the dynamics, energetics, and interactions of a wide range of biological systems at the atomic level. GROMACS is a widely used free and open-source biomolecular MD simulation software recognized for its efficiency, accuracy, and extensive range of simulation options. However, the complexity of setting up, running, and analyzing MD simulations for diverse systems often poses a significant challenge, requiring considerable time, effort, and expertise. Here, we introduce CHAPERONg, a tool that automates the GROMACS MD simulation pipelines for protein and protein-ligand systems. CHAPERONg also integrates seamlessly with GROMACS modules and third-party tools to provide comprehensive analyses of MD simulation trajectories, offering up to 20 post-simulation processing and trajectory analyses. It also streamlines and automates established pipelines for conducting and analyzing biased MD simulations via the steered MD-umbrella sampling workflow. Thus, CHAPERONg makes MD simulations more accessible to beginner GROMACS users whilst empowering experts to focus on data interpretation and other less programmable aspects of MD simulation workflows.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547363",
    "title": "Structural and Biological Evaluations of a Non-Nucleoside STING Agonist Specific for Human STING-A230 Variants",
    "authors": "Tang, Z.; Zhao, J.; Li, Y.; Tomer, S.; Selvaraju, M.; Tien, N.; Sun, D.; Johnson, D. K.; Zhen, A.; Li, P.; Wang, J.",
    "author_corresponding": "Jingxin Wang",
    "author_corresponding_institution": "University of Kansas",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547363.source.xml",
    "abstract": "Previously we identified a non-nucleotide tricyclic agonist BDW568 that activates human STING (stimulator of interferon genes) gene variant containing A230 in a human monocyte cell line (THP-1). STINGA230 alleles, including HAQ and AQ, are less common STING variants in human population. To further characterize the mechanism of BDW568, we obtained the crystal structure of the C-terminal domain of STINGA230 complexed with BDW-OH (active metabolite of BDW568) at 1.95 [A] resolution and found the planar tricyclic structure in BDW-OH dimerizes in the STING binding pocket and mimics the two nucleobases of the endogenous STING ligand 2,3-cGAMP. This binding mode also resembles a known synthetic ligand of human STING, MSA-2, but not another tricyclic mouse STING agonist DMXAA. Structure-activity-relationship (SAR) studies revealed that all three heterocycles in BDW568 and the S-acetate side chain are critical for retaining the compounds activity. BDW568 could robustly activate the STING pathway in human primary peripheral blood mononuclear cells (PBMCs) with STINGA230 genotype from healthy individuals. We also observed BDW568 could robustly activate type I interferon signaling in purified human primary macrophages that were transduced with lentivirus expressing STINGA230, suggesting its potential use to selectively activate genetically engineered macrophages in macrophage-based approaches, such as chimeric antigen receptor (CAR)-macrophage immunotherapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547246",
    "title": "Toxicogenomic analysis of the carcinogenic potential of plastic additives",
    "authors": "Vincoff, S.; Schleupner, B.; Santos, J.; Morrison, M.; Zhang, N.; Dunphy-Daly, M. M.; Eward, W. C.; Armstrong, A. J.; Diana, Z.; Somarelli, J.",
    "author_corresponding": "Jason Somarelli",
    "author_corresponding_institution": "Duke University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547246.source.xml",
    "abstract": "Plastics are the most prevalent human-made substance in the world and are ubiquitous throughout all ecosystems. Microscopic plastic particles are routinely ingested and inhaled by humans and other organisms. Despite the frequency of plastic exposures, little is known about their health consequences. Of particular concern are plastic additives -chemical compounds that are mixed into plastics to improve functionality or are unintentionally acquired during plastic production and use. Additives are loosely bound to the plastic polymer and may be released during plastic exposures. These compounds may pose health concerns, such as cancer, but little is known about the potential impact of these chemicals on health. To better understand the health effects of plastic additives, we performed an integrated toxicogenomic analysis on 2,712 additives, focusing on cancer as a well-studied toxicological endpoint. Screening these substances across three chemical databases revealed two key observations: 1) over 150 plastic additives have known carcinogenicity and 2) the majority ([~]90%) of plastic additives lack data on carcinogenic endpoints. Analyses of additive usage patterns pinpointed specific polymers, functions, and products in which carcinogenic additives reside. Based on published chemical-gene interactions, both carcinogenic additives and additives with unknown carcinogenicity impacted similar biological pathways. The predominant pathways involved DNA damage, apoptosis, immune response, viral diseases, and cancer. This study underscores the urgent need for systematic and comprehensive carcinogenicity assessment of plastic additives and regulatory responses to mitigate the potential health risks of plastic exposure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547327",
    "title": "Grapevine bacterial communities across the Central Valley of California",
    "authors": "Swift, J. F.; Migicovsky, Z.; Trello, G. E.; Miller, A. J.",
    "author_corresponding": "Joel F Swift",
    "author_corresponding_institution": "University of Kansas",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547327.source.xml",
    "abstract": "Plant organs (compartments) host distinct microbiota which shift in response to variation in both development and climate. Grapevines are woody perennial crops that are clonally propagated and cultivated across vast geographic areas, and as such, their microbial communities may also reflect site-specific influences. These site-specific influences, and the microbial differences across site compose  terroir, the environmental influence on wine produced in a given region. Commercial grapevines are typically composed of a genetically distinct root (rootstock) grafted to a shoot system (scion) which adds an additional layer of complexity. In order to understand spatial and temporal patterns of bacterial diversity in grafted grapevines, we used 16S rRNA metabarcoding to quantify soil and compartment microbiota (berries, leaves, and roots) for grafted grapevines in commercial vineyards across three counties in the Central Valley of California over two successive growing seasons. Community composition revealed compartment-specific dynamics. Roots assembled site-specific bacterial communities that reflect rootstock genotype and environment influences, whereas bacterial communities of leaves and berries displayed associations with time. These results provide further evidence of a microbial terroir within the grapevine root systems but also reveal that the microbiota of above-ground compartments are only weakly associated with the local microbiome in the Central Valley of California.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547132",
    "title": "Mitochondria Exhibit Changes in Morphology/Function to Support Increased Glutamate Release in TauP301L Neurons Prior to Reduction in Presynaptic Vesicle Release",
    "authors": "Cotter, R.; Hellums, M.; Grey, D.; Batista, D.; Pfitzer, J.; Reed, M. N.; Gramlich, M. W.",
    "author_corresponding": "Michael W Gramlich",
    "author_corresponding_institution": "Auburn University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547132.source.xml",
    "abstract": "We have shown that tauopathy models display early-stage hyperexcitability due to increased presynaptic glutamate release that is mediated by an increase in vesicular glutamate transporter-1 (VGlut1). This hyperexcitability increases energy demand which in turn would increase demand on mitochondria. It is unclear, however, how early-stage presynaptic changes in glutamate release are supported by or influence the function of mitochondria. Using Large Area Scanning Electron Microscopy (LA-SEM) and fluorescence microscopy, we demonstrate that mitochondrial changes in morphology, structure, and function in CA1/CA3 hippocampal neurons decrease resting mitochondrial membrane potential in P301L mice. However, P301L mitochondria maintain a high membrane potential during levels of high activity, suggesting that they can support increased energy demand during hyperexcitability. These activity-dependent differences in membrane potential can be rescued by inhibiting ATP-dependent VGlut1 vesicle refilling. This indicates that the increased VGlut1 per vesicle observed in P301L mice contributes to the differences in mitochondria membrane potential. Notably, the mitochondrial dysfunction in P301L mice occurs before any observable alterations in presynaptic release mechanics, suggesting these changes may represent early therapeutic targets. Finally, we propose a model of increased glutamate-mediated changes in mitochondrial morphology and function in P301L neurons that represents a potentially targetable pathway to reduce or arrest neurodegeneration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547255",
    "title": "IgG sialylation occurs via the FcRn-mediated recycling pathway in endothelial cells",
    "authors": "Glendenning, L. M.; Reynero, K. M.; Kukan, E. N.; Long, M. D.; Cobb, B. A.",
    "author_corresponding": "Brian A. Cobb",
    "author_corresponding_institution": "Case Western Reserve University School of Medicine",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547255.source.xml",
    "abstract": "IgG is a key mediator of immune responses throughout the human body, and the structure of the conserved glycan on the Fc region has been identified as a key inflammatory switch regulating its downstream effects. In particular, the absence of terminal sialic acid has been shown to increase the affinity of IgG for activating Fc receptors, cascading the inflammatory response in a variety of diseases and conditions. Previously, we have shown that IgG sialylation is mediated by B cell-extrinsic processes. Here, we show that the FcRn-mediated recycling pathway within endothelial cells is a critical modulator of IgG sialylation. Building a deeper understanding of how IgG sialylation is regulated will drive the development of novel therapeutics which dynamically tune IgG functionality in vivo.\n\nOne-Sentence SummaryEndothelial cells remodel IgG glycans within the FcRn-mediated recycling pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547204",
    "title": "Predictable and divergent change in the multivariate P-matrix during parallel adaptation",
    "authors": "De Lisle, S. P.; Bolnick, D. I.; Stuart, Y. E.",
    "author_corresponding": "Stephen P De Lisle",
    "author_corresponding_institution": "Karlstad University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547204.source.xml",
    "abstract": "AbstractAdaptation to replicated environmental conditions can be remarkably predictable, suggesting parallel evolution may be a common feature of adaptive radiation. An open question, however, is how phenotypic variation itself evolves during repeated adaptation. Here, we use a dataset of morphological measurements from 35 populations of threespine stickleback, consisting of 16 parapatric lake- stream pairs and three marine populations, to understand how phenotypic variation has evolved during transitions from marine to freshwater environments, and during subsequent diversification across the lake-stream boundary. We find statistical support for divergent phenotypic covariance (P) across populations, with most diversification of P occurring across freshwater populations. Despite a close correspondence between within-population phenotypic variation and among population divergence, we find that variation in P is unrelated to total variation in population means across the set of populations. Within lake-stream pairs, however, we find that theoretical predictions for microevolutionary change can explain over 30% of the total divergence in P matrices across the habitat boundary. Together, our results indicate that variance evolution occurs primarily in dimensions of trait space with low phenotypic integration, driven by divergence into disparate lake and stream environments, illustrating how conserved and divergent features of multivariate variation can underlie adaptive radiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547426",
    "title": "Dual-species proteomics and targeted intervention of animal-pathogen interactions",
    "authors": "Liu, S. Y.; Zhang, C.; Khoo, B. L.; Hao, P.; Chua, S. L.",
    "author_corresponding": "Song Lin Chua",
    "author_corresponding_institution": "Hong Kong Polytechnic University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547426.source.xml",
    "abstract": "Complexity in host-pathogen interactions drives the need to develop sensitive and accurate biochemical techniques to elucidate host and pathogen protein expressions. Current proteomics techniques reveal information from the point of view of either the host or pathogen, but do not provide data on the corresponding partner. While dual-species transcriptomics is increasingly used to study RNA expression in host and pathogen, it remains challenging to simultaneously study host-pathogen proteomes that reflect the direct competition between host and pathogen. Using Caenorhabditis elegans-Pseudomonas aeruginosa infection model as proof-of-concept, we established a forward+reverse SILAC proteomics approach to simultaneously label and quantify newly-expressed proteins of host and pathogen without physical isolation. We observed iron competition between pathogen iron scavenger and host iron uptake protein, where P. aeruginosa upregulated pyoverdine synthesis protein (PvdA) and secreted pyoverdine, and C. elegans expressed ferritin (FTN-2) respectively. Using Galangin as a novel PvdA inhibitor identified by structure-based virtual-screening, targeted intervention of iron competition eliminated P. aeruginosa infection, and enabled animal survival. Our work provides insights into the mechanisms dictating host-pathogen interactions and offers novel strategies for anti-infective therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547242",
    "title": "Plant Cellulose as a Substrate for 3D Neural Stem Cell Culture",
    "authors": "Couvrette, L.; Walker, K.; Bui, T.; Pelling, A.",
    "author_corresponding": "Andrew Pelling",
    "author_corresponding_institution": "University of Ottawa",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547242.source.xml",
    "abstract": "Neural stem cell (NSC) based therapies are at the forefront of regenerative medicine strategies for various neural defects and injuries such as stroke, traumatic brain injury and spinal cord injury. For several clinical applications, NSC therapies require biocompatible scaffolds to support cell survival and to direct differentiation. Here, we investigate decellularized plant tissue as a novel scaffold for three-dimensional (3D) in vitro culture of NSCs. Plant cellulose scaffolds were shown to support attachment and proliferation of adult rat hippocampal neural stem cells (NSCs). Further, NSCs differentiated on the cellulose scaffold had significant increases in their expression of neuron-specific beta-III tubulin and glial fibrillary acidic protein compared to 2D culture on a polystyrene plate, indicating that the scaffold may enhance differentiation of NSCs towards astrocytic and neuronal lineages. Our findings suggest that plant-derived cellulose scaffolds have the potential to be used in neural tissue engineering and can be harnessed to direct differentiation of NSCs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547252",
    "title": "Identifying distinct neural features between the initial and corrective phases of precise reaching using AutoLFADS",
    "authors": "Lee, W.-H.; Karpowicz, B. M.; Pandarinath, C.; Rouse, A. G.",
    "author_corresponding": "Adam G Rouse",
    "author_corresponding_institution": "University of Kansas Medical Center",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547252.source.xml",
    "abstract": "Many initial movements require subsequent corrective movements but how motor cortex transitions to make corrections and how similar the encoding is to initial movements is unclear. We recorded a large population of neurons during a precision reaching task across multiple sessions to examine the neural space during not only initial movements but also subsequent corrective movements. AutoLFADS, an auto-encoder based deep-learning model, was applied to analyze individual corrective movements unique to any given trial and to stitch across sessions into a single, common neural space. Several locations in the neural space where corrective submovements originated after the initial reaches were identified and were different than the baseline firing rate before initial movements. The neural trajectories for corrective submovements were organized according to both their starting position as well as reach direction but varied with several local domains rather than a single global space. Decoding of reach velocity generalized poorly from initial to corrective submovements and corrective decoding was relatively poor. To improve corrective movement decoding, we demonstrate that a state-dependent decoder incorporating where in the neural space a correction was initiated improved performance, highlighting the diverse neural features of corrective movements during a precision reaching task.\n\nSignificance StatementWe analyzed the underlying submovement neural dynamics during precision reaches on a single-trial basis using an auto-encoder based deep-learning model, AutoLFADS. Our study shows distinct neural dynamics between initial and corrective submovements. We demonstrate unique neural features of both position and reach direction and the importance of considering the specific states within the neural space when decoding corrective submovements. Our study highlights the significance of AutoLFADS in revealing single-trial population dynamics and demonstrates the need to account for state-specific strategies when decoding neural activity during complex motor tasks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547256",
    "title": "Distinct material properties of sugar-glasses correlate with anhydrobiosis in vitro and in vivo",
    "authors": "Ramirez, J. F.; Kumara, U. G. V. S. S.; Arulsamy, N.; Boothby, T. C.",
    "author_corresponding": "Thomas C Boothby",
    "author_corresponding_institution": "University of Wyoming",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547256.source.xml",
    "abstract": "Water is essential for metabolism and all life processes. Despite this, a number of organisms distributed across the kingdoms of life can survive near-complete desiccation or anhydrobiosis (life without water). Increases in intracellular viscosity, leading to the formation of a vitrified (glassy) state is necessary, but not sufficient, for conferring desiccation tolerance. What properties of a vitrified system make it desiccation-tolerant or -sensitive are unknown. We have analyzed 18 different in vitro vitrified systems, composed of one of three protective disaccharides (trehalose, sucrose, or maltose) and varying amounts of glycerol, quantifying their protective capacity and their material properties in a dry state. We find that protection conferred by mixtures containing maltose correlates strongly with increased water content, increased glass-transition temperature, and reduced glass former fragility, while the protection of glasses formed with sucrose correlates with increased glass transition temperature and the protection conferred by trehalose glasses correlates with reduced glass former fragility. Thus, in vitro different vitrified sugars confer protection through distinct material properties. Extending on this, we have examined the material properties of a dry desiccation tolerant and intolerant life stage from four different organisms. In all cases, the dried desiccation tolerant life stage of an organism had an increased glass transition temperature relative to its dried desiccation intolerant life stage, and this trend is seen in three of four organisms when considering reduced glass fragility. These results suggest that while drying of different protective sugars in vitro results in vitrified systems with distinct material properties that correlate with their protective capacity, in nature organismal desiccation tolerance relies on a combination of these properties. This study advances our understanding of how protective and non-protective glasses differ in terms of material properties that promote anhydrobiosis. This knowledge presents avenues to develop novel stabilization technologies for pharmaceuticals that currently rely on the cold-chain.\n\nStatement of significanceFor the past three decades the anhydrobiosis field has lived with a paradox, while vitrification is necessary for desiccation tolerance it is not sufficient. Understanding what property(s) distinguishes a desiccation tolerant from an intolerant vitrified system and how anhydrobiotic organisms survive drying is one of the enduring mysteries of organismal physiology. Here we show in vitro the protective capacity of different vitrifying sugars can be correlated with distinct material properties. However, in vivo, diverse desiccation tolerant organisms appear to combine these material properties to promote their survival in a dry state.\n\nHighlightsO_LIThe protective capacities of different glass forming sugars correlate with distinct material properties.\nC_LIO_LIMaterial properties of dried anhydrobiotic organisms differ dramatically when examined in desiccation tolerant and intolerant life stages.\nC_LIO_LIOrganismal desiccation tolerance appears to rely on a combination of properties of the vitrified state including increased glass transition temperature and reduced glass former fragility.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547336",
    "title": "Spatial profiling of neuro-immune interactions in gastroenteropancreatic NETs",
    "authors": "Duan, S.; Sawyer, T. W.; Witten, B. L.; Song, H.; Else, T.; Merchant, J. L.",
    "author_corresponding": "Juanita L Merchant",
    "author_corresponding_institution": "University of Arizona College of Medicine",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547336.source.xml",
    "abstract": "Gastroenteropancreatic neuroendocrine tumors (GEP-NETs) are heterogeneous malignancies that arise from complex cellular interactions within the tissue microenvironment. Here, we sought to decipher tumor-derived signals from the surrounding microenvironment by applying Nanostring Digital Spatial Profiling (DSP) to hormone-secreting and non-functional GEP-NETs. DSP was used to evaluate the expression of 40 neural and immune-related proteins in surgically resected duodenal and pancreatic NETs (n=20) primarily comprised of gastrinomas (18/20). A total of 279 regions of interest were examined between tumors, adjacent normal and abnormal-appearing epithelium, and the surrounding stroma. The results were stratified by tissue type and Multiple Endocrine Neoplasia I (MEN1) status and protein expression was validated by immunohistochemical (IHC) staining. A tumor immune cell autonomous inflammatory signature was further evaluated by IHC and RNAscope, while functional pro-inflammatory signaling was confirmed using patient-derived duodenal organoids. Gastrin-secreting and non-functional pancreatic NETs showed a higher abundance of immune cell markers and immune infiltrate compared to duodenal gastrinomas. Tumors displayed strong intra-tissue variation in the expression of neural- and immune-related proteins. Compared to non-MEN1 tumors, MEN1 gastrinomas showed reduced expression of immune cell markers and upregulated expression of neuropathological proteins. Duodenal gastrinomas showed strong expression of the pro- inflammatory and pro-neural factor IL-17B. Treatment of human duodenal organoids with IL- 17B activated NF-kB and STAT3 signaling and induced the expression of neuroendocrine markers. In conclusion, multiplexed spatial protein analysis identified tissue-specific neuro- immune signatures in GEP-NETs. Moreover, duodenal gastrinomas cell autonomously express immune and pro-inflammatory factors, including tumor-derived IL-17B, that stimulate the neuroendocrine phenotype.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547359",
    "title": "Chemical alkylation of Asp12 enables mutant selective targeting of K-Ras(G12D)",
    "authors": "Zhang, Z.; Zheng, Q.; Guiley, K. Z.; Shokat, K.",
    "author_corresponding": "Kevan Shokat",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547359.source.xml",
    "abstract": "K-Ras is the most commonly mutated oncogene in human cancer, yet direct small-molecule targeting of K-Ras mutants has been mostly unsuccessful until recently. The discovery of an allosteric pocket under Switch-II with covalent cysteine-crosslinking molecules has allowed for the development of targeted therapies that selectively engage the highly reactive acquired cysteine in the K-Ras(G12C) mutation without affecting the wild-type protein. Sotorasib and adagrasib, two advanced Switch-II Pocket inhibitors, have received FDA approval to treat K-Ras(G12C)-driven non-small cell lung cancer. However, the most frequent K-Ras mutation G12D particularly prevalent in pancreatic ductal adenocarcinoma has remained untargetable with covalent drugs due to the poor nucleophilicity of the somatic aspartate residue. Here we present a set of {beta}-lactone-based electrophiles which exploit ring strain to crosslink K-Ras(G12D) at the mutant aspartate to form stable covalent complexes in cells, effectively blocking Ras-effector interaction and downstream signaling. Structural insights from x-ray crystallography and exploitation of the differential chemoselectivity and stereoelectronic requirements for attack of the {beta}-lactone electrophile allowed development of a substituted {beta}-lactone which resisted attack by aqueous buffer but enabled rapid attack by aspartic acid-12 in K-Ras. Our results demonstrate the rational design of covalent inhibitors to target a non-catalytic carboxylic acid side chain in K-Ras(G12D) which has resisted traditional drug discovery efforts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547272",
    "title": "The CB1 Negative Allosteric Modulator PSNCBAM-1 Reduces Ethanol Self-Administration via a Nonspecific Hypophagic Effect",
    "authors": "Buechler, H. M.; Sumi, M.; Madhurathakam, I. M.; Donegan, C.; DiGiorgio, F.; Acosta, A.; Uribe, S.; Rahman, M. A.; Sorbello, A.; Fischer, B. D.; Keck, T. M.",
    "author_corresponding": "Thomas M Keck",
    "author_corresponding_institution": "Rowan University",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547272.source.xml",
    "abstract": "Alcohol use disorder (AUD) affects more than 15 million people in the United States. Current pharmacotherapeutic treatments for AUD are only modestly effective, necessitating the identification of new targets for medications development. The cannabinoid receptor type 1 (CB1) has been a target of interest for the development of medications for substance use disorders and other compulsive disorders. However, CB1 antagonists/inverse agonists (e.g., rimonabant) have severe side effects that limit their clinical utility, including anxiety, depression, and suicide. Recent development of CB1 negative allosteric modulators (NAMs), including PSNCBAM-1, may provide an alternative mechanism of attenuating CB1 signaling with reduced side effects. PSNCBAM-1 has not yet been evaluated for effects in models of AUD. In this study, we investigated the effects of the CB1 NAM, PSNCBAM-1, in rodent models of AUD using adult male mice. PSNCBAM-1 dose-dependently attenuated oral ethanol self-administration (8% w/v ethanol in water), significantly reducing ethanol rewards at a dose of 30 mg/kg, but not at 10 or 18 mg/kg. PSNCBAM-1 also dose-dependently attenuated palatable food self-administration (diluted vanilla Ensure), significantly reducing food rewards at 18 and 30 mg/kg PSNCBAM-1. PSNCBAM-1 did not affect conditioned place preference for 2 g/kg ethanol. These results suggest PSNCBAM-1 reduces ethanol-taking behavior via a nonspecific hypophagic effect and does not reduce the rewarding effects of ethanol.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547324",
    "title": "Peripheral vascular strand development in nodules is controlled by a bHLH/HLH heterodimer",
    "authors": "Srivastava, D.; Ghosh, A.; Udvardi, M.; Ranjan, A.; Sinharoy, S.",
    "author_corresponding": "Senjuti Sinharoy",
    "author_corresponding_institution": "National Institute of Plant Genome Research",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547324.source.xml",
    "abstract": "Only the Leguminosae family can develop root nodules with peripheral vasculature, an adaptation that grants them an advantage in optimizing nitrogen fixation efficiency. Medicago truncatula develops indeterminate nodules that possess peripheral vascular-strands encircling the central infection zone. How vascular-strands shifted from the nodule central part to the periphery remains unresolved. Here we show, MtbHLH1 (renamed as Nodule Vascular bundle Development 1) is required for the proper organization of vascular strands. In nvd1 nodules, vascular strands pass through the infection zone. NVD2, an HLH transcription factor that lacks a DNA-binding domain, is activated by NVD1. Mutant nvd2 nodules display a similar partially central vasculature. NVD2 is expressed along the nodule vascular bundle and NVD2:GFP fusion protein localizes to the nodule vascular endodermis. The formation of the peripheral vasculature is dependent on the proper stoichiometry of NVD1 and NVD2 heterodimers, as NVD2 controls NVD1-mediated transcriptional activation by sequestering NVD1. Transcription of NVD1 is activated by auxin and Auxin Responsive transcription Factor (MtARF5). Transcriptome sequencing of nvd1 and nvd2 nodules and visualization of in situ auxin and cytokinin signal outputs indicated aberrant auxin/cytokinin balance in these nodules. Our findings showed that the NVD1-NVD2 heterodimer plays a key role in the formation of an orderly peripheral vascular bundle around Medicago nodules.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547260",
    "title": "Readiness of nociceptor cell bodies to generate spontaneous activity results from background activity of diverse ion channels and high input resistance",
    "authors": "Tian, J.; Bavencoffe, A. G.; Zhu, M. X.; Walters, E. T.",
    "author_corresponding": "Edgar T Walters",
    "author_corresponding_institution": "University of Texas Health Science Center at Houston",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547260.source.xml",
    "abstract": "Nociceptor cell bodies generate \"spontaneous\" discharge that can promote ongoing pain in persistent pain conditions. Little is known about the underlying mechanisms. Recordings from nociceptor cell bodies (somata) dissociated from rodent and human dorsal root ganglia (DRGs) have shown that prior pain in vivo is associated with low-frequency discharge controlled by irregular depolarizing spontaneous fluctuations of membrane potential (DSFs), likely produced by transient inward currents across the somal input resistance. Here we show that DSFs are associated with high somal input resistance over a wide range of membrane potentials, including depolarized levels where DSFs approach action potential (AP) threshold. Input resistance and both the amplitude and frequency of DSFs were increased in neurons exhibiting spontaneous activity. Ion substitution experiments indicated that the depolarizing phase of DSFs is generated by spontaneous opening of channels permeable to Na+ and/or Ca2+, and that Ca2+-permeable channels are especially important for larger DSFs. Partial reduction of the amplitude and/or frequency of DSFs by perfusion of pharmacological inhibitors indicated small but significant contributions from Nav1.7, Nav1.8, TRPV1, TRPA1, TRPM4, and N-type Ca2+ channels. Less specific blockers suggested a contribution from NALCN channels, and global knockout suggested a role for Nav1.9. The combination of high somal input resistance plus background activity of diverse ion channels permeable to Na+ and/or Ca2+ produces DSFs that are poised to reach AP threshold if resting membrane potential (RMP) depolarizes, AP threshold decreases, and/or DSFs become enhanced -- all of which have been reported under painful neuropathic and inflammatory conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547304",
    "title": "Arf GAP containing dAsap regulates NMJ organization and synaptic calcium through Arf6-dependent signaling in Drosophila",
    "authors": "Mallik, B.; Kushwaha, S.; Bisht, A.; MJ, H.; Frank, C. A.; Kumar, V.",
    "author_corresponding": "Vimlesh Kumar",
    "author_corresponding_institution": "IISER-Bhopal",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547304.source.xml",
    "abstract": "Synaptic morphogenesis involves an interplay of multiple signaling pathways and requires membrane remodeling and cytoskeleton dynamics. We identified the BAR-domain protein dAsap (Arf GAP, SH3, Ankyrin repeat, and PH domain) as one of the regulators of synaptic morphogenesis. Loss of dAsap results in decreased bouton numbers, increased inter-bouton diameter, and disrupted microtubule organization at the nerve terminals. Electrophysiological analysis of the mutants revealed a gain in neurotransmission compared to control neuromuscular junctions (NMJs). dAsap mutant NMJs have increased evoked amplitude, increased spontaneous miniature frequency, and significantly fewer synaptic failures in low calcium. Consistent with these observations, dAsap mutants have increased active zone number. Additional pharmacological and genetic manipulations that are known to impair calcium release from stores suppress the dAsap phenotypes. Finally, we show that expressing a GDP-locked form of Arf6 in dAsap mutants restored the NMJ morphological defects, disrupted cytoskeleton, and aberrant neurotransmission. Thus, we propose a model in which dAsap regulates NMJ morphogenesis and synaptic calcium homeostasis through Arf6-dependent neuronal signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547234",
    "title": "Uncovering the cis-regulatory program of early human B-cell commitment and its implications in the pathogenesis of B-cell acute lymphoblastic leukemia",
    "authors": "Planell, N.; Martinez-de-Morentin, X.; Mouzo, D.; Lara-Astiaso, D.; Vilas-Zornoza, A.; San Martin-Uriz, P.; Alignani, D.; Paiva, B.; Maillo, A.; Kurowska, A.; Urdangarin, A.; Noori, P.; Ortega-Legarreta, A.; Hernaez, M.; Lagani, V.; Kiani, N.; Martin-Subero, J. I.; Ramirez, R. N.; tegner, j. I.; Prosper, F.; Gomez-Cabrero, D.",
    "author_corresponding": "David Gomez-Cabrero",
    "author_corresponding_institution": "KAUST",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547234.source.xml",
    "abstract": "The early stages of the B-cell system are key for cellular immunity development, and alterations may lead to various disorders. Understanding the gene regulatory network (GRN) of this system is essential for studying healthy development and malignant transformations. To this end, we generated matched human data for chromatin accessibility and transcriptome in eight B-cell precursors, providing the first deep characterization of early B-cell differentiation, including the regulatory elements definition and the reconstruction of the GRN governing this process. Our data revealed ELK3 as a critical transcription factor (TF) in pro-B cells and uncovered their upstream regulators. We also identified MLXIP within the EBF1 regulators. Interestingly, modifications of enhancers preceding transcriptional changes were shown. Importantly, this resource helped uncover B-cell acute lymphoblastic leukemia (B-ALL) triggers, identifying pro-B and pre-B cells as inflection points of malignant transformation for some subgroups. The resource also explored the overlap of B-ALL susceptibility loci in the epigenomic profile. Overall, our study provides the most comprehensive atlas of early human B cell regulation (B-rex) at https://brex.shinyapps.io/brex/, a resource for understanding B cell differentiation in health and disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547417",
    "title": "Fusion of histone variants to Cas9 enhances homology-directed repair",
    "authors": "Kato-Inui, T.; Ono, T.; Miyaoka, Y.",
    "author_corresponding": "Yuichiro Miyaoka",
    "author_corresponding_institution": "Tokyo Metropolitan Institute of Medical Science",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547417.source.xml",
    "abstract": "As a versatile genome editing tool, the CRISPR-Cas9 system induces DNA double-strand breaks at targeted sites to activate mainly two DNA repair pathways: HDR which allows precise editing via recombination with a homologous template DNA, and NHEJ which connects two ends of the broken DNA, which is often accompanied by random insertions and deletions. Therefore, how to enhance HDR while suppressing NHEJ is a key to successful applications that require precise genome editing. Histones are small proteins with a lot of basic amino acids that generate electrostatic affinity to DNA. Since H2A.X is involved in DNA repair processes, we fused H2A.X to Cas9 and found that this fusion protein could improve the HDR/NHEJ ratio. As various post-translational modifications of H2A.X play roles in the regulation of DNA repair, we also fused H2A.X mimicry variants to replicate these post-translational modifications including phosphorylation, methylation, and acetylation. However, none of them were effective to improve the HDR/NHEJ ratio. We further fused other histone variants to Cas9 and found that H2A.1 exhibited the improved HDR/NHEJ ratio better than H2A.X. Thus, the fusion of histone variants to Cas9 is a promising option to enhance precise genome editing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547333",
    "title": "A Serum- and Feeder-Free System to Generate CD4 and Regulatory T Cells from Human iPSCs",
    "authors": "Fong, H.; Mendel, M.; Jascur, J.; Najmi, L.; Kim, K.; Lew, G.; Garimalla, S.; Schock, S.; Hu, J.; Villegas, A.; Conway, A.; Fontenot, J.; Zompi, S.",
    "author_corresponding": "Simona Zompi",
    "author_corresponding_institution": "Sangamo Therapeutics",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547333.source.xml",
    "abstract": "iPSCs can serve as a renewable source of a consistent edited cell product, overcoming limitations of primary cells. While feeder-free generation of clinical grade iPSC-derived CD8 T cells has been achieved, differentiation of iPSC-derived CD4sp and regulatory T cells requires mouse stromal cells in an artificial thymic organoid. Here we report a serum- and feeder-free differentiation process suitable for large-scale production. Using an optimized concentration of PMA/Ionomycin, we generated iPSC-CD4sp T cells at high efficiency and converted them to Tregs using TGF{beta} and ATRA. Using zinc finger nucleases, we demonstrated high non-viral, targeted integration of an HLA-A2 CAR in iPSCs. iPSC-Tregs +/- HLA-A2 CAR phenotypically, transcriptionally and functionally resemble primary Tregs and suppress T cell proliferation in vitro. Our work is the first to demonstrate an iPSC-based platform amenable to manufacturing CD4 T cells to complement iPSC-CD8 oncology products and functional iPSC-Tregs to deliver Treg cell therapies at scale.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.01.547312",
    "title": "Imaging proteins sensitive to direct fusions using transient peptide-peptide interactions",
    "authors": "Gidden, Z.; Oi, C.; Johnston, E.; Bhaskar, H.; Rosser, S.; Mochrie, S. G. J.; Horrocks, M. H.; Regan, L.",
    "author_corresponding": "Mathew H Horrocks",
    "author_corresponding_institution": "EaStCHEM School of Chemistry, The University of Edinburgh, Edinburgh EH9 3FJ, UK. IRR Chemistry Hub, Institute for Regeneration and Repair, The University of Ed",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.01.547312.source.xml",
    "abstract": "Fluorescence microscopy enables specific visualization of proteins in living cells and has played an important role in our understanding of protein subcellular location and function. Some proteins, however, show altered localization and/or function when labeled using direct fusions to fluorescent proteins, making them difficult to study in live cells. Additionally, the resolution of fluorescence microscopy is limited to [~]200 nm, which is two orders of magnitude larger than the size of most proteins. To circumvent these challenges, we previously developed LIVE-PAINT, a live-cell super-resolution approach that takes advantage of short interacting peptides to transiently bind a fluorescent protein to the protein-of-interest. Here, we successfully use LIVE-PAINT to image yeast membrane proteins that do not tolerate the direct fusion of a fluorescent protein by using peptide tags as short as 5-residues. We also demonstrate that it is possible to resolve multiple proteins at the nanoscale concurrently using orthogonal peptide interaction pairs.\n\nFOR TABLE OF CONTENTS ONLY\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=116 SRC=\"FIGDIR/small/547312v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (29K):\norg.highwire.dtl.DTLVardef@ce1d9borg.highwire.dtl.DTLVardef@1f9b5c8org.highwire.dtl.DTLVardef@10d92ccorg.highwire.dtl.DTLVardef@20ad5d_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.30.547297",
    "title": "Robustness of biomolecular networks suggests functional modules far from the edge of chaos",
    "authors": "Park, K. H.; Costa, F. X.; Rocha, L. M.; Albert, R.; Rozum, J. C.",
    "author_corresponding": "Jordan C Rozum",
    "author_corresponding_institution": "Binghamton University (SUNY)",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.06.30.547297.source.xml",
    "abstract": "A common feature of complex systems is their ability to balance the flexibility needed to adapt to their environment with the rigidity required for robust function. It has been conjectured that living systems accomplish this by existing at the \"edge of chaos\", i.e., the critical boundary between ordered and disordered dynamics. Simple toy models of gene regulatory networks lend support to this idea, and mathematical tools developed for these toy models yield similar results when applied to experimentally-supported models of specific cellular regulatory mechanisms (functional modules). Here, however, we demonstrate that a deeper inspection of 72 experimentally-supported discrete dynamical models of functional modules reveals previously unobserved order in these systems on long time scales, suggesting greater rigidity in these systems than was previously conjectured. Our analysis relies on new measures that quantify the tendency of perturbations to spread through a discrete dynamical system. A benefit of our new approach is that it accounts for how system trajectories are mapped to phenotypes in practice. Because these measures are computationally expensive to estimate, existing tools were insufficient for the ensemble of models considered here. To simulate the tens of millions of trajectories required for convergence, we developed a multipurpose CUDA-based simulation tool, which we have made available as the open-source Python library cubewalkers. We find that in experimentally-supported models of biomolecular functional modules, perturbation propagation is more transitory than previously thought, and that even in cases where large perturbation cascades persist, their phenotypic effects are often minimal. Moreover, by examining the impact of update scheme on experimentally-supported models, we find evidence that stochasticity and desynchronization can lead to increased recovery from regulatory perturbation cascades in functional modules and uncover previously unreported population-level robustness to even timing perturbations in these systems. We identify specific biological mechanisms underlying these dynamical behaviors and highlight them in experimentally-supported regulatory networks from the systems biology literature. Based on novel measures and simulations, our results suggest that-contrary to current theory-functional modules of biological systems are ordered and far from the edge of chaos.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547408",
    "title": "Hippo and Wnt pathways are impaired in Port Wine Birthmark-derived induced pluripotent stem cells and endothelial cells",
    "authors": "Nguyen, V.; Gao, C.; Hochman, M.; Kravitz, J.; Chen, E.; Friedman, H.; Wenceslau, C.; Chen, D.; Wang, Y.; Nelson, J. S.; Jegga, A. G.; Tan, W.",
    "author_corresponding": "Wenbin Tan",
    "author_corresponding_institution": "University of South Carolina, School of Medicine",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547408.source.xml",
    "abstract": "AbstractO_ST_ABSBackgroundC_ST_ABSPort wine birthmark (PWB) is a congenital vascular malformation resulting from developmentally defective endothelial cells (ECs). Developing clinically relevant disease models for PWB studies is currently an unmet need.\n\nObjectiveOur study aims to generate PWB-derived induced pluripotent stem cells (iPSCs) and iPSC-derived ECs that preserve disease-related phenotypes.\n\nMethodsPWB iPSCs were generated by reprogramming lesional dermal fibroblasts and differentiated into ECs. RNA-seq was performed to identify differentially expressed genes (DEGs) and enriched pathways. The functional phenotypes of iPSC-derived ECs were characterized by capillary-like structure (CLS) formation in vitro and Geltrex plug-in assay in vivo.\n\nResultsHuman PWB and control iPSC lines were generated through reprogramming of dermal fibroblasts by introducing the \"Yamanaka factors\" (Oct3/4, Sox2, Klf4, c-Myc) into them; the iPSCs were successfully differentiated into ECs. These iPSCs and their derived ECs were validated by expression of a series of stem cell and EC biomarkers, respectively. PWB iPSC-derived ECs showed impaired CLS in vitro with larger perimeters and thicker branches as compared to control iPSC-derived ECs. In the plug-in assay, perfused human vasculature formed by PWB iPSC- derived ECs showed bigger perimeters and greater densities than those formed by control iPSC- derived ECs in severe combined immune deficient (SCID) mice. The transcriptome analysis showed that dysregulated pathways of stem cell differentiation, Hippo, Wnt, and focal adhesion persisted through differentiation of PWB iPSCs to ECs. Functional enrichment analysis showed that Hippo and Wnt pathway-related PWB DEGs are enriched for vasculature development, tube morphology, endothelium development, and EC differentiation. Further, members of the zinc finger (ZNF) gene family were overrepresented among the DEGs in PWB iPSCs. ZNF DEGs confer significant functions in transcriptional regulation, chromatin remodeling, protein ubiquitination, and retinoic acid receptor signaling. Furthermore, NF-kappa B, TNF, MAPK, and cholesterol metabolism pathways were dysregulated in PWB ECs as readouts of impaired differentiation.\n\nConclusionsPWB iPSC-derived ECs render a novel and clinically-relevant disease model by retaining pathological phenotypes. Our data demonstrate multiple pathways, such as Hippo and Wnt, NF-kappa B, TNF, MAPK, and cholesterol metabolism, are dysregulated, which may contribute to the development of differentiation-defective ECs in PWB.\n\nBulleted statementsO_ST_ABSWhat is already known about this topic?C_ST_ABSO_LIPort Wine Birthmark (PWB) is a congenital vascular malformation with an incidence rate of 0.1 - 0.3 % per live births.\nC_LIO_LIPWB results from developmental defects in the dermal vasculature; PWB endothelial cells (ECs) have differentiational impairments.\nC_LIO_LIPulse dye laser (PDL) is currently the preferred treatment for PWB; unfortunately, the efficacy of PDL treatment of PWB has not improved over the past three decades.\nC_LI\n\nWhat does this study add?O_LIInduced pluripotent stem cells (iPSCs) were generated from PWB skin fibroblasts and differentiated into ECs.\nC_LIO_LIPWB ECs recapitulated their pathological phenotypes such as forming enlarged blood vessels in vitro and in vivo.\nC_LIO_LIHippo and Wnt pathways were dysregulated in PWB iPSCs and ECs.\nC_LIO_LIZinc-finger family genes were overrepresented among the differentially expressed genes in PWB iPSCs.\nC_LIO_LIDysregulated NF-kappa B, TNF, MAPK, and cholesterol metabolism pathways were enriched in PWB ECs.\nC_LI\n\nWhat is the translational message?O_LITargeting Hippo and Wnt pathways and Zinc-finger family genes could restore the physiological differentiation of ECs.\nC_LIO_LITargeting NF-kappa B, TNF, MAPK, and cholesterol metabolism pathways could mitigate the pathological progression of PWB.\nC_LIO_LIThese mechanisms may lead to the development of paradigm-shifting therapeutic interventions for PWB.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547436",
    "title": "BRD4 directs mitotic cell division by inhibiting DNA damage",
    "authors": "Ozato, K.; Wu, T.; Hou, H.; Dey, A.; Bachu, M.; Chen, X.; Wisniewski, J.; Kudoh, F.; Chen, C.; Chauhan, S.; Xiao, H.; Pan, R.",
    "author_corresponding": "Keiko Ozato",
    "author_corresponding_institution": "National Institute of  Child Health and Human development, National Institutes of Health",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547436.source.xml",
    "abstract": "BRD4 binds to acetylated histones to regulate transcription and drive cancer cell proliferation. However, the role of BRD4 in normal cell growth remains to be elucidated. Here we investigated the question by using mouse embryonic fibroblasts with conditional Brd4 knockout (KO). We found that Brd4KO cells grow more slowly than wild type cells: they do not complete replication, fail to achieve mitosis, and exhibit extensive DNA damage throughout all cell cycle stages. BRD4 was required for expression of more than 450 cell cycle genes including genes encoding core histones and centromere/kinetochore proteins that are critical for genome replication and chromosomal segregation. Moreover, we show that many genes controlling R-loop formation and DNA damage response (DDR) require BRD4 for expression. Finally, BRD4 constitutively occupied genes controlling R-loop, DDR and cell cycle progression. We suggest that BRD4 epigenetically marks those genes and serves as a master regulator of normal cell growth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547209",
    "title": "Raman micro-spectroscopy reveals the spatial distribution of fumarate in cells and tissues.",
    "authors": "Kamp, M.; Surmacki, J.; Segarra Mondejar, M.; Young, T.; Chrabaszcz, K.; Joud, F.; Zecchini, V.; Speed, A.; Frezza, C.; Bohndiek, S.",
    "author_corresponding": "Sarah Bohndiek",
    "author_corresponding_institution": "Department of Physics and CRUK Cambridge Institute, University of Cambridge, Cambridge, CB3 0HE, UK",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547209.source.xml",
    "abstract": "Aberrantly accumulated metabolites such as fumarate elicit intra- and inter-cellular pro-oncogenic cascades, yet current methods to measure them require sample perturbation or disruption and lack spatio-temporal resolution, limiting our ability to fully characterize their function and distribution in cells and within a tissue. Raman spectroscopy (RS) is a powerful bio-analytical tool that directly characterizes the chemical composition of a sample based solely on the optical fingerprint of vibrational modes. Here, we show for the first time that RS can directly detect fumarate in living cells in vivo and animal tissues ex vivo. Using the observed linear relationship between Raman scattered intensity and fumarate concentration, we demonstrate that RS can distinguish between Fumarate hydratase (Fh1)-deficient and Fh1-proficient cells based on their fumarate concentration. Moreover, RS reveals the spatial compartmentalization of fumarate within cellular organelles: consistent with disruptive methods, in Fh1-deficient cells we observe the highest fumarate concentration (37 {+/-} 19 mM) in the mitochondria, where the TCA cycle operates, followed by the cytoplasm (24 {+/-} 13 mM) and then the nucleus (9 {+/-} 6 mM). Finally, we apply RS to tissues from an inducible mouse model of FH loss in the kidney, demonstrating that RS can accurately classify FH status in these tissues. These results suggest that RS could be adopted as a valuable tool for small molecule metabolic imaging, enabling in situ dynamic evaluation of fumarate compartmentalization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547201",
    "title": "Genomic context sensitizes regulatory elements to genetic disruption",
    "authors": "Ordonez, R.; Zhang, W.; Ellis, G.; Zhu, F.; Ribeiro-dos-Santos, A. M.; Ashe, H. J.; Brosh, R.; Huang, E.; Hogan, M. S.; Boeke, J. D.; Maurano, M. T.",
    "author_corresponding": "Matthew T Maurano",
    "author_corresponding_institution": "Institute for Systems Genetics, NYU School of Medicine, New York, NY 10016, USA",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547201.source.xml",
    "abstract": "Enhancer function is frequently investigated piecemeal using truncated reporter assays or single deletion analysis, thus it remains unclear to what extent their function is influenced by surrounding genomic context. Using our Big-IN technology for targeted integration of large DNAs, we analyzed the regulatory architecture of the Igf2/H19 locus, a paradigmatic model of enhancer selectivity. We assembled payloads containing a 157-kb functional Igf2/H19 locus, engineering mutations to genetically direct CTCF occupancy at the imprinting control region (ICR) that switches the target gene of the H19 enhancer cluster. Contrasting their activity when delivered to the endogenous locus or to a safe harbor locus (Hprt) revealed that the functional elements comprising the Igf2/H19 locus are highly sensitive to their native context. Exchanging components of the Igf2/H19 locus with the well-studied Sox2 locus showed that the H19 enhancer cluster in particular functions poorly out of context, and required its native surroundings to activate Sox2. Conversely, the Sox2 locus control region (LCR) could activate Igf2 and H19, but its activity was only partially modulated by CTCF occupancy at the ICR. Analysis of regulatory DNA actuation across cell types showed that, while H19 is tightly coordinated within its native locus, the Sox2 LCR is more independent. We show that these enhancer clusters typify broader classes of loci genome-wide. Our synthetic regulatory genomics approach shows that unexpected dependencies may influence even the most studied functional elements and permits large-scale manipulation of complete loci to investigate how locus architecture relates to function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.02.547346",
    "title": "The NAD+ Precursor Nicotinamide Riboside Rescues Mitochondrial Defects and Neuronal Loss in iPSC derived Cortical Organoid of Alpers' Disease",
    "authors": "Hong, Y.; Zhang, Z.; Yangzom, T.; Chen, A.; Lundberg, B. C.; Fang, E. F.; Sullivan, G. J.; Tzoulis, C.; Bindoff, L. A.; Liang, K. X.",
    "author_corresponding": "Kristina Xiao Liang",
    "author_corresponding_institution": "Department of Clinical Medicine (K1), University of Bergen, Bergen, Norway",
    "date": "2023-07-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/02/2023.07.02.547346.source.xml",
    "abstract": "Alpers syndrome is an early-onset neurodegenerative disorder usually caused by biallelic pathogenic variants in the gene encoding the catalytic subunit of polymerase-gamma (POLG), which is essential for mitochondrial DNA (mtDNA) replication. The disease is progressive, incurable, and inevitably it leads to death from drug-resistant status epilepticus. The neurological features of Alpers syndrome are intractable epilepsy and developmental regression, with no effective treatment; the underlying mechanisms are still elusive, partially due to lack of good experimental models. Here, we generated the patient-derived induced pluripotent stem cells from one Alpers patient carrying the compound heterozygous mutations of A467T (c.1399G>A) and P589L (c.1766C>T), and further differentiated them into cortical organoids and neural stem cells (NSCs) for mechanistic studies of neural dysfunction in Alpers syndrome. Patient cortical organoids exhibited a phenotype that faithfully replicated the molecular changes found in patient postmortem brain tissue, as evidenced by cortical neuronal loss and depletion of mtDNA and complex I (CI). Patient NSCs showed mitochondrial dysfunction leading to ROS overproduction and downregulation of the NADH pathway. More importantly, the NAD+ precursor nicotinamide riboside (NR) significantly ameliorated mitochondrial defects in patient brain organoids. Our findings demonstrate that the iPSC model and brain organoids are good in vitro models of Alpers disease; this first-in-its-kind stem cell platform for Alpers syndrome enables therapeutic exploration and has identified NR as a viable drug candidate for Alpers disease and, potentially, other mitochondrial diseases with similar causes.",
    "published": "NA",
    "server": "biorxiv"
  }
]