[
  {
    "doi": "10.1101/2023.07.27.549298",
    "title": "Seed tuber imprinting shapes the next-generation potato microbiome",
    "authors": "Song, Y.; Spooren, J.; Jongekrijg, C. D.; Manders, E. H. H.; de Jonge, R.; Pieterse, C. M. J.; Bakker, P. A. H. M.; Berendsen, R. L.",
    "author_corresponding": "Yang Song",
    "author_corresponding_institution": "Utrecht University",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.549298.source.xml",
    "abstract": "Potato seed tubers are colonized and inhabited by soil-borne microbes, some of which can positively or negatively impact the performance of the emerging daughter plant in the next season. In this study, we investigated the intergenerational inheritance of microbiota from seed tubers to next-season daughter plants by amplicon sequencing of bacterial and fungal microbiota associated with tubers and roots of two seed potato genotypes produced in six different fields. We observed that field of production and potato genotype significantly affected the seed tuber microbiome composition and that these differences persisted during winter storage of the seed tubers. When seed tubers from different production fields were planted in a single trial field, the microbiomes of daughter tubers and roots of the emerging plants could still be distinguished according to the field of origin of the seed tuber. Remarkably, we found little evidence of direct vertical inheritance of field-unique microbes from the seed tuber to the daughter tubers or roots. Hence, we hypothesize that this intergenerational \"memory\" is imprinted in the seed tuber, resulting in differential microbiome assembly strategies depending on the field of production of the seed tuber.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550519",
    "title": "Dynamic Changes in Lymphocyte Populations Establish Zebrafish as a Thymic Involution Model",
    "authors": "Hasan, A.; Macias, J. J.; Wood, B.; Park, G.; Foster, C. A.; Frazer, J. K.",
    "author_corresponding": "John Kimble Frazer",
    "author_corresponding_institution": "OU Health",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.25.550519.source.xml",
    "abstract": "The thymus is the site of T lymphocyte development and T cell education to recognize foreign, but not self, antigens. B cells also reside and develop in the thymus, although their functions are less clear. During  thymic involution, a process of lymphoid atrophy and adipose replacement linked to sexual maturation, thymocytes decline. However, thymic B cells decrease far less than T cells, such that B cells comprise [~]1% of human neonatal thymocytes, but up to [~]10% in adults. All jawed vertebrates possess a thymus, and we and others have shown zebrafish (Danio rerio) also have thymic B cells. Here, we investigated the precise identities of zebrafish thymic T and B cells and how they change with involution. We assessed the timing and specific details of zebrafish thymic involution using multiple lymphocyte-specific, fluorophore-labeled transgenic lines, quantifying the changes in thymic T- and B-lymphocytes pre- vs. post-involution. Our results prove that, as in humans, zebrafish thymic B cells increase relative to T cells post-involution. We also performed RNA sequencing (RNA-seq) on D. rerio thymic and marrow lymphocytes of four novel double-transgenic lines, identifying distinct populations of immature T and B cells. Collectively, this is the first comprehensive analysis of zebrafish thymic involution, demonstrating its similarity to human involution, and establishing the highly genetically- manipulatable zebrafish model as a template for involution studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550590",
    "title": "A comparison of convolutional neural networks and few-shot learning in classifying long-tailed distributed tropical bird songs",
    "authors": "Zhong, M.; LeBien, J.; Campos-Cerqueira, M.; Aide, T. M.; Miao, Z.; Dodhia, R.; Lavista Ferres, J.",
    "author_corresponding": "Zhongqi Miao",
    "author_corresponding_institution": "AI for Good Research Lab, Microsoft",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.25.550590.source.xml",
    "abstract": "Biodiversity monitoring depends on reliable species identification, but it can often be difficult due to detectability or survey constraints, especially for rare and endangered species. Advances in bioacoustic monitoring and AI-assisted classification are improving our ability to carry out long-term studies, of a large proportion of the fauna, even in challenging environments, such as remote tropical rainforests. AI classifiers need training data, and this can be a challenge when working with tropical animal communities, which are characterized by high species richness but only a few common species and a long tail of rare species. Here we compare species identification results using two approaches: convolutional neural networks (CNN) and Siamese Neural Networks (SNN), a few-shot learning approach. The goal is to develop methodology that accurately identifies both common and rare species. To do this we collected more than 600 hours of audio recordings from Barro Colorado Island (BCI), Panama and we manually annotated calls from 101 bird species to create the training data set. More than 40% of the species had less than 100 annotated calls and some species had less than 10. The results showed that Siamese Networks outperformed the more widely used convolutional neural networks (CNN), especially when the number of annotated calls is low.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.548711",
    "title": "Response of microbial eukaryote community to the oligotrophic waters of the Gulf of Mexico: a plausible scenario for warm and stratified oceans",
    "authors": "Sidon Cesena, K.; Martinez- Mercado, M. A.; Chong-Robles, J.; Ortega-Saad, Y.; Camacho-Ibar, V. F.; Linacre, L.; Lago-Leston, A.",
    "author_corresponding": "Asuncion Lago-Leston",
    "author_corresponding_institution": "CICESE",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.26.548711.source.xml",
    "abstract": "In oligotrophic environments, interactions among eukaryotic microorganisms are highly complex. In the Gulf of Mexico (GoM), the Loop Current intensifies in summer and supplies the Gulf with warm and oligotrophic waters. However, mesoscale eddies within the GoM create favorable conditions for biological productivity by bringing nutrient-rich water to the subsurface layer. This study aimed to determine the structure, variability, and ecological roles of the protist in the mixed layer (ML) and deep chlorophyll maximum (DCM), representing the first V9-18S rRNA survey studying the protist community from the Southern GoM. Results revealed different assemblages between the ML and DCM. In the ML, species abundance was highly and positively correlated with temperature but negatively correlated with the nitrate concentration, whereas the opposite pattern was observed in the DCM. Alveolata represented [~]60% in both the ML and DCM, while Haptophytes and MAST dominated the ML, and Pelagophytes and Radiolarians dominated the DCM. Interestingly, Ostreococcus abundance increased under upwelling conditions suggesting that it may act as an indicator of the vertical nitrate flux and that picoeukaryotes respond to this instead of diatoms. Finally, our analyses revealed high levels of competition, parasitism, and predation with a high proportion of self-exclusion relationship (30%) in both depths.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550557",
    "title": "Human Plasma Proteomic Profile of Clonal Hematopoiesis",
    "authors": "Yu, Z.; Vromman, A.; Nguyen, N. Q. H.; Vellarikkal, S. K.; Uddin, M. M.; Niroula, A.; Griffin, G.; Honigberg, M. C.; Lin, A. E.; Gibson, C. J.; Katz, D. H.; Tahir, U.; Haidermota, S.; Ganesh, S.; Antoine, T.; Weinstock, J.; Austin, T. R.; Vasan, R. S.; peloso, G. M.; Hornsby, W.; Ganz, P.; Manson, J. E.; Haring, B.; Kooperberg, C. L.; Reiner, A. P.; Bis, J. C.; Psaty, B. M.; Min, Y.-I.; Correa, A.; Lange, L. A.; Post, W.; Rotter, J. I.; Rich, S. S.; Wilson, J. G.; Ebert, B. L.; Yu, B.; Ballantyne, C. M.; Coresh, J.; Sankaran, V. G.; Bick, A. G.; Jaiswal, S.; Libby, P.; Gerszten, R. E.; NHLBI T",
    "author_corresponding": "Pradeep Natarajan",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.25.550557.source.xml",
    "abstract": "Plasma proteomic profiles associated with subclinical somatic mutations in blood cells may offer novel insights in downstream clinical consequences. Here, we explore such patterns in clonal hematopoiesis of indeterminate potential (CHIP), which links to several cancer and non-cancer outcomes, including coronary artery disease. Among 12,911 ancestrally diverse participants (682 with CHIP) from NHLBI TOPMed with blood-based DNA sequencing and 1,148 common proteins measured by SomaScan, we identified 32 unique proteins associated with the most prevalent driver genes (DNMT3A, TET2, and ASXL1) after multiple testing corrections. These associations showed substantial heterogeneity by driver genes, sex, and race, were enriched for immune response and inflammation pathways, and were moderately replicated in UK Biobank (N=48,922) that used Olink for proteomics measurement. Murine single-cell RNA-sequencing data from aortic arch cells, inclusive of resident hematologic cells, in mice with Tet2-/-bone marrow and wild-type mice revealed corroborating differential expression of TET2-associated protein-encoding genes. Lastly, we apply these observations to identify 68 plasma proteins shared between CHIP and coronary artery disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550026",
    "title": "Highly resolved genome assembly and comparative transcriptome profiling reveal genes related to developmental stages of the tapeworm Ligula intestinalis",
    "authors": "Nazarizadeh, M.; Novakova, M.; Drabkova, M.; Catchen, J. M.; Olson, P. D.; Stefka, J.",
    "author_corresponding": "Jan Stefka",
    "author_corresponding_institution": "Faculty of Science, University of South Bohemia",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.25.550026.source.xml",
    "abstract": "Ligula intestinalis (Cestoda: Diphyllobothriidae) is an emerging model organism for studies on parasite population biology and host-parasite interactions. However, a well resolved genome and catalogue of its gene content has not been previously developed. Here, we present the first genome assembly of L. intestinalis, based on Oxford Nanopore Technologies, Illumina and Omni-C sequencing methodologies. We use transcriptome profiling to compare plerocercoid larvae and adult worms and identify differentially expressed genes associated with these life stages. The genome assembly is 775.5 Mbp in size, with scaffold N50 value of 118 Mbp and encodes 27,256 predicted protein-coding sequences. Over 60% of the genome consists of repetitive sequences. Synteny analyses showed that the 10 largest scaffolds representing 75% of the genome display high correspondence to full chromosomes of cyclophyllidean tapeworms. Mapping RNA-seq data to the new reference genome we identified 3,922 differentially expressed genes in adults compared to plerocercoids. Gene Ontology analyses revealed overrepresented genes involved in reproductive development of the adult stage (e.g. sperm production) and significantly enriched DEGs associated with immune evasion of plerocercoids in their fish host. This study provides the first insights into the molecular biology of L. intestinalis and provides the most highly contiguous assembly to date of a diphyllobothriid tapeworm useful for population and comparative genomic investigations of parasitic flatworms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550531",
    "title": "First report of geophagy by chimpanzees in Comoe National Park, Ivory Coast",
    "authors": "Lapuente, J.; Linsenmair, K. E.",
    "author_corresponding": "Juan Lapuente",
    "author_corresponding_institution": "Comoe Chimpanzee Conservation Project",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.25.550531.source.xml",
    "abstract": "West African chimpanzees (Pan troglodytes verus) are critically endangered, therefore knowing their ecological needs is necessary to implement proper conservation measures, especially in the face of climatic change. We report here the consumption of soil by wild chimpanzees living in Comoe National Park, Ivory Coast. We confirmed through camera-trap recording that chimpanzees of all ages and both sexes consumed it for several years at least in one community and more occasionally in a second one, aided by leaf-sponge tools. Our results suggest that these chimpanzees living in a savanna-forest mosaic may need minerals supplement, including sodium or/and clay to aid digestion, mainly during the dry season.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550587",
    "title": "cloudrnaSPAdes: Isoform assembly using bulk barcoded RNA sequencing data",
    "authors": "Meleshko, D.; Prjbelski, A. D.; Rayko, M.; Tomescu, A. I.; Tilgner, H.; Hajirasouliha, I.",
    "author_corresponding": "Dmitry Meleshko",
    "author_corresponding_institution": "Weill Cornell Medical College",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.25.550587.source.xml",
    "abstract": "MotivationRecent advancements in long-read RNA sequencing have enabled the examination of full-length isoforms, previously uncaptured by short-read sequencing methods. An alternative powerful method for studying isoforms is through the use of barcoded short-read RNA reads, for which a barcode indicates whether two short-reads arise from the same molecule or not. Such techniques included the 10x Genomics linked-read based SParse Isoform Sequencing (SPIso-seq), as well as Loop-Seq, or Tell-Seq. Some applications, such as novel-isoform discovery, require very high coverage. Obtaining high coverage using long reads can be difficult, making barcoded RNA-seq data a valuable alternative for this task. However, most annotation pipelines are not able to work with a set of short reads instead of a single transcript, also not able to work with coverage gaps within a molecule if any. In order to overcome this challenge, we present an RNA-seq assembler allowing the determination of the expressed isoform per barcode.\n\nResultsIn this paper, we present cloudrnaSPAdes, a tool for assembling full-length isoforms from barcoded RNA-seq linked-read data in a reference-free fashion. Evaluating it on simulated and real human data, we found that cloudrnaSPAdes accurately assembles isoforms, even for genes with high isoform diversity.\n\nAvailabilitycloudrnaSPAdes is a feature release of a SPAdes assembler and available at https://cab.spbu.ru/software/cloudrnaspades/.\n\nContactdmm2017@med.cornell.edu",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550536",
    "title": "Challenges in identifying mRNA transcript starts and ends from long-read sequencing data",
    "authors": "Calvo-Roitberg, E.; Daniels, R. F.; Pai, A. A.",
    "author_corresponding": "Athma A Pai",
    "author_corresponding_institution": "University of Massachusetts Chan Medical School",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.26.550536.source.xml",
    "abstract": "Long-read sequencing (LRS) technologies have the potential to revolutionize scientific discoveries in RNA biology, especially by enabling the comprehensive identification and quantification of full length mRNA isoforms. However, inherently high error rates make the analysis of long-read sequencing data challenging. While these error rates have been characterized for sequence and splice site identification, it is still unclear how accurately LRS reads represent transcript start and end sites. Here, we systematically assess the variability and accuracy of mRNA terminal ends identified by LRS reads across multiple sequencing platforms. We find substantial inconsistencies in both the start and end coordinates of LRS reads spanning a gene, such that LRS reads often fail to accurately recapitulate annotated or empirically derived terminal ends of mRNA molecules. To address this challenge, we introduce an approach to condition reads based on empirically derived terminal ends and identified a subset of reads that are more likely to represent full-length transcripts. Our approach can improve transcriptome analyses by enhancing the fidelity of transcript terminal end identification, but may result in lower power to quantify genes or discover novel isoforms. Thus, it is necessary to be cautious when selecting sequencing approaches and/or interpreting data from long-read RNA sequencing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550543",
    "title": "Transcriptomic Effects of Low-Dose Inorganic Arsenic Exposure on Murine Bone Marrow-Derived Macrophages.",
    "authors": "Illingworth, E. J.; Maertens, A.; Sille, F. C. M.",
    "author_corresponding": "Fenna C. M. Sillé",
    "author_corresponding_institution": "Johns Hopkins University, Bloomberg School of Public Health, Department of Environmental Health& Engineering",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.26.550543.source.xml",
    "abstract": "Both tissue-resident macrophages and monocytes recruited from the bone marrow that transform into tissue-resident cells play critical roles in mediating homeostasis as well as in the pathology of inflammatory diseases. Inorganic arsenic (iAs) is the most common drinking water contaminant worldwide and represents a major public health concern. Several diseases that macrophages have implicated involvement in are caused by iAs exposure, including cardiovascular disease, cancer, and increased risk of infectious disease. Therefore, understanding the effects of iAs exposure on macrophages can help us better grasp the full range of arsenic immunotoxicity and better design therapeutic targets for iAs-induced diseases particularly in exposed populations. In this study, we analyzed the transcriptome of low dose iAs-exposed male and female murine bone marrow-derived macrophages (BMDMs) with either M0, M1, or M2 stimulation. We identified differentially expressed genes by iAs in a sex- and stimulation-dependent manner and used bioinformatics tools to predict protein-protein interactions, transcriptional regulatory networks, and associated biological processes. Overall, our data suggest that M1-stimulated, especially female-derived, BMDMs are most susceptible to iAs exposure. Most notably, we observed significant downregulation of major proinflammatory transcription factors, like IRF8, and its downstream targets, as well as genes encoding proteins involved in pattern recognition and antigen presentation, such as TLR7, TLR8, and H2-D1, potentially providing causal insight regarding arsenics role in perturbing immune responses to infectious diseases. We also observed significant downregulation of genes involved in processes crucial to coordinating a proinflammatory response including leukocyte migration, differentiation, and cytokine and chemokine production and response. Finally, we discovered that 24 X-linked genes were dysregulated in iAs-exposed female stimulation groups compared to only 3 across the iAs-exposed male stimulation groups. These findings elucidate the potential mechanisms underlying the sex-differential iAs-associated immune-related disease risk.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550584",
    "title": "Immune experience at time of circulation and time since virus circulation are predictors of HAI titre",
    "authors": "Gibson, J.; Russell, C.; de Jong, S. P.",
    "author_corresponding": "Joseph Gibson",
    "author_corresponding_institution": "Amsterdam UMC",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.25.550584.source.xml",
    "abstract": "Nearly everyone is infected with seasonal influenza viruses multiple times over the course of their lives due to the antigenic evolution of the virus to escape immunity induced by prior infections and vaccinations. Because antibody escape is usually partial, the antibody response to new infections depends on prior responses which wane and are boosted throughout life. We used serum antibody binding measurements of 864 individuals against a range of historical A/H3N2 viruses collected in previous studies in combination with statistical models to investigate how metrics of age and strain heterogeneities affect haemagglutination inhibition titres. We refine prior modelling of antigenic seniority by characterising immune experience as years of life since a (sub)types emergence at time of strain circulation, rather than age at time of circulation. Using Bayesian statistical modeling, we show that this variable, combined with time since circulation of the variant and an individuals age at circulation, yields the best model fit. Based on the best-fit model, we devised a novel parametric model, and use it to demonstrate and estimate how effects of antigenic seniority, individual age, strain age and strain effects act in concert to shape an individuals HAI titre.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550660",
    "title": "Interaction of SCoV-2 NSP7 or NSP8 alone may cause constriction of the RNA entry channel in NSP12: Implications for novel RdRp inhibitor drug discovery",
    "authors": "Singh, D.; Kushwaha, T.; Kulandaisamy, R.; Kumar, V.; Baswal, K.; Tiwari, S. H.; Ghorai, A.; Kumar, M.; Kumar, S.; Polamarasetty, A.; Sehgal, D.; Katika, M. R.; Gadde, S.; Cote, M.; Kayampeta, S. R.; Appaiahgari, M. B.; Inampudi, K. K.",
    "author_corresponding": "Krishna K Inampudi",
    "author_corresponding_institution": "Department of Biophysics, All India Institute of Medical Sciences, New Delhi, Delhi, India.",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.26.550660.source.xml",
    "abstract": "RNA-dependent RNA polymerase (RdRP) is a critical component of the RNA virus life cycle, including SCoV-2. Among the Coronavirus-encoded proteins, non-structural protein 12 (NSP12) exhibits polymerase activity in collaboration with one unit of NSP7 and two units of NSP8, constituting the RdRp holoenzyme. While there is abundant information on SCoV-2 RdRp-mediated RNA replication, the influence of interplay among NSP12, NSP7, and NSP8 on template RNA binding and primer extension activity remains relatively unexplored and poorly understood. Here, we recreated a functional RdRp holoenzyme in vitro using recombinant SCoV-2 NSP12, NSP7, and NSP8, and established its functional activity. Subsequently, molecular interactions among the NSPs in the presence of a variety of templates and their effects on polymerase activity were studied, wherein we found that NSP12 alone exhibited notable polymerase activity that increased significantly in the presence of NSP7 and NSP8. However, this activity was completely shut down, and the template RNA-primer complex was detached from NSP12 when one of the two cofactors was present. Through computational analysis, we found that the template RNA entry channel was more constricted in the presence of one of the two cofactors, which was relatively more constricted in the presence of NSP8 compared to that in the presence of NSP7. In conclusion, we report that NSP7 and NSP8 together synergise to enhance the activity of NSP12, but antagonise when present alone. Our findings have implications for novel drug development, and compounds that obstruct the binding of NSP7 or NSP8 to NSP12 can have lethal effects on viral RNA replication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550782",
    "title": "Cryo-EM structure of cell-free synthesized human histamine H2 receptor coupled to heterotrimeric Gs protein in lipid nanodisc environment",
    "authors": "Koeck, Z.; Schnelle, K.; Persechino, M.; Umbach, S.; Schihada, H.; Januliene, D.; Parey, K.; Pockes, S.; Kolb, P.; Doetsch, V.; Moeller, A.; Hilger, D.; Bernhard, F.",
    "author_corresponding": "Frank Bernhard",
    "author_corresponding_institution": "Goethe University Frankfurt",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550782.source.xml",
    "abstract": "Here we describe the cryo-electron microscopy structure of the human histamine 2 receptor (H2R) in an active conformation with bound histamine and in complex with Gs heterotrimeric protein at an overall resolution of 3.4 [A]. The complex was generated by cotranslational insertion into preformed nanodisc membranes using cell-free synthesis in E. coli lysates. It is the first structure obtained by this detergent-free strategy and the first GPCR/Gs complex structure in lipid environment. Structural comparison with the inactive conformation of H2R and the inactive and Gq-coupled active state of H1R together with structure-guided functional experiments reveal molecular insights into the specificity of ligand binding and G protein coupling for this receptor family. We demonstrate lipid-modulated folding of cell-free synthesized H2R, its agonist-dependent internalization and its interaction with endogenously synthesized H1R and H2R in HEK293 cells by applying a recently developed nanotransfer technique.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550675",
    "title": "Metabolic impact of heterologous protein production in Pseudomonas putida: Insights into carbon and energy flux control",
    "authors": "Vogeleer, P.; Millard, P.; Ortega Arbulu, A.-S.; Pfluger-Grau, K.; Kremling, A.; Letisse, F.",
    "author_corresponding": "Fabien Letisse",
    "author_corresponding_institution": "Toulouse Biotechnology Institute",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550675.source.xml",
    "abstract": "For engineered microorganisms, the expression of heterologous proteins that are often useless to host cells represents a burden on resources, which have to be shared with normal cellular processes. Within a certain metabolic leeway, this competitive process has no impact on growth. However, once this leeway, or free capacity, is fully utilized, the extra load becomes a metabolic burden that inhibits cellular processes and triggers a broad cellular response, reducing cell growth and often hindering the production of heterologous proteins. In this study, we sought to characterize the metabolic rearrangements occurring in the central metabolism of Pseudomonas putida at different levels of metabolic load. To this end, we constructed a P. putida KT2440 strain that expressed two genes encoding fluorescent proteins, one in the genome under constitutive expression to monitor the free capacity, and the other on an inducible plasmid to probe heterologous protein production. We found that metabolic fluxes are profoundly reshuffled, notably at the level of periplasmic pathways, as soon as the metabolic load exceeds the free capacity. Heterologous protein production leads to the decoupling of anabolism and catabolism, resulting in large excess energy production relative to the requirements of protein biosynthesis. Finally, heterologous protein production was found to exert a stronger control on carbon fluxes than on energy fluxes, indicating that the flexible nature of P. putidas central metabolic network is solicited to sustain energy production.\n\nHighlightsHeterologous protein production in P. putida reshuffles the periplasmic metabolism. Increased protein production progressively decouples catabolism from anabolism. Protein production exerts a stronger control on energy than on carbon fluxes. Glucose is directed towards ATP production to meet the elevated energy demands.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550496",
    "title": "Chemoproteomics reveals the epoxidase enzyme for the biosynthesis of camptothecin precursor strictosamide epoxide",
    "authors": "Zhang, T.; Wang, Y.; Wu, S. w.; Tian, E. N.; Yang, C. S.; Zhou, Z. H.; Yan, X.; Wang, P. P.",
    "author_corresponding": "Ping Ping Wang",
    "author_corresponding_institution": "CAS-Key Laboratory of Synthetic Biology, CAS Center for Excellence in Molecular Plant Sciences, Chinese Academy of Sciences, Shanghai, 200032, China",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.26.550496.source.xml",
    "abstract": "Camptothecin and its derivatives are the third largest anticancer drugs in the world market, mainly used to treat malignant tumors such as lung, colon and cervical cancer. Camptothecin was firstly discovered in Camptotheca acuminate and extracted mainly from C. acuminate and Nothapodytes nimmoniana for medicine production (Sadre et al. 2016). However, the overharvesting of C. acuminate and N. nimmoniana has greatly reduced their populations in nature, which are currently listed as the second protected plants in China and India. It is estimated there would be 20 million new cancer cases in 2025 all over the world, meeting the growing demand for camptothecin and other anti-cancer drugs has become a daunting challenge (Seca et al. 2018). In this study we tried to elucidate the unknown biosynthetic pathway from strictosamide 1 to strictosamide epoxide 2 by unearthing the candidate enzymes from the proteome of plant Ophiorrhiza pumila using the chemoproteomic strategy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550792",
    "title": "Agent-based modeling of the prostate tumor microenvironment uncovers spatial tumor growth constraints and immunomodulatory properties",
    "authors": "van Genderen, M.; Kneppers, J.; Zaalberg, A.; Bekers, E.; Bergman, A. M.; Zwart, W.; Eduati, F.",
    "author_corresponding": "Federica Eduati",
    "author_corresponding_institution": "Eindhoven University of Technology",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550792.source.xml",
    "abstract": "Inhibiting androgen receptor (AR) signaling through androgen deprivation therapy (ADT) reduces prostate cancer (PCa) growth in virtually all patients, but response is temporary, and resistance inevitably develops, ultimately leading to lethal castration-resistant prostate cancer (CRPC). The tumor microenvironment (TME) plays an important role in the development and progression of PCa. In addition to tumor cells, TME-resident macrophages and fibroblasts express AR and are therefore also affected by ADT. However, the interplay of different TME cell types in the development of CRPC remains largely unexplored.\n\nTo understand the complex stochastic nature of cell-cell interactions, we created a PCa-specific agent-based model (PCABM) based on in vitro cell proliferation data. PCa cells, fibroblasts, \"pro-inflammatory\" M1-like and \"pro-tumor\" M2-like polarized macrophages are modeled as agents from a simple set of validated base assumptions. PCABM allows us to simulate the effect of ADT on the interplay between various prostate TME cell types. The resulting in vitro growth patterns mimic human PCa.\n\nOur PCABM can effectively model hormonal perturbations by ADT, in which PCABM suggests that CRPC arises in clusters of resistant cells, as is observed in multifocal PCa. In addition, fibroblasts compete for cellular space in the TME while simultaneously creating niches for tumor cells to proliferate in. Finally, PCABM predicts that ADT has immunomodulatory effects on macrophages that may enhance tumor survival. Taken together, these results suggest that AR plays a critical role in the cellular interplay and stochastic interactions in the TME that influence tumor cell behavior and CRPC development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550474",
    "title": "Interferon-γ lowers tumour growth by increasing glycolysis and lactate production in a nitric oxide-dependent manner: implications for cancer immunotherapy",
    "authors": "Chattopadhyay, A.; Jagdish, S.; Karhale, A. K.; Ramteke, N.; Zaib, A.; Nandi, D.",
    "author_corresponding": "Dipankar Nandi",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.25.550474.source.xml",
    "abstract": "Interferon-gamma (IFN-{gamma}), the sole member of the type-II interferon family, is well known to protect the host from infectious diseases as well as mount anti-tumour responses. The amounts of IFN-{gamma} in the tumour microenvironment determine the host responses against tumours; however, several tumours employ evasive strategies by responding to low IFN-{gamma} signalling. In this study, the response of various tumour cell lines to IFN-{gamma} was studied in vitro. IFN-{gamma}-activation increases glycolytic flux and reduces mitochondrial function in a nitric oxide (NO)- and reactive oxygen species (ROS)-dependent manner in the H6 hepatoma tumour cell line. The higher glycolysis further fuelled NO and ROS production, indicating a reciprocal regulation. These processes are accompanied by Hypoxia inducing factor (HIF)-1 stabilization and HIF-1-dependent augmentation of the glycolytic flux. The IFN-{gamma} enhancement of lactate production also occurred in other NO-producing cell lines: RAW 264.7 monocyte/macrophage and Renca renal adenocarcinoma. However, two other tumour cell lines, CT26 colon carcinoma and B16F10 melanoma, did not produce NO and lactate upon IFN-{gamma}-activation. HIF-1 stabilization upon IFN-{gamma}-activation led to lower cell growth of B16F10 but not CT26 cells. Importantly, the IFN-{gamma}-activation of both CT26 and B16F10 cells demonstrated significant cellular growth reduction upon metabolic rewiring by exogenous administration of potassium lactate. Clinical studies have shown the crucial roles of IFN-{gamma} for successful cancer immunotherapies involving checkpoint inhibitors and chimeric antigen receptor T cells. The positive implications of this study on the metabolic modulation of IFN-{gamma} activation on heterogeneous tumour cells are discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550888",
    "title": "IF1 controls UCP1-dependent mitochondrial bioenergetics in brown adipocytes",
    "authors": "Brunetta, H. S.; Jung, A. S.; Francisco, A.; Castilho, R. F.; Mori, M. A.; Bartelt, A.",
    "author_corresponding": "Alexander Bartelt",
    "author_corresponding_institution": "Institute for Cardiovascular Prevention, Faculty of Medicine, Ludwig-Maximilians-University Munich, Germany",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550888.source.xml",
    "abstract": "In thermogenic adipocytes, uncoupling protein-1 (UCP1) is a key mediator of non-shivering thermogenesis (NST) by uncoupling the electron transport chain from FoF1-ATP synthase-mediated ATP production. While regulatory mechanisms of UCP1 are important for NST, it is unknown whether also the activity of ATP synthase is modulated during NST. Here, we show a critical role of Inhibitory Factor 1 (IF1), an inhibitor of ATP synthase, for brown adipocyte energy metabolism. In mice, IF1 protein content is diminished in brown adipose tissue of mice after 5 days of cold exposure. Additionally, the capacity of ATP synthase to generate mitochondrial membrane potential (MMP) through ATP hydrolysis (the so-called reverse mode) was higher in mitochondria isolated from cold-adapted mice compared to mice housed at room temperature. While silencing of IF1 in cultured brown adipocytes did not affect MMP, IF1 overexpression resulted in an inability of mitochondria to sustain MMP upon adrenergic stimulation. The effects of IF1 overexpression on MMP were blunted when UCP1 was silenced or when a mutant IF1, incapable of binding to ATP synthase, was used. In brown adipocytes, IF1 ablation was sufficient to increase mitochondrial lipid oxidation and the cellular dependency on glycolysis to produce ATP. Conversely, IF1 overexpression blunted mitochondrial respiration without causing energetic stress, leading to a quiescent-like phenotype in brown adipocytes. In conclusion, our data show that the cold-induced downregulation of IF1 facilitates the reverse mode of ATP synthase and enables proper bioenergetic adaptation of brown adipose tissue to effectively support NST.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=156 SRC=\"FIGDIR/small/550888v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (22K):\norg.highwire.dtl.DTLVardef@6e6bcorg.highwire.dtl.DTLVardef@11641aeorg.highwire.dtl.DTLVardef@32104corg.highwire.dtl.DTLVardef@cbfb03_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550738",
    "title": "Site-specific proximity labeling at single residue resolution for identification of protein partners in vitro and on cells",
    "authors": "Bartholow, T. G.; Burroughs, P.; Elledge, S. K.; Byrnes, J. R.; Kirkemo, L. L.; Garda, V.; Leung, K. K.; Wells, J. A.",
    "author_corresponding": "James A Wells",
    "author_corresponding_institution": "UC San Francisco",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550738.source.xml",
    "abstract": "The cell surface proteome, or surfaceome, is encoded by more than 4000 genes, but we are only beginning to understand the complexes they form. Rapid proximity labeling around specific membrane targets allows for capturing weak and transient interactions expected in the crowded and dynamic environment of the surfaceome. Recently, a high-resolution approach called Map has been described (Geri, J. B., Oakley, J. V., Reyes-Robles, T., Wang, T., McCarver, S. J., White, C. H., Rodriguez-Rivera, F. P., Parker, D. L., Hett, E. C., Fadeyi, O. O., Oslund, R. C., and MacMillan, D. W. C. (2020) Science 367, 1091-1097) in which an iridium (Ir)-based photocatalyst is attached to a specific antibody to target labeling of neighbors utilizing light-activated generation of carbenes from diazirine compounds via Dexter Energy Transfer (DET). Here we studied and optimized the spatial resolution for the method using an oncoprotein complex between the antibody drug, trastuzumab (Traz), and its target HER2. A set of eight single site-specific Ir-catalytic centers were engineered into Traz to study intra- and inter-molecular labeling in vitro and on cells by mass spectrometry. From this structurally well-characterized complex we observed a maximum distance of [~]110 [A] for labeling. Labeling occurred almost uniformly over the full range of amino acids, unlike the residue specific labeling of other techniques. To examine on cell labeling that is specific to HER2 as opposed to simply being on the membrane, we compared the labeling patterns for the eight Traz-catalyst species to random labeling of membrane proteins using a metabolically integrated fatty acid catalyst. Our results identified 20 high confidence HER2 neighbors, many novel, that were more than 6-fold enriched compared to the non-specific membrane tethered catalyst. These studies define distance labeling parameters from single-site catalysts placed directly on the membrane target of interest, and more accurately compare to non-specific labeling to identify membrane complexes with higher confidence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550225",
    "title": "GRouNdGAN: GRN-guided simulation of single-cell RNA-seq data using causal generative adversarial networks",
    "authors": "Zinati, Y.; Takiddeen, A.; Emad, A.",
    "author_corresponding": "Amin Emad",
    "author_corresponding_institution": "McGill University",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.25.550225.source.xml",
    "abstract": "We introduce GRouNdGAN, a gene regulatory network (GRN)-guided causal implicit generative model for simulating single-cell RNA-seq data, in-silico perturbation experiments, and benchmarking GRN inference methods. Through the imposition of a user-defined GRN in its architecture, GRouNdGAN simulates steady-state and transient-state single-cell datasets where genes are causally expressed under the control of their regulating transcription factors (TFs). Training on three experimental datasets, we show that our model captures non-linear TF-gene dependences and preserves gene identities, cell trajectories, pseudo-time ordering, and technical and biological noise, with no user manipulation and only implicit parameterization. Despite imposing rigid causality constraints, it outperforms state-of-the-art simulators in generating realistic cells. GRouNdGAN learns meaningful causal regulatory dynamics, allowing sampling from both observational and interventional distributions. This enables it to synthesize cells under conditions that do not occur in the dataset at inference time, allowing to perform in-silico TF knockout experiments. Our results show that in-silico knockout of cell type-specific TFs significantly reduces cells of that type being generated. Interactions imposed through the GRN are emphasized in the simulated datasets, resulting in GRN inference algorithms assigning them much higher scores than interactions not imposed but of equal importance in the experimental training dataset. Benchmarking various GRN inference algorithms reveals that GRouNdGAN effectively bridges the existing gap between simulated and biological data benchmarks of GRN inference algorithms, providing gold standard ground truth GRNs and realistic cells corresponding to the biological system of interest. Our results show that GRouNdGAN is a stable, realistic, and effective simulator with various applications in single-cell RNA-seq analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550475",
    "title": "Laser microdissection, proteomics and multiplex immunohistochemistry: a bumpy ride into the study of paraffin-embedded fetal and pediatric lung tissues.",
    "authors": "Cardoso dos Santos, L. M.; Ventura Avila, Y.; Schvartz, D.; Rougemont, A.-L.; Bochaton-Piallat, M.-L.; Ruchonnet-Metrailler, I.",
    "author_corresponding": "Luis M Cardoso dos Santos",
    "author_corresponding_institution": "Department of Pathology and Immunology, Faculty of Medicine, University of Geneva, Switzerland",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.25.550475.source.xml",
    "abstract": "BackgroundKnowledge about lung development or lung disease is mainly derived from data extrapolated from mouse models. This comes with obvious drawbacks in developmental diseases, particularly due to species differences. Our objective is to describe the development of complementary analysis methods that will allow a better understanding of the molecular mechanisms involved in the pathogenesis of rare congenital diseases.\n\nMethodsParaffin-embedded human pediatric and fetal lung samples were laser microdissected to enrich different lung regions, namely bronchioli or alveoli. These samples were analyzed by data independent acquisition-based quantitative proteomics and lung structures were subsequently compared. To confirm the proteomic data, we employed and optimized Sequential IMmunoPeroxidase Labeling and Erasing (SIMPLE) staining for specific proteins of interest.\n\nResultsBy quantitative proteomics, we identified typical pulmonary proteins from being differentially expressed in the different regions. While the receptor for advanced glycation end products (RAGE), surfactant protein C (SFTPC) were downregulated, tubulin beta 4B (TUBB4B) was upregulated in bronchioli, compared to alveoli. In fetal tissue, CD31 was downregulated in fetal bronchioli, compared to canaliculi. Moreover, we confirmed their presence using SIMPLE staining. Some expected proteins did not show up in the proteomic data, like SOX-9 that was only detected by means of immunohistochemistry in the SIMPLE analysis.\n\nConclusionOur data underlines the robustness and applicability of this type of experimental approach, especially for rare paraffin-embedded tissue samples. It also strengthens the importance of these methods for future studies, in particular, when considering developmental lung diseases, such as congenital lung anomalies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550897",
    "title": "Expression of a STING Gain-of-function Mutation in Endothelial Cells Initiates Lymphocytic Infiltration of the Lungs",
    "authors": "Gao, K. M.; Chiang, K.; Korkmaz, F. T.; Janardhan, H. P.; Trivedi, C. M.; Quinton, L. J.; Gingras, S. M.; Fitzgerald, K. A.; Marshak-Rothstein, A.",
    "author_corresponding": "Ann Marshak-Rothstein",
    "author_corresponding_institution": "UMass Chan Medical School",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550897.source.xml",
    "abstract": "Patients afflicted with STING gain-of-function mutations frequently present with debilitating interstitial lung disease (ILD) that is recapitulated in mice expressing the STINGV154M mutation (VM). Prior radiation chimera studies revealed an unexpected and critical role for non-hematopoietic cells in the initiation of ILD. To identify STING-expressing non-hematopoietic cell types relevant to ILD, we generated a conditional knock-in (CKI) model in which expression of the VM allele was directed to hematopoietic cells, fibroblasts, epithelial cells, or endothelial cells. Only endothelial cell-targeted expression of the mutant allele resulted in the recruitment of immune cells to the lung and the formation of bronchus-associated lymphoid tissue, as seen in the parental VM strain. These findings reveal the importance of endothelial cells as instigators of STING-driven lung disease and suggest that therapeutic targeting of STING inhibitors to endothelial cells could potentially mitigate inflammation in the lungs of SAVI patients or patients afflicted with other ILD-related disorders.\n\nSummaryPatients with STING gain-of-function (GOF) mutations develop life-threatening lung autoinflammation. In this study, Gao et al. utilize a mouse model of conditional STING GOF to demonstrate a role for endothelial STING GOF in initiating immune cell recruitment into lung tissues of SAVI mice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550773",
    "title": "Phosphate starvation decouples cell differentiation from DNA replication control in the dimorphic bacterium Caulobacter crescentus",
    "authors": "Hallgren, J.; Koonce, K.; Felletti, M.; Mortier, J.; Turco, E.; Jonas, K.",
    "author_corresponding": "Kristina Jonas",
    "author_corresponding_institution": "Stockholms Universitet",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.26.550773.source.xml",
    "abstract": "Upon nutrient depletion, bacteria stop proliferating and undergo physiological and morphological changes to ensure their survival. Yet, how these processes are coordinated in response to distinct starvation conditions is poorly understood. Here we compare the cellular responses of Caulobacter crescentus to carbon (C), nitrogen (N) and phosphorus (P) starvation conditions. We find that DNA replication initiation and abundance of the replication initiator DnaA are, under all three starvation conditions, regulated by a common mechanism involving the inhibition of DnaA translation. By contrast, cell differentiation from a motile swarmer cell to a sessile stalked cell is regulated differently under the three starvation conditions. During C and N starvation, production of the signaling molecules (p)ppGpp is required to arrest cell development in the motile swarmer stage. By contrast, our data suggest that low (p)ppGpp levels under P starvation allow P-starved swarmer cells to differentiate into sessile stalked cells. Further, we show that limited DnaA abundance, and consequently absence of DNA replication initiation, is the main reason that prevents P-starved stalked cells from completing the cell cycle. Together, our findings demonstrate that C. crescentus decouples cell differentiation from DNA replication initiation under certain starvation conditions, two otherwise intimately coupled processes. We hypothesize that arresting the developmental program either as motile swarmer cells or as sessile stalked cells improves the chances of survival of C. crescentus during the different starvation conditions.\n\nAuthor SummaryBacteria frequently encounter periods of nutrient limitation. To ensure their survival, they dynamically modulate their own proliferation and cellular behaviors in response to nutrient availability. In many Alphaproteobacteria, progression through the cell cycle is tightly coupled to morphological transitions generating distinct cell types. Here, we show how starvation for either of the major nutrients carbon, nitrogen, or phosphorus affects this coupling between key cell cycle events and cell differentiation in the model bacterium Caulobacter crescentus. All three starvation conditions prevent cell proliferation by blocking DNA replication initiation. However, while carbon and nitrogen exhaustion cause cells to arrest the cell cycle as non-replicating motile cells, phosphorus starvation leads to accumulation of non-replicating sessile stalked cells. Our data demonstrate that starvation-dependent differences in (p)ppGpp signaling account for these different starvation responses. Together, our work provides insights into the mechanisms that allow bacteria to modulate their developmental program in response to changing environmental conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550883",
    "title": "Phylogenetic analysis of a bacterial strain of the genus Rothia detected in suspension culture cells of Arabidopsis thaliana (L.) Heynh as a member of the family Micrococcaceae",
    "authors": "Shchyogolev, S. Y.; Dykman, L. A.; Sokolov, A. O.; Sokolov, O. I.; Matora, L. Y.",
    "author_corresponding": "Sergei Yu. Shchyogolev",
    "author_corresponding_institution": "Institute of Biochemistry and Physiology of Plants and Microorganisms, Saratov Scientific Centre of the Russian Academy of Sciences",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550883.source.xml",
    "abstract": "We report phylogenetic studies of a bacterial isolate (Isolate SG) recovered from a suspension culture of Arabidopsis thaliana (L.) Heynh. In doing this, we use the known results acquired by whole genome sequencing of the DNA of Micrococcaceae strains closely related to Isolate SG in the 16S rRNA gene test and we evaluate the intra- and intergeneric taxonomic relationships between them using a set of five whole genome tests (ANI, AAI, MiGA, GTDB-Tk, and AAI-profiler). Quantitative analysis of the clustering of the proteomes of these strains by the average amino acid identity (AAI)-based test showed the need to clarify (with possible renaming) the generic assignment of the strains both within and between the identified monophyletic groups. The need for such reclassification was also shown by the AAI-profiler test (Medlar et al., 2018) against the UniProt database (250 million records) with the proteome of Rothia sp. ND6WE1A - a strain most evolutionarily similar to Isolate SG. The contradictions in the historically given names of strains and metagenomic objects at the genus and family levels, which were identified by using sets of the genomes and proteomes of the strains related to Isolate SG, can be eliminated with appropriate reclassification of the objects by using quantitative criteria in the AAI-based tests.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.549844",
    "title": "Mitochondrial perturbation of the epithelium causes microbial dysbiosis and unresolved tissue injury in intestinal inflammation",
    "authors": "Urbauer, E.; Aguanno, D.; Mindermann, N.; Omer, H.; Metwaly, A.; Khaloian, S.; Reitmeier, S.; Remke, M.; Jarosch, S.; Huber, S.; Busch, D. H.; Stecher, B.; Allez, M.; Steiger, K.; Rath, E.; Haller, D.",
    "author_corresponding": "Dirk Haller",
    "author_corresponding_institution": "Chair of Nutrition and Immunology, Technische Universitat Munchen, Freising-Weihenstephan, Germany",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.549844.source.xml",
    "abstract": "Mitochondrial dysfunction in intestinal epithelial cells (IECs) is associated with chronic inflammation. To understand how microbial-metabolic circuits contribute to tissue injury, we disrupt mitochondrial function in IECs by deleting heat shock protein 60 (Hsp60{Delta}/{Delta}IEC). While metabolic perturbation causes self-resolving tissue injury, inflammation is accelerated in the susceptible host (Hsp60{Delta}/{Delta}IEC;Il10-/-). Interestingly, metabolic injury induces microbial dysbiosis, including Bacteroides spp. expansion. Tissue pathology is absent in the distal colon of germfree (GF) Hsp60{Delta}/{Delta}IEC mice, highlighting bacterial control of metabolic injury. In line, host tryptophan metabolism is rewired, and the absence of bacterial-mediated AhR signaling (Hsp60{Delta}/{Delta}IEC;AhR-/-) causes severe acceleration of injury independent of IL-22. Furthermore, selective colonization of GF Hsp60{Delta}/{Delta}IEC mice with OMM12 induces metabolic injury and Bacteroides caecimuris expansion, which generates metabolic injury in mono-colonized mice. In conclusion, mitochondrial perturbation of the epithelium causes dysbiotic expansion of Bacteroides spp., supporting the concept that microbe-host cross-talk contributes to metabolic injury in intestinal inflammation.\n\nGraphical Abstract: Control of metabolic injury by microbial signalsO_LIHsp60 deletion is induced in intestinal epithelial cells leading to mitochondrial perturbation, causing a shift in colonocyte metabolism (1, 2)\nC_LIO_LIIntestinal crypts display loss of stemness and weakening of the mucus barrier accompanied by dysbiotic changes, notably expansion of Bacteroides spp. (3 - 6)\nC_LIO_LIThe injury phenotype is accompanied by immune cell recruitment and loss of regulatory mechanisms in a colitis-susceptible model (7)\nC_LIO_LIAhR-dependent signals are critical to maintain balanced bacterial-metabolic circuits for tissue healing and homeostasis (8)\nC_LI\n\nCreated with BioRender.com.\n\nD: day; Hsp60+: heat shock protein 60-positive; Lgr5+: leucine-rich repeat-containing G-protein coupled receptor 5-positive; AhR: aryl hydrocarbon receptor; OXPHOS: oxidative phosphorylation; MT-UPR: mitochondrial unfolded protein response; Trb3: tribbles pseudokinase 3; Ido1: indoleamine 2, 3-dioxygenase 1.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=149 SRC=\"FIGDIR/small/549844v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (34K):\norg.highwire.dtl.DTLVardef@17f1103org.highwire.dtl.DTLVardef@1361b4corg.highwire.dtl.DTLVardef@13a4542org.highwire.dtl.DTLVardef@98f2bc_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550552",
    "title": "Survey of commercial antibodies targeting Y chromosome-encoded genes",
    "authors": "Gelfand, B. D.; Argyle, D. A.; Olivieri, J. J.; Ambati, J.",
    "author_corresponding": "Bradley D Gelfand",
    "author_corresponding_institution": "University of Virginia",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.26.550552.source.xml",
    "abstract": "Commercial antibodies are both a mainstay of biomedical research and subject to increasingly widespread scrutiny for their specificity. We evaluated the specificity of commercially available research grade antibodies by investigating those whose antigen targets are encoded by the Y chromosome. We assessed vendor-provided validation data such as immunoblotting and identified 65 commercial research grade antibodies that exhibited positive reactivity in female-derived tissues and/or cell lines. A thorough analysis of 30 commercial antibodies marketed as targeting the Y chromosome-encoded protein DDX3Y found that 16 (53%) provided no marketing data on specificity, 9 (30%) provided positive data in female or likely female materials, 4 (13%) provided only positive data in male materials, and 1 (3%) provided positive data in male materials and negative data in female materials. Together, these findings suggest that many commercial antibodies may be unsuitable to distinguish between related X and Y chromosome-encoded gene pairs and should instill caution in researchers using these tools to investigate sex chromosome-encoded proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550830",
    "title": "Beyond 40 fluorescent probes for deep phenotyping of blood mononuclear cells, using spectral technology.",
    "authors": "Schmutz, S.; Commere, P.-H.; Montcuquet, N.; Cumano, A.; Ait-Mansour, C.; Novault, S.; Hasan, M.",
    "author_corresponding": "Ana Cumano",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550830.source.xml",
    "abstract": "The analytical capability of flow cytometry is crucial for differentiating the growing number of cell subsets found in human blood. This is important for accurate immunophenotyping of patients with few cells and a large number of parameters to monitor.\n\nHere, we present a 43-parameter panel to analyze peripheral blood mononuclear cells from healthy individuals using 41 fluorescence-labelled monoclonal antibodies, an autofluorescent channel, and a viability dye. We demonstrate minimal population distortions that lead to optimized population identification and reproducible results. We have applied an advanced approach in panel design, in selection of sample acquisition parameters and in data analysis. Appropriate autofluorescence identification and integration in the unmixing matrix, allowed for resolution of unspecific signals and increased dimensionality. Addition of one laser without assigned fluorochrome resulted in decreased fluorescence spill over and improved discrimination of cell subsets. It also increased staining index when autofluorescence was integrated in the matrix. We conclude that spectral flow cytometry is highly valuable tool for high-end immunophenotyping, and that fine-tuning of major experimental steps is key for taking advantage of its full capacity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550627",
    "title": "Artificial selection optimizes pollutant-degrading bacterial communities",
    "authors": "Arias-Sanchez, F. I.; Vessman, B.; Haym, A.; Alberti, G.; Mitri, S.",
    "author_corresponding": "Sara Mitri",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550627.source.xml",
    "abstract": "Artificial selection is a promising way to improve microbial community functions, but previous experiments have only shown moderate success. Here, we experimentally evaluate a new method that was inspired by genetic algorithms to artificially select small bacterial communities of known species composition based on their degradation of an industrial pollutant. Starting from 29 randomly generated four-species communities, we repeatedly grew communities for four days, selected the 10 best-degrading communities, and rearranged them into 29 new communities with species compositions that resembled those of the most successful ones. The best community after 18 such rounds of selection degraded the pollutant better than the best community in the first round. It featured member species that degrade well, species that degrade badly alone but improve community degradation, and free-rider species that did not contribute to community degradation. Most species in the evolved communities did not differ significantly from their ancestors, suggesting that genetic evolution plays a small role at this time scale. These experiments show that artificial selection on microbial communities can work in principle, and inform on how to improve future experiments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550735",
    "title": "Life and death in Trypillia times: Interdisciplinary analyses of the exceptional human remains from the settlement of Kosenivka, Ukraine (3700-3600 BCE)",
    "authors": "Fuchs, K.; Hofmann, R.; Shatilo, L.; Schlutz, F.; Storch, S.; Chabanyuk, V.; Kirleis, W.; Muller, J.",
    "author_corresponding": "Katharina Fuchs",
    "author_corresponding_institution": "Kiel University: Christian-Albrechts-Universitat zu Kiel",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.26.550735.source.xml",
    "abstract": "We present an interdisciplinary analysis of finds from the Trypillia settlement of Kosenivka, Ukraine (ca. 3700-3600 BCE, Trypillia C1), that links information on human, faunal, and botanical remains with archaeological data to provide exceptionally detailed insights into life and death at a Trypillia mega-site. We obtained osteological, palaeopathological, and histotaphonomic data from human bone fragments; performed carbon and nitrogen stable isotopic analysis of human and animal bone to calculate food webs with the software FRUITS; and modelled newly generated radiocarbon dates to refine the sites chronology. The biological profile of seven identified individuals, some of whom suffered from disease symptoms common in the Chalcolithic, represents a demographic cross-section of the population. The analysis of perimortem cranial trauma suffered by two individuals suggest cases of interpersonal conflict. Food web calculations demonstrate the large contribution of cereals to the protein component of the human diet, which is supported by dental observations, and we suggest that livestock were a major manure producer for crop cultivation.\n\nThe most probable scenario for the formation of the Kosenivka find assemblage is a deathly fire event. This makes the site a rare example where the archaeological and osteological results can be used to reconstruct a minimum number of house inhabitants. Following a literature review, we contextualise our analysis by discussing the general lack of human remains from Early and Middle Trypillia sites. The individuals from Kosenivka form part of the less than 0.05% of the total estimated Trypillia population that is represented skeletally; its members were deposited within settlements in the Middle Trypillia stage (until C1), preceding the shift to extramural burials in its late phase (C2).\n\nOur detailed results indicate the huge explanatory potential that has yet to be unlocked in the rare and often poorly preserved bioarchaeological archives of the Cucuteni-Trypillia phenomenon.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550855",
    "title": "Chromatin-associated RNA Dictates the ecDNA Interactome in the Nucleus",
    "authors": "Liang, Z.; Gilbreath, C.; Liu, W.; Wang, Y.; Zhang, M. Q.; Zhang, D.-E.; Wu, S.; Fu, X.-D.",
    "author_corresponding": "Xiang-Dong Fu",
    "author_corresponding_institution": "Department Westlake Laboratory of Life Sciences and Biomedicine, School of Life Sciences, Westlake University, Hangzhou, Zhejiang, China",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550855.source.xml",
    "abstract": "Extrachromosomal DNA (ecDNA) promotes cancer by driving copy number heterogeneity and amplifying oncogenes along with functional enhancers. More recent studies suggest two additional mechanisms for further enhancing their oncogenic potential, one via forming ecDNA hubs to augment oncogene expression 1 and the other through acting as portable enhancers to trans- activate target genes 2. However, it has remained entirely elusive about how ecDNA explores the three-dimensional space of the nucleus and whether different ecDNA have distinct interacting mechanisms. Here, by profiling the DNA-DNA and DNA-RNA interactomes in tumor cells harboring different types of ecDNAs in comparison with similarly amplified homogenously staining regions (HSRs) in the chromosome, we show that specific ecDNA interactome is dictated by ecDNA-borne nascent RNA. We demonstrate that the ecDNA co-amplifying PVT1 and MYC utilize nascent noncoding PVT1 transcripts to mediate specific trans-activation of both ecDNA and chromosomal genes. In contrast, the ecDNA amplifying EGFR is weak in this property because of more efficient splicing to remove chromatin-associated nascent RNA. These findings reveal a noncoding RNA-orchestrated program hijacked by cancer cells to enhance the functional impact of amplified oncogenes and associated regulatory elements.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550814",
    "title": "CRISPR-Based Genome Editing in Harmonia Axyridis",
    "authors": "Partosh, T.; Davidovitz, M.; Firer, N.; Pines, G.",
    "author_corresponding": "Gur Pines",
    "author_corresponding_institution": "Agricultural Research Organization The Volcani Center",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550814.source.xml",
    "abstract": "Harmonia axyridis (Pallas), commonly known as the Asian lady beetle, is a native insect species of Asia that has been intentionally introduced to various regions for biocontrol purposes. However, its widespread presence beyond its original release sites suggests a high degree of invasiveness. Previous studies have employed double-stranded RNA techniques to investigate the functional genomics of this species. In this study, we utilized the CRISPR-Cas9 approach to achieve precise genome editing in H. axyridis. Specifically, we targeted two distinct genes known to exhibit visible phenotypic effects. While the knockout of the laccase2 gene resulted in an early-detectable phenotype but also in lethality, we successfully established a viable and genetically stable mutant colony by disrupting the scarlet gene. Our findings contribute to the expanding knowledge of genetic manipulation in H. axyridis and provide insights into its potential for future research and practical applications for biocontrol and invasive species management.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550903",
    "title": "The mRNACalc web server accounts for the hypochromicity of modified nucleosides and enables the accurate quantification of nucleoside-modified mRNA.",
    "authors": "Finol, E.; Krul, S. E.; Hoehn, S. J.; Crespo-Hernandez, C. E.",
    "author_corresponding": "Esteban Finol",
    "author_corresponding_institution": "Duke-NUS medical school, National University of Singapore",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550903.source.xml",
    "abstract": "Nucleoside-modified mRNA technologies necessarily incorporate N1-methylpseudouridine into the mRNA molecules to prevent over-stimulation of cytoplasmic RNA sensors. Despite this modification, mRNA concentrations remain mostly determined through measurement of UV absorbance at 260 nm wavelength (A260). Herein, we report that the N1-methylpseudouridine absorbs approximately 40% less UV light at 260 nm than uridine, and its incorporation into mRNAs leads to the under-estimation of nucleoside-modified mRNA concentrations, with 5-15% error, in a mRNA sequence dependent manner. We therefore examined the RNA quantification methods and developed the mRNACalc web server. It accounts for the molar absorption coefficient of modified nucleotides at 260 nm wavelength, the RNA composition of the mRNA and the A260 of the mRNA sample to enable accurate quantification of nucleoside-modified mRNAs. The webserver is freely available at https://www.mrnacalc.com.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=150 SRC=\"FIGDIR/small/550903v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (33K):\norg.highwire.dtl.DTLVardef@a22cbforg.highwire.dtl.DTLVardef@127d2ccorg.highwire.dtl.DTLVardef@1808a24org.highwire.dtl.DTLVardef@1ed6000_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550733",
    "title": "Sensitivity analysis of models of gas exchange for lung hyperpolarised 129-Xe MRS and MRI.",
    "authors": "Taylor, Y.; Wilson, F. J.; Kim, M.; Parker, G. J. M.",
    "author_corresponding": "Geoffrey J. M. Parker",
    "author_corresponding_institution": "University College London",
    "date": "2023-07-27",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.26.550733.source.xml",
    "abstract": "PurposeSensitivity analysis enables the identification of influential parameters and the optimisation of model composition. Such methods have not previously been applied systematically to models describing hyperpolarised 129Xe gas exchange in the lung. Here, we evaluate current 129Xe gas exchange models to assess their precision for identifying alterations in pulmonary-vascular function and lung microstructure.\n\nMethodsWe assess sensitivity using established univariate methods and scatter plots for parameter interactions. We apply them to the model described by Patz and MOXE et al., examining their ability to measure: i) importance (rank), ii) temporal dependence, and iii) interaction effects of each parameter across healthy and diseased ranges.\n\nResultsThe univariate methods and scatter plot analyses demonstrate consistently similar results for the importance of parameters common to both models evaluated. Alveolar surface area to volume ratio is identified as the parameter to which model signals are most sensitive. The alveolar-capillary barrier thickness is identified as a low-sensitivity parameter for the MOXE model. An acquisition window of at least 200 ms effectively demonstrates model sensitivity to most parameters. Scatter plots reveal interaction effects in both models, impacting output variability and sensitivity.\n\nConclusionOur sensitivity analysis ranks the parameters within the model described by Patz et al and within the MOXE model. The MOXE model shows low sensitivity to alveolar-capillary barrier thickness, highlighting the need for designing acquisition protocols optimised for the measurement of this parameter. The presence of parameter interaction effects highlights the requirement for care in interpreting model outputs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550409",
    "title": "Autologous iPSC- and MSC-derived Chondrocyte Implants for Cartilage Repair in a Miniature Pig Model",
    "authors": "Lee, M.-S.; Sivapatham, A.; Leiferman, E. M.; Jiao, H.; Lu, Y.; Nemke, B. W.; Leiferman, M.; Markel, M. D.; Li, W.-J.",
    "author_corresponding": "Wan-Ju Li",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.25.550409.source.xml",
    "abstract": "Induced pluripotent stem cell (iPSC)-derived mesenchymal stem cells (iMSCs) have greater potential for generating chondrocytes without hypertrophic and fibrotic phenotypes compared to bone marrow-derived mesenchymal stem/stromal cells (BMSCs). However, there is a lack of research demonstrating the use of autologous iMSCs for repairing articular chondral lesions in large animal models. In this study, we aimed to evaluate the effectiveness of autologous miniature pig (minipig) iMSC-chondrocyte (iMSC-Ch)-laden implants in comparison to autologous BMSC-chondrocyte (BMSC-Ch)-laden implants for cartilage repair in porcine femoral condyles. iMSCs and BMSCs were seeded into fibrin glue/nanofiber constructs and cultured with chondrogenic induction media for 7 days before implantation. To assess the regenerative capacity of the cells, 19 skeletally mature Yucatan minipigs were randomly divided into microfracture control, acellular scaffold, iMSC, and BMSC subgroups. A cylindrical defect measuring 7 mm in diameter and 0.6 mm in depth was created on the articular cartilage surface without violating the subchondral bone. The defects were then left untreated or treated with acellular or cellular implants. Both cellular implant-treated groups exhibited enhanced joint repair compared to the microfracture and acellular control groups. Immunofluorescence analysis yielded significant findings, showing that cartilage treated with iMSC-Ch implants exhibited higher expression of COL2A1 and minimal to no expression of COL1A1 and COL10A1, in contrast to the BMSC-Ch-treated group. This indicates that the iMSC-Ch implants generated more hyaline cartilage-like tissue compared to the BMSC-Ch implants. These results contribute to filling the knowledge gap regarding the potential of autologous iPSC derivatives for cartilage repair in translational animal models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550797",
    "title": "RNA-mediated Allosteric Activation in CRISPR-Cas13a",
    "authors": "Sinha, S.; Molina Vargas, A. M.; Arantes, P. R.; Patel, A. C.; O'Connell, M. R.; Palermo, G.",
    "author_corresponding": "Giulia Palermo",
    "author_corresponding_institution": "University of California Riverside",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550797.source.xml",
    "abstract": "Cas13a is a recent addition to the CRISPR-Cas toolkit that exclusively targets RNA, which makes it a promising tool for RNA detection. The protein uses a CRISPR RNA (crRNA) to target RNA sequences, which are cleaved by a composite active site formed by two  Higher Eukaryotes and Prokaryotes Nucleotide (HEPN) catalytic domains. In this system, an intriguing form of allosteric communication controls RNA cleavage activity, yet its molecular details are unknown. Here, multiple-microsecond molecular dynamics simulations are combined with graph theory and RNA cleavage assays to decipher this activation mechanism. We show that the binding of a target RNA acts as an allosteric effector of the spatially distant HEPN catalytic cleft, by amplifying the allosteric signals over the dynamical noise, that passes through the buried HEPN interface. Critical residues in this region - N378, R973, and R377 - rearrange their interactions upon target RNA binding, and alter allosteric signalling. Alanine mutation of these residues is experimentally shown to select target RNA over an extended complementary sequence beyond guide-target duplex, for RNA cleavage. Altogether, our findings offer a fundamental understanding of the Cas13a mechanism of action and pave new avenues for the development of more selective RNA-based cleavage and detection tools.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550640",
    "title": "Enforcing local DNA kinks by sequence-selective trisintercalating oligopeptides of a tricationic porphyrin. A polarizable Molecular Dynamics study.",
    "authors": "Gresh, N.; El Hage, K.; Lagardere, L.; Bregier, F.; Godard, J.; Piquemal, J.-P.; Perree-Fauvet, M.; Sol, V.",
    "author_corresponding": "Nohad Gresh",
    "author_corresponding_institution": "Sorbonne University",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.26.550640.source.xml",
    "abstract": "Bisacridinyl-bisarginyl porphyrin (BABAP) is a trisintercalating derivative of a tricationic porphyrin, formerly designed and synthesized in order to selectively target and photosensitize the ten-base pair palindromic sequence d(CGGGCGCCCG)2. We resorted to the previously derived (Far et al., 2004) lowest energy-minimized (EM) structure of the BABAP complex with this sequence as a starting point. We performed polarizable molecular dynamics (MD) on this complex. It showed, over a 150 ns duration, the persistent binding of the Arg side-chain on each BABAP arm to the two G bases upstream from the central porphyrin intercalation site. We subsequently performed progressive shortenings of the connector chain linking the Arg-Gly backbone to the acridine, from n=6 methylenes to 4, followed by removal of the Gly backbone and further connector shortenings, from n=4 to n=1. These resulted into progressive deformations ( kinks) of the DNA backbone. In its most accented kinked structure, the DNA backbone was found to have a close overlap with that of DNA bound to Cre recombinase, with, at the level of one acridine intercalation site, negative roll and positive tilt values consistent with those experimentally found for this DNA at its own kinked dinucleotide sequence. Thus, in addition to their photosensitizing properties, some BABAP derivatives could induce sequence-selective, controlled DNA deformations, which are targets for cleavage by endonucleases or for repair enzymes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550689",
    "title": "Systematic exploration of prokaryotic form I rubisco maximal carboxylation rates",
    "authors": "de Pins, B.; Greenspoon, L.; Bar-On, Y. M.; Shamshoum, M.; Ben-Nissan, R.; Milshtein, E.; Davidi, D.; Sharon, I.; Mueller-Cajar, O.; Noor, E.; Milo, R.",
    "author_corresponding": "Ron Milo",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550689.source.xml",
    "abstract": "Autotrophy is the basis for complex life on Earth. Its physiological limits are largely constrained by rubisco - the enzyme that catalyzes almost all carbon fixation on the planet. Yet, with only a small fraction of rubisco diversity kinetically characterized so far, the underlying biological factors driving the evolution of fast rubiscos in nature remain unclear. We conducted a high-throughput kinetic characterization of over 100 prokaryotic form I rubiscos, the most ubiquitous group of rubisco sequences in nature, to uncover the determinants of rubiscos carboxylation velocity. We show that phototrophy and the presence of a carboxysome CO2 concentrating mechanism correlate with faster rubiscos (median rate difference of 3-5 fold). In contrast to previous assumptions, rubiscos originating from -cyanobacteria exhibit the highest carboxylation rates among form I enzymes ({approx}10 s-1 median versus <7 s-1 in other groups). Our study ties biological and environmental insights associated with kinetic variation across rubiscos from nature.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550866",
    "title": "Production of Infectious Reporter Murine Norovirus by VP2 trans-Complementation",
    "authors": "Ishiyama, R.; Yoshida, K.; Oikawa, K.; Takai-Todaka, R.; Kato, A.; Kanamori, K.; Nakanishi, A.; Haga, K.; Katayama, K.",
    "author_corresponding": "Kazuhiko Katayama",
    "author_corresponding_institution": "Kitasato Daigaku",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550866.source.xml",
    "abstract": "Human norovirus (HuNoV) causes gastroenteritis, a disease with no effective therapy or vaccine. Murine norovirus (MNV) easily replicates in cell culture and small animals and has often been used as a model to elucidate the structural and functional characteristics of HuNoV. A MNV plasmid-based reverse genetics system was developed to produce modified recombinant virus. In this study, we attempted to construct the recombinant virus by integrating a foreign gene into MNV ORF3 that encodes the minor structural protein VP2. We found that deletion of VP2 expression abolished infectious particles from MNV cDNA clones, and supplying exogenous VP2 to the cells rescued the infectivity of cDNA clones without VP2 expression. In addition, we found that the coding sequence of C-terminal ORF3 was essential for cDNA clones compensated with VP2 to produce infectious particles. Further, the recombinant virus with exogenous reporter genes in place of the dispensable ORF3 coding region was able to propagate when VP2 was constitutively supplied. Our findings indicate that foreign genes can be transduced into the norovirus ORF3 region when VP2 is supplied and that successive propagation of modified recombinant norovirus could lead to the development of norovirus-based vaccines or therapeutics.\n\nIMPORTANCEIn this study, we revealed that some of the coding regions of ORF3 could be replaced by foreign gene and infectious virus could be produced under conditions with VP2 supplied. Propagation of this virus depended on VP2 being supplied in trans, indicating that this virus could infect only once. Our findings help to elucidate the functions of VP2 in virus lifecycle and to the development of other caliciviral vectors for recombinant attenuated live enteric virus vaccines or therapeutics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550769",
    "title": "Plasma Activated Water as a Pre-Treatment Strategy in the Context of Biofilm-Infected Chronic Wounds",
    "authors": "Vyas, H. K. N.; Xia, B.; Alam, D.; Gracie, N. P.; Rothwell, J. G.; Rice, S. A.; Carter, D.; Cullen, P. J.; Mai-Prochnow, A.",
    "author_corresponding": "Heema K.N. Vyas",
    "author_corresponding_institution": "University of Sydney",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.26.550769.source.xml",
    "abstract": "Healing and treatment of chronic wounds are often complicated due to biofilm formation by pathogens. Here, the efficacy of Plasma Activated Water (PAW) as a pre-treatment strategy has been investigated prior to the application of topical antiseptics polyhexamethylene biguanide, povidone iodine, and MediHoney, which are routinely used to treat chronic wounds. The efficacy of this treatment strategy was determined against biofilms of Escherichia coli formed on a plastic substratum and on a human keratinocyte monolayer substratum used as an in vitro biofilm-skin epithelial cell model. PAW pre-treatment greatly increased the killing efficacy of all the three antiseptics to eradicate the E. coli biofilms formed on the plastic and keratinocyte substrates. However, the efficacy of the combined PAW-antiseptic treatment and single treatments using PAW or antiseptic alone was lower for biofilms formed in the in vitro biofilm-skin epithelial cell model compared to the plastic substratum. Scavenging assays demonstrated that reactive species present within the PAW were largely responsible for its anti-biofilm activity. PAW treatment resulted in significant intracellular RONS accumulation within the E. coli biofilms, while also rapidly acting on the microbial membrane leading to outer membrane permeabilisation and depolarisation. Together, these factors contribute to significant cell death, potentiating the antibacterial effect of the assessed antiseptics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550777",
    "title": "Evolution end classification of tfd gene clusters mediating bacterial degradation of 2,4-dichlorophenoxyacetic acid (2,4-D)",
    "authors": "Iasakov, T.",
    "author_corresponding": "Timur Iasakov",
    "author_corresponding_institution": "Ufa Institute of Biology - Subdivision of the Ufa Federal Research Centre of the Russian Academy of Sciences",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550777.source.xml",
    "abstract": "The tfd (tfdI and tfdII) are gene clusters originally discovered in plasmid pJP4 which is involved in the bacterial degradation of 2,4-dichlorophenoxyacetic acid (2,4-D) via the ortho-cleavage pathway of chlorinated catechols. They share this activity, with respect to substituted catechols, with clusters tcb and clc. Although great efforts have been devoted over nearly forty years to exploring the structural diversity of these clusters, their evolution has been poorly resolved to date, and their classification is clearly obsolete. Employing comparative genomic and phylogenetic approaches revealed that all tfd clusters can be classified as one of four different types. The following four-type classification and new nomenclature are proposed: tfdI, tfdII, tfdIII and tfdIV(A,B,C). Horizontal gene transfer between Burkholderiales and Sphingomonadales provided phenomenal linkage between tfdI, tfdII, tfdIII and tfdIV type clusters and their mosaic nature. It is hypothesized that the evolution of tfd gene clusters proceeded within first (tcb, clc and tfdI), second (tfdII and tfdIII) and third (tfdIV(A,B,C)) evolutionary lineages in each of which the genes were clustered in specific combinations. Their clusterization has been discussed through the prism of hot spots and driving forces of various models, theories, and hypotheses of cluster and operon formation. Two hypotheses about series of gene deletions and displacements have also been proposed to explain the structural variations across members of clusters tfdII and tfdIII, respectively. Taking everything into account, these findings reconstructing the phylogeny of tfd clusters, have delineated their evolutionary trajectories, and allowed the contribution of various evolutionary processes to be assessed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550610",
    "title": "Multiple Myeloma associated DIS3 mutations drive AID-dependent IgH Translocations",
    "authors": "Kulinski, T. M.; Gewartowska, O.; Mahe, M.; Kasztelan, K.; Durys, J.; Seraphin, B.; Dziembowski, A.",
    "author_corresponding": "Andrzej Dziembowski",
    "author_corresponding_institution": "International Institute of Molecular and Cell Biology in Warsaw",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550610.source.xml",
    "abstract": "DIS3 is mutated in multiple myeloma (MM), but the mechanism by which oncogenesis occurs specifically in B cell lineage remains to be established. Somatic DIS3 variants have substitutions enriched around its RNB domain, which in a dominant negative way, inactivate or reduce the exoribonucleolytic activity of this enzyme responsible for nuclear RNA degradation. Here using knock-in mice with a clinical Dis3 G766R variant, we demonstrate a B cell-specific mutagenic effect that induces aberrant chromosomal translocations, increasing the incidence of plasmacytoma, a mouse model of early-stage MM. Dis3 G766R -dependent translocations display characteristics typical to aberrant activation-induced deaminase (AID) activity sites. Indeed, analysis of MM clinical samples revealed that in MM driver genes, DIS3 alleles lead to increased AID-dependent DNA lesions. Mechanistically, mutated DIS3 accumulates on chromatin-associated RNA substrates, including aberrant AID action sites, fostering oncogenic chromosomal rearrangements during immunoglobulin class switch recombination. In conclusion, MM DIS3 mutations lead to a gain-of-function phenotype and drive MM development, enhancing driver translocations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550471",
    "title": "Recurrent Multiple Myeloma DIS3 alleles arise early but are later counter-selected due to toxicity",
    "authors": "Kulinski, T.; Gewartowska, O.; Mroczek, S.; Szpila, M.; Salas, K.; Liudkovska, V.; Dziembowski, A.",
    "author_corresponding": "Andrzej Dziembowski",
    "author_corresponding_institution": "International Institute of Molecular and Cell Biology in Warsaw",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550471.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWDIS3 encoding the essential catalytic subunit of the nuclear exosome complex degrading RNA in the nucleus is specifically mutated in multiple myeloma (MM). The impact of somatic driver DIS3 mutations on disease course is poorly understood. Clinical data analysis revealed that 42% of DIS3 mutations occur at three recurrent residues (D479, D488, and R780), and these mutations are never homozygous, often representing minor subclones in advanced MM. We further demonstrate a loss-of-heterozygosity of recurrent DIS3 alleles correlating with frequent del(13q) encompassing DIS3. Overexpression of the wild-type DIS3 increases the growth and viability of DIS3-mutated MM cell lines. In mice, heterozygous DIS3 D479 mutation leads to early embryonic lethality, confirming its dominant toxic effects. Transcriptome analysis of patients and cell lines reveals specific transcriptional signatures of DIS3 mutations, which are reversible upon DIS3 loss-of-heterozygosity. Early DIS3 alleles during MM clonal evolution create vulnerabilities that lead to their elimination under selective pressure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550582",
    "title": "Systematic assessment of long-read RNA-seq methods for transcript identification and quantification",
    "authors": "Pardo-Palacios, F. J.; Wang, D.; Reese, F.; Diekhans, M.; Carbonell-Sala, S.; Williams, B.; Loveland, J. E.; De Maria, M.; Adams, M. S.; Balderrama-Gutierrez, G.; Behera, A. K.; Gonzalez, J. M.; Hunt, T.; Lagarde, J.; Liang, C. E.; Li, H.; Meade, M. J.; Amador, D. A. M.; Prjibelski, A. D.; Birol, I.; Bostan, H.; Brooks, A. M.; Celik, M. H.; Chen, Y.; Du, M. R. M.; Felton, C.; Goke, J.; Hafezqorani, S.; Herwig, R.; Kawaji, H.; Lee, J.; Li, J.-L.; Lienhard, M.; Mikheenko, A.; Mulligan, D.; Nip, K. M.; Pertea, M.; Ritchie, M. E.; Sim, A. D.; Tang, A. D.; Wan, Y. K.; Wang, C.; Wong, B. Y.; Yang, C",
    "author_corresponding": "Angela N Brooks",
    "author_corresponding_institution": "University of California, Santa Cruz",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.25.550582.source.xml",
    "abstract": "AbstractThe Long-read RNA-Seq Genome Annotation Assessment Project (LRGASP) Consortium was formed to evaluate the effectiveness of long-read approaches for transcriptome analysis. The consortium generated over 427 million long-read sequences from cDNA and direct RNA datasets, encompassing human, mouse, and manatee species, using different protocols and sequencing platforms. These data were utilized by developers to address challenges in transcript isoform detection and quantification, as well as de novo transcript isoform identification. The study revealed that libraries with longer, more accurate sequences produce more accurate transcripts than those with increased read depth, whereas greater read depth improved quantification accuracy. In well-annotated genomes, tools based on reference sequences demonstrated the best performance. When aiming to detect rare and novel transcripts or when using reference-free approaches, incorporating additional orthogonal data and replicate samples are advised. This collaborative study offers a benchmark for current practices and provides direction for future method development in transcriptome analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550605",
    "title": "Overcoming the nutritional immunity by engineering iron scavenging bacteria for cancer therapy",
    "authors": "Huang, S.-W.; Lim, S.-K.; Yu, Y.-A.; Lien, W.-J.; Mou, K. Y.",
    "author_corresponding": "Kurt Yun Mou",
    "author_corresponding_institution": "Institute of Biomedical Sciences, Academia Sinica, Taipei, 11529, Taiwan.",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.25.550605.source.xml",
    "abstract": "Certain bacteria demonstrate the ability to target and colonize the tumor microenvironment, a characteristic that positions them as innovative carriers for delivering various therapeutic agents in cancer therapy. Nevertheless, our understanding of how bacteria adapt their physiological condition to the tumor microenvironment remains elusive. In this work, we employed liquid chromatography-tandem mass spectrometry to examine the proteome of E. coli colonized in murine tumors. Comparing to E. coli cultivated in the rich medium, we found that E. coli colonized in tumors notably upregulated the processes related to ferric ions, including the enterobactin biosynthesis and iron homeostasis. This finding indicated that the tumor is an iron-deficient environment to E. coli. We also found that the colonization of E. coli in the tumor led to an increased expression of lipocalin 2 (LCN2), a hosts protein that can sequester the enterobactin. We therefore engineered E. coli in order to evade the nutritional immunity provided by LCN2. By introducing the IroA cluster, the E. coli synthesizes the glycosylated enterobactin, which creates steric hindrance to avoid the LCN2 sequestration. The IroA-E. coli showed enhanced resistance to LCN2 and significantly improved the anti-tumor activity in mice. Moreover, the mice cured by the IroA-E. coli treatment became resistant to the tumor re-challenge, indicating the establishment of immunological memory. Overall, our study underscores the crucial role of bacterias ability to acquire ferric ions within the tumor microenvironment for effective cancer therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550818",
    "title": "Functional and Structural Characterization of an IclR Family Transcription Factor for the Development of Dicarboxylic Acid Biosensors",
    "authors": "Pham, C.; Nasr, M.; Skarina, T.; Di Leo, R.; Kwan, D. H.; Marting, V. J. J.; Stogios, P. J.; Mahadevan, R.; Savchenko, A.",
    "author_corresponding": "Alexei Savchenko",
    "author_corresponding_institution": "Univeristy of Calgary",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550818.source.xml",
    "abstract": "Prokaryotic transcription factors (TFs) regulate gene expression in response to small molecules, thus representing promising candidates as versatile small molecule-detecting biosensors valuable for synthetic biology applications. The engineering of such biosensors requires thorough in vitro and in vivo characterization of TF ligand response as well as detailed molecular structure information. In this work we characterize the PcaR TF belonging to the IclR family. We present in vitro functional analysis of PcaRs ligand profile and construction of genetic circuits for the characterization of PcaR as an in vivo biosensor in the model eukaryote Saccharomyces cerevisiae. We report the crystal structures of PcaR in the apo state and in complex with one of its ligands, succinate, which suggests the mechanism of dicarboxylic acid recognition by this TF. This work provides key structural and functional insights enabling the engineering of PcaR for dicarboxylic acid biosensors.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=50 SRC=\"FIGDIR/small/550818v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (15K):\norg.highwire.dtl.DTLVardef@1d2dbaorg.highwire.dtl.DTLVardef@1a54bf1org.highwire.dtl.DTLVardef@11cdde9org.highwire.dtl.DTLVardef@2cf8e0_HPS_FORMAT_FIGEXP  M_FIG C_FIG HighlightsO_LIPcaR is an IclR family transcription regulator responsive to dicarboxylic acids\nC_LIO_LIPcaR was established as an in vivo biosensor in yeast\nC_LIO_LICrystal structure of PcaR in the apo form was solved\nC_LIO_LICrystal structure with PcaR in complex with succinate was solved\nC_LIO_LISequence alignments unveil ligand-binding positions in the IclR family\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550481",
    "title": "ZBTB48 is a pioneer factor regulating B-cell-specific CIITA expression",
    "authors": "Rane, G.; Kuan, V. L. S.; Wang, S.; Mok, M. M. H.; Khanchandani, V.; Hansen, J.; Norvaisaite, I.; Yong, W. K.; Jahn, A.; Mukundan, V.; Shi, Y.; Osato, M.; Li, F.; Kappei, D.",
    "author_corresponding": "Dennis Kappei",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.25.550481.source.xml",
    "abstract": "CIITA is the master regulator of MHC II gene expression and hence the adaptive immune response. CIITA expression itself is tightly regulated by three cell type-specific promoters, pI, pIII, and by pIV, and can also be induced by IFN{gamma} in non-immune cells. While key regulatory elements have been identified within these promoters, knowledge of transcription factors regulating CIITA is incomplete. Here, we demonstrate that the telomere-binding protein and transcriptional activator ZBTB48 directly binds to both the critical activating elements within CIITA pIII and is essential for its gene expression. ZBTB48 establishes open chromatin at CIITA pIII upstream of activating H3K4me3 modifications both priming CIITA transcription for IFN{gamma}-induction and ensuring constitutive expression in primary murine B cells. Hence, ZBTB48 acts as a molecular on-off-switch for B-cell-specific CIITA expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.549245",
    "title": "Structural basis of nucleosomal H4K20 recognition and methylation by SUV420H1 methyltransferase",
    "authors": "Lin, F.; Zhang, R.; Shao, W.; Lei, C.; Zhang, Y.; Ma, M.; Wen, Z.; Li, W.",
    "author_corresponding": "Wanqiu Li",
    "author_corresponding_institution": "Southern University of Science and Technology",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.549245.source.xml",
    "abstract": "Histone lysine methyltransferase of SUV420H1, which is responsible for site-specific di-/tri-methylation of histone H4 lysine 20 (H4K20), has crucial roles in DNA-templated processes, including DNA replication, DNA damage repair and chromatin compaction. Its mutations frequently occur in human cancers. Nucleosomes containing the histone variant H2A.Z enhance the catalytic activities of SUV420H1 in H4K20 di-methylation deposition, regulating early replication origins. However, the molecular mechanism of how H4K20 methyl marks are deposited on nucleosomes by SUV420H1 remains poorly understood. Here we report the cryo-electron microscopy (cryo-EM) structures of SUV420H1 associated with canonical nucleosome core particles (NCPs) or H2AZ containing NCPs. We find that SUV420H1 make extensive site-specific contacts with histone and DNA regions. SUV420H1 C-terminal domain recognizes the H2A-H2B acidic pocket of NCPs through its two arginine anchors, thus enabling H4K20 insertion for catalysis specifically. We also identify important residues increasing the catalytic activities of SUV420H1 bound to H2A.Z NCPs. In vitro and in vivo functional analysis reveal that multiple disease associated mutations at the interfaces are essential for its catalytic activity and chromatin states regulation. Together, our study provides molecular insights into the nucleosome-based recognition and methylation mechanisms of SUV420H1, and a structural basis for understanding SUV420H1-related human disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550875",
    "title": "Whole genome assembly of a hybrid Trypanosoma cruzi strain assembled with nanopore sequencing alone",
    "authors": "Hakim, J. M.; Guarnizo, S. A. G.; Machaca, E. M.; Gilman, R. H.; Mugnier, M. R.",
    "author_corresponding": "Monica R Mugnier",
    "author_corresponding_institution": "Department of Molecular Microbiology and Immunology, Johns Hopkins Bloomberg School of Public Health, Baltimore, Maryland, USA",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550875.source.xml",
    "abstract": "Trypanosoma cruzi is the causative agent of Chagas disease, which causes 10,000 deaths per year. Despite the high mortality caused by the pathogen, relatively few parasite genomes have been assembled to date; even some commonly used laboratory strains do not have publicly available genome assemblies. This is at least partially due to T. cruzis highly complex and highly repetitive genome: while describing the variation in genome content and structure is critical to better understanding T. cruzi biology and the mechanisms that underlie Chagas disease, the complexity of the genome defies investigation using traditional short read sequencing methods. Here, we have generated a high-quality whole genome assembly of the hybrid Tulahuen strain, a commercially available Type VI strain, using long read Nanopore sequencing without short read scaffolding. Using automated tools and manual curation for annotation, we report a genome with 25% repeat regions, 17% variable multigene family members, and 27% transposable elements. Notably, we find that regions with transposable elements are significantly enriched for surface proteins, and that on average surface proteins are closer to transposable elements compared to other coding regions. This finding supports a possible mechanism for diversification of surface proteins in which mobile genetic elements such as transposons facilitate recombination within the gene family. This work demonstrates the feasibility of nanopore sequencing to resolve complex regions of T. cruzi genomes, and with these resolved regions, provides support for a possible mechanism for genomic diversification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.27.550802",
    "title": "PROTECTIVE EFFECTS OF TRITERPENOID BETULIN ON TYPE 2 DIABETES MELLITUS IN RATS",
    "authors": "Shlyahtun, A. H.; Maksimchyk, Y. Z.; Zakrzeska, A.; Sutsko, I. P.; Raduta, A. F.; Buksha, E. V.; Bahdzevich, Y. V.; Kitlas, P.; Tomulewicz, M.",
    "author_corresponding": "Alexej H Shlyahtun",
    "author_corresponding_institution": "The Republican Scientific Research Unitary Enterprise \\\\\\\"The Institute of Biochemistry Biologically Active Compounds, The National Academy of Sciences of Belar",
    "date": "2023-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/27/2023.07.27.550802.source.xml",
    "abstract": "Type 2 diabetes mellitus (T2DM) is a complex chronic metabolic disease characterized by long-term hyperglycemia, which is, in turn, resulted from the impaired insulin signaling caused by a combination of insulin resistance or inadequate insulin production. Prevalence and incidence of T2DM are increasing dramatically across the world, and it is accompanied with severe complications and premature mortality of patients with diabetes. Given the fact that synthetic drugs have disadvantages in view of the side effects, the implementation of naturally occurring compounds for diabetes treatment may be a promising alternative. Betulin is a naturally occurring triterpenoid which has been shown to possess the ability of altering body lipids and exert hypoglycemic and hepatoprotective effects. It is suggested that the application of betulin in T2DM may have a favorable effect to ease the severity of diabetic complications. Thus, the aim of the present study was to assess biological effects of betulin in T2DM conditions.\n\nDiabetes-induced rats were administered with two different doses of betulin for 28 consecutive days. It was shown that long-term administration of betulin at the doses of 50 and 100 mg/kg/day to the rats prevented diabetes-associated changes in a body weight of the animals, significantly reversed insulin resistance and abolished the impairment of glucose metabolism. It was accompanied with the dose-dependent normalization of serum lipid contents. Histopathological changes and structural abnormalities in the liver of diabetics were restored by the administration of betulin. Also, betulin was able to restrain systemic inflammation detected in diabetic animals according to the altered levels of serum TNF. Thus, the results obtained in the current study were found to be in agreement with earlier findings on beneficial effects of betulin in conditions pathogenetically close to T2DM. We hypothesized that the ability of betulin to restrain systemic inflammation and to normalize the lipid metabolism can explain improved insulin resistance and glycemic control and it can provide a possible mechanism for the beneficial antidiabetic effects of betulin.",
    "published": "NA",
    "server": "biorxiv"
  }
]