[
  {
    "doi": "10.1101/2023.07.24.550364",
    "title": "Changes in dorsomedial striatum activity mediate expression of goal-directed vs. habit-like cue-induced cocaine seeking",
    "authors": "Bender, B. N.; Stringfield, S. J.; Torregrossa, M. M.",
    "author_corresponding": "Mary M Torregrossa",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550364.source.xml",
    "abstract": "A preclinical model of cue exposure therapy, cue extinction, reduces cue-induced cocaine seeking when drug seeking is goal-directed but not habitual. Goal-directed and habitual behaviors differentially rely on the dorsomedial striatum (DMS) and dorsolateral striatum (DLS), but the effects of cue extinction on dorsal striatal responses to cue-induced drug seeking are unknown. We used fiber photometry to examine how dorsal striatal intracellular calcium and extracellular dopamine activity differs between goal-directed and habitual cue-induced cocaine seeking and how it is impacted by cue extinction. Rats trained to self-administer cocaine paired with an audiovisual cue on schedules of reinforcement that promote goal-directed or habitual cocaine seeking had different patterns of dorsal striatal calcium and dopamine responses to cue-reinforced lever presses. Cue extinction reduced calcium and dopamine responses during subsequent drug seeking in the DMS, but not in the DLS. Therefore, cue extinction may reduce goal-directed behavior through its effects on the DMS, whereas habitual behavior and the DLS are unaffected.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550335",
    "title": "A cline within an ecotype of the yellow monkeyflower, Mimulus guttatus",
    "authors": "Zambiasi, T.; Lowry, D. B.",
    "author_corresponding": "Thomas Zambiasi",
    "author_corresponding_institution": "Indiana University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550335.source.xml",
    "abstract": "PremiseA key goal of evolutionary biologists is to understand how and why adaptive genetic variation is partitioned within species. In the yellow monkeyflower, Mimulus guttatus (syn. Erythranthe guttata), coastal perennial populations collectively constitute a single genetically and morphologically differentiated ecotype. While the distinctiveness of the coastal ecotype has now been well documented, there is also variation in environmental factors across the range of the coastal ecotype that could drive differentiation among its component populations in a more continuous way.\n\nMethodsBased on previous observations of a potential cline within this ecotype, we quantified plant height across coastal perennial accessions from 69 total populations in two greenhouse common garden experiments. To evaluate possible environmental factors driving the relationship between plant height and latitude, we regressed height against multiple climatic factors, including temperature, precipitation, and coastal wind speeds.\n\nResultsIn both experiments, plant height was negatively correlated with latitude. Mimulus height correlated positively with annual precipitation and with mean wind speed, to a lesser degree, and negatively with annual mean temperature. We hypothesize that one or more of these factors drove clinal variation within the coastal ecotype.\n\nConclusionOverall, our study illustrates the complexity of how the distribution of environmental variation can both simultaneously drive the evolution of distinct ecotypes as well as continuous clines within those ecotypes. These results are discussed in the context of the classic criticisms of ecotypes being intermediates in the process of speciation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550320",
    "title": "A step in the deep evolution of Alvinellidae (Annelida: Polychaeta): a phylogenomic comparative approach based on transcriptomes",
    "authors": "Brun, P.-G.; Hourdez, S.; Ballenghien, M.; Zhou, Y.; Mary, J.; Jollivet, D.",
    "author_corresponding": "Didier Jollivet",
    "author_corresponding_institution": "CNRS",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550320.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWAlvinellid worms are a family of endemic and closely related species from deep-sea hydrothermal vents in the Pacific and Indian Oceans. These annelid worms, sister group to the Ampharetidae, occupy a wide range of ecological niches, some of which include the most thermotolerant marine animals described to date such as the Pompeii worm Alvinella pompejana, and other species living at much lower temperatures such as Paralvinella grasslei or Paralvinella pandorae. The phylogeny of this family has not yet been studied extensively. It is, however, a complex case with conflicting molecular phylogenies, the main question being the monophyletic or polyphyletic character of the genus Paralvinella. We carried out a comprehensive study of the phylogeny of this family using the best molecular data currently available from RNAseq datasets. The study is based on the assembly of several hundred transcripts for 11 of the 14 species described or in description. The results obtained by the most popular phylogenetic inference models (gene concatenation and maximum likelihood, or coalescent-based methods from gene trees) are compared, and an attempt is made to use sequence insertion and deletion information to evaluate and strengthen our choice over the different phylogenies using a newly-developed maximum likelihood method.\n\nAlthough our study does not allow to definitively assert the phylogeny of the Alvinellidae (three species are still missing), we propose to support the initial hypothesis of the monophyly of the Paralvinella proposed by Desbruyeres and Laubier on the basis of the morphology of the species, in which the species Paralvinella pandorae and Paralvinella unidentata are basal in the genus Paralvinella and grouped together within the subgenus nautalvinella. Following a clock calibration, the radiation of the Alvinellidae, dated between 55 and 78 Myr, took place very rapidly, resulting in high rates of incomplete lineage sorting between the first ancestors and probable gene transfers between the Alvinella, Nautalvinella and the rest of the Paralvinella lineages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550285",
    "title": "The evolution of competitive effectiveness and tolerance in populations of Drosophila melanogaster adapted to chronic larval crowding at varying combinations of egg number and food volume",
    "authors": "Venkitachalam, S.; Temura, C.; Kokile, R.; Joshi, A.",
    "author_corresponding": "Amitabh Joshi",
    "author_corresponding_institution": "Jawaharlal Nehru Centre for Advanced Scientific Research, Bengaluru 560064, India",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550285.source.xml",
    "abstract": "The theory of density-dependent selection posits that genotypic fitness can vary depending on the population density. Several long-term selection experiments on outbred populations of Drosophila adapted to chronically high larval densities have shown that the most common evolutionary response of such rearing is an increase in larval competitive ability. Some authors have proposed that a better understanding of the evolution of competitive ability can be achieved by its partitioning into effectiveness and tolerance components. Effectiveness is the amount of competitive inhibition imposed by a competitor on another, whereas tolerance is the degree to which a competitor can withstand inhibition. In this study, we have explored the evolution of effectiveness and tolerance components of competitive ability using three sets of outbred populations of D. melanogaster adapted to chronic larval crowding at different respective combinations of egg number, food volume and container dimensions. Effectiveness and tolerance were found to be dependent on the particular selection regime, the starting food amount and the trait used as the outcome of competition. Eclosion, dry biomass and dry weight per fly distributions over time indicated that competitive ability can also express itself in a time-dependent manner. The results suggest that larval competition and the evolution of competitive ability in Drosophila are extremely nuanced.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550394",
    "title": "The influence of HLA genetic variation on plasma protein expression",
    "authors": "Krishna, C.; Chiou, J.; Lee, I.; Kim, H. I.; Atalar Aksit, M.; Sakaue, S.; Von Schack, D.; Raychaudhuri, S.; Ziemek, D.; Hu, X.",
    "author_corresponding": "Xinli Hu",
    "author_corresponding_institution": "Worldwide Research Development and Medical, Pfizer, Inc., Cambridge, MA, USA",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550394.source.xml",
    "abstract": "Polymorphism in the human leukocyte antigen class I (HLA-I) and class II (HLA-II) genes is strongly implicated in susceptibility to immune-mediated diseases. However, the molecular effects of HLA genetic variation, including and beyond antigen presentation, remain unclear. Here we examined the effect of HLA genetic variation on the expression of 2940 plasma proteins using imputed HLA variants in 45,330 Europeans in the UK Biobank. We detected 504 proteins (17.1% of all proteins tested) affected by HLA genetic variation (HLA-pQTL), including widespread trans regulation of protein expression by autoimmune disease risk alleles. HLA-pQTL were enriched in gene families related to antigen presentation (e.g. B2M), T cell fate (CD8A; CD4), chemokines (CCL19; CCL21), and NK and macrophage receptors (KIR; LILRA/B), suggesting that HLA polymorphism affects both adaptive and innate immunity. HLA-pQTL also affected expression of diverse proteins with unclear roles in the immune response (e.g. SFTPD, LRPAP1, ENPP6, NPTX1), as well as drug targets for immune-mediated diseases, suggesting complex regulatory roles of the HLA loci. Among trans HLA-pQTL, HLA variants explained 0.1-42.9% of the protein expression variance. Fine-mapping revealed that most HLA-pQTL implicated amino acid positions within the peptide binding groove, suggesting that trans regulation of plasma protein expression by the HLA loci is primarily a consequence of antigen presentation. We also show that HLA-I and II uniquely affect different proteins and biological mechanisms. Altogether, our data reveal the effects of HLA genetic variation on protein expression and aid the interpretation of associations between HLA alleles and immune-mediated diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550357",
    "title": "A control engineering perspective on the advantages of efference copies",
    "authors": "Campbell, B. P.; Lin, H.-T.; Krapp, H. G.",
    "author_corresponding": "Benjamin Peter Campbell",
    "author_corresponding_institution": "Imperial College London",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550357.source.xml",
    "abstract": "Biological systems have evolved to perform high-speed voluntary movements whilst maintaining robustness and stability. This paper examines a control architecture based on the principles of efference copies found in insect sensorimotor control which we call the inner-outer loop (IOL) controller. Within a control engineering framework, we benchmark the advantages of this control architecture against two common engineering control schemes: a pure feedback (PFB) and a two-degree-of-freedom (2DoF) controller. Our results show that the architecture performs particularly well for systems with noisy sensors, and systems with time-delays. We explain a hypothesis that the structure of the insect sensorimotor system allows the sensors to increase their operating range. Finally, we explore the robustness of the IOL controller and show that it achieves this increased performance with equal stability margins and stability robustness. Finally, we discuss the benefits of the IOL controller in relation to the properties of sensors employed in insect sensorimotor control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550454",
    "title": "Massively Concurrent Sub-Cellular Traction Force Videography enabled by Single-Pixel Optical Tracers (SPOTs)",
    "authors": "Tan, X. H. M.; Wang, Y.; Zhu, X.; Mendes, F. N.; Chung, P.-S.; Chow, Y. T.; Man, T.; Lan, H.; Lin, Y.-J.; Zhang, X.; Zhang, X.; Nguyen, T.; Ardehali, R.; Teitell, M. A.; Deb, A.; Chiou, P.-Y.",
    "author_corresponding": "Pei-Yu Chiou",
    "author_corresponding_institution": "Department of Mechanical and Aerospace Engineering, University of California Los Angeles",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550454.source.xml",
    "abstract": "We report a large field-of-view and high-speed videography platform for measuring the sub-cellular traction forces of more than 10,000 biological cells over 13mm2 at 83 frames per second. Our Single-Pixel Optical Tracers (SPOT) tool uses 2-dimensional diffraction gratings embedded into a soft substrate to convert cells mechanical traction stress into optical colors detectable by a video camera. The platform measures the sub-cellular traction forces of diverse cell types, including tightly connected tissue sheets and near isolated cells. We used this platform to explore the mechanical wave propagation in a tightly connected sheet of Neonatal Rat Ventricular Myocytes (NRVMs) and discovered that the activation time of some tissue regions are heterogeneous from the overall spiral wave behavior of the cardiac wave.\n\nOne-Sentence SummaryAn optical platform for fast, concurrent measurements of cell mechanics at 83 frames per second, over a large area of 13mm2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550443",
    "title": "AntiBP3: A hybrid method for predicting antibacterial peptides against gram-positive/negative/variable bacteria",
    "authors": "Bajiya, N.; Choudhury, S.; Dhall, A.; Raghava, G. P. S.",
    "author_corresponding": "Gajendra P.S. Raghava",
    "author_corresponding_institution": "Indraprastha Institute of Information Technology, New Delhi, India",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550443.source.xml",
    "abstract": "This study focuses on the development of in silico models for predicting antibacterial peptides as a potential solution for combating antibiotic-resistant strains of bacteria. Existing methods for predicting antibacterial peptides are mostly designed to target either gram-positive or gram-negative bacteria. In this study, we introduce a novel approach that enables the prediction of antibacterial peptides against several bacterial groups, including gram-positive, gram-negative, and gram-variable bacteria. Firstly, we developed an alignment-based approach using BLAST to identify antibacterial peptides and achieved poor sensitivity. Secondly, we employed a motif-based approach to predict antibacterial peptides and obtained high precision with low sensitivity. To address the similarity issue, we developed machine learning-based models using a variety of compositional and binary features. Our machine learning-based model developed using the amino acid binary profile of terminal residues achieved maximum AUC 0.93, 0.98 and 0.94 for gram-positive, gram-negative, and gram-variable bacteria, respectively, when evaluated on a validation/independent dataset. Our attempts to develop hybrid or ensemble methods by merging machine learning models with similarity and motif-based techniques did not yield any improvements. To ensure robust evaluation, we employed standard techniques such as five-fold cross-validation, internal validation, and external validation. Our method performs better than existing methods when we compare our method with existing approaches on an independent dataset. In summary, this study makes significant contributions to the field of antibacterial peptide prediction by providing a comprehensive set of methods tailored to different bacterial groups. As part of our contribution, we have developed the AntiBP3 web server and standalone package, which will assist researchers in the discovery of novel antibacterial peptides for combating bacterial infections (https://webs.iiitd.edu.in/raghava/antibp3/).\n\nKey Points BLAST-based similarity for annotating antibacterial peptides.\n Machine learning-based models developed using composition and binary profiles.\n Identification and mapping of motifs exclusively found in antibacterial peptides\n Improved version of AntiBP and AntiBP2 for predicting antibacterial peptides.\n Web server for predicting/designing/scanning antibacterial peptides for all groups of bacteria\n\n\nAuthors BiographyO_LINisha Bajiya is currently working as Ph.D. in Computational Biology from Department of Computational Biology, Indraprastha Institute of Information Technology, New Delhi, India.\nC_LIO_LIShubham Choudhury is currently working as Ph.D. in Computational Biology from Department of Computational Biology, Indraprastha Institute of Information Technology, New Delhi, India.\nC_LIO_LIAnjali Dhall is currently working as Ph.D. in Computational Biology from Department of Computational Biology, Indraprastha Institute of Information Technology, New Delhi, India.\nC_LIO_LIGajendra P. S. Raghava is currently working as Professor and Head of Department of Computational Biology, Indraprastha Institute of Information Technology, New Delhi, India.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550400",
    "title": "Immune Profiling among Colorectal Cancer Subtypes using Dependent Mixture Models",
    "authors": "Duan, Y.; Guo, S.; Wang, W.; Mueller, P.",
    "author_corresponding": "Peter Mueller",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550400.source.xml",
    "abstract": "Comparison of transcriptomic data across different conditions is of interest in many biomedical studies. In this paper, we consider comparative immune cell profiling for early-onset (EO) versus late-onset (LO) colorectal cancer (CRC). EOCRC, diagnosed between ages 18-45, is a rising public health concern that needs to be urgently addressed. However, its etiology remains to be poorly understood. We work towards filling this gap by identifying homogeneous T cell subpopulations that show significantly distinct characteristics across the two tumor types, and to identify others that are shared between EOCRC and LOCRC. Such inference may reveal underlying determinants of clinically observed differences in the two disease subpopulations. We develop dependent finite mixture models where immune subtypes enriched under a specific condition are characterized by terms in the mixture model with common atoms but distinct weights across conditions, whereas common subtypes are characterized by sharing both, atoms and relative weights. The proposed model defines a variation of mixtures of finite mixture models, facilitating the desired comparison by introducing highly structured multi-layer Dirichlet priors. The model allows us to explicitly compare features across conditions. We illustrate inference with simulation studies and data examples. Results identify EO-enriched and LO-enriched T cells subtypes whose biomarkers are found to be linked to mechanisms of tumor progression. The findings reveal distinct characteristics of the immune profiles in EOCRC and LOCRC, and potentially motivate insights into treatment and management of CRC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550407",
    "title": "Phytoplankton tune local pH to actively modulate circadian swimming behavior",
    "authors": "Ghoshal, A.; Dhar, J.; Grossart, H.-P.; Sengupta, A.",
    "author_corresponding": "Anupam Sengupta",
    "author_corresponding_institution": "Physics of Living Matter, Department of Physics and Materials Science, University of Luxembourg",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550407.source.xml",
    "abstract": "Diel vertical migration (DVM), the diurnal exodus of motile phytoplankton between the light- and nutrient-rich aquatic regions, is governed by endogenous biological clocks. Many species exhibit irregular DVM patterns wherein out-of-phase gravitactic swimming-relative to that expected due to the endogenous rhythm-is observed. How cells achieve and control this irregular swimming behavior remains poorly understood. Combining local environmental monitoring with behavioral and physiological analyses of motile bloom-forming Heterosigma akashiwo cells, we report that phytoplankton species modulate their DVM pattern by progressively tuning local pH, yielding physiologically equivalent yet behaviorally distinct gravitactic sub-populations which remain separated vertically within a visibly homogeneous cell distribution. Individual and population-scale tracking of the isolated top and bottom sub-populations revealed similar gravitactic (swimming speed and stability) and physiological traits (growth rate and maximum photosynthetic yield), suggesting that the sub-populations emerge due to mutual co-existence. Exposing the top (bottom) sub-population to the spent media of the bottom (top) counterpart recreates the emergent vertical distribution, while no such phenomenon was observed when the sub-populations were exposed to their own spent media. A model of swimming mechanics based on the quantitative analysis of cell morphologies confirms that the emergent sub-populations represent distinct swimming stabilities, resulting from morphological transformations after the cells are exposed to the spent media. Together with the corresponding night-time dataset, we present an integrated picture of the circadian swimming, wherein active chemo-regulation of the local environment underpins motility variations for potential ecological advantages via intraspecific division of labor over the day-night cycle. This chemo-regulated migratory trait offers mechanistic insights into the irregular diel migration, relevant particularly for modelling phytoplankton transport, fitness and adaptation as globally, ocean waters see a persistent drop in the mean pH.\n\nOne sentence summaryActive regulation of local pH diversifies the diel vertical migration of motile phytoplankton.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550401",
    "title": "Learning high-dimensional reaction coordinates of fast-folding proteins using State Predictive Information Bottleneck and Bias Exchange Metadynamics",
    "authors": "Pomarici, N.; Mehdi, S.; Quoika, P.; Lee, S.; Loeffler, J. R.; Liedl, K.; Tiwary, P.; Fernandez-Quintero, M. L.",
    "author_corresponding": "Pratyush Tiwary",
    "author_corresponding_institution": "University of Maryland",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550401.source.xml",
    "abstract": "Biological events occurring on long timescales, such as protein folding, remain hard to capture with conventional molecular dynamics (MD) simulation. To overcome these limitations, enhanced sampling techniques can be used to sample regions of the free energy landscape separated by high energy barriers, thereby allowing to observe these rare events. However, many of these techniques require a priori knowledge of the appropriate reaction coordinates (RCs) that describe the process of interest. In recent years, Artificial Intelligence (AI) models have emerged as promising approaches to accelerate rare event sampling. However, integration of these AI methods with MD for automated learning of improved RCs is not trivial, particularly when working with undersampled trajectories and highly complex systems. In this study, we employed the State Predictive Information Bottleneck (SPIB) neural network, coupled with bias exchange metadynamics simulations (BE-metaD), to investigate the unfolding process of two proteins, chignolin and villin. By utilizing the high-dimensional RCs learned from SPIB even with poor training data, BE-metaD simulations dramatically accelerate the sampling of the unfolding process for both proteins. In addition, we compare different RCs and find that the careful selection of RCs is crucial to substantially speed up the sampling of rare events. Thus, this approach, leveraging the power of AI and enhanced sampling techniques, holds great promise for advancing our understanding of complex biological processes occurring on long timescales.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=139 SRC=\"FIGDIR/small/550401v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (29K):\norg.highwire.dtl.DTLVardef@18a9296org.highwire.dtl.DTLVardef@9dc2f3org.highwire.dtl.DTLVardef@16a0cf8org.highwire.dtl.DTLVardef@1799db1_HPS_FORMAT_FIGEXP  M_FIG TABLE OF CONTENT GRAPHIC\n\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550427",
    "title": "Direct reprogramming of oral epithelial progenitor cells to cancer stem cells at single cell resolution in vivo",
    "authors": "Faraji, F.; Ramirez, S. I.; Clubb, L.; Sato, K.; Anguiano Quiroz, P. Y.; Galloway, W. M.; Mikulski, Z.; Hoang, T. S.; Medetgul-Ernar, K.; Marangoni, P.; Jones, K. B.; Officer, A.; Molinolo, A. A.; Kim, K.; Sakaguchi, K.; Califano, J. A.; Smith, Q.; Klein, O. D.; Tamayo, P.; Gutkind, J. S.",
    "author_corresponding": "J Silvio Gutkind",
    "author_corresponding_institution": "UCSD",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550427.source.xml",
    "abstract": "Tumor initiation represents the initial step in tumorigenesis during which normal progenitor cells undergo cell fate transition to cancer. Most studies investigating cancer-driving mechanisms in solid tumors rely on analyses of established malignant lesions, and thus cannot directly capture processes underlying the reprogramming of normal progenitor cells into cancer cells. Here, using spatiotemporally controlled oncogene expression in a genetically engineered system we demonstrate that concomitant YAP activation and HPVE6-E7-mediated inhibition of tumor suppressive pathways is sufficient to rapidly reprogram oral epithelial progenitor cells (OEPCs) into cancer stem cells (CSCs). Single cell analyses of these nascent CSCs revealed hallmark transcriptional programs driving tumor initiation. Importantly, these CSC-enriched expression signatures distinguish normal tissue from malignant head and neck tumors and are associated with poor patient survival. Elucidating mechanisms underlying OEPC to CSC reprogramming may offer new insights to halt the conversion of premalignant cells into invasive carcinoma.\n\nHIGHLIGHTSO_LIYAP and HPVE6-E7 reprogram oral epithelial progenitor cells into cancer stem cells.\nC_LIO_LISingle cell analyses reveal the transcriptional architecture of tumor initiation.\nC_LIO_LICSC transcriptional programs distinguish normal tissue from carcinoma.\nC_LIO_LICSC signatures are associated with poor head and neck cancer survival.\nC_LI\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=84 SRC=\"FIGDIR/small/550427v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (31K):\norg.highwire.dtl.DTLVardef@2b645eorg.highwire.dtl.DTLVardef@ca6df9org.highwire.dtl.DTLVardef@1fa21ecorg.highwire.dtl.DTLVardef@c928a3_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550303",
    "title": "Discovery of fibrotic intervertebral disc in mice",
    "authors": "He, J.; Huang, S.; Yan, P.; Li, Y.; Jin, H.; Hu, O.; Zhu, J.; Lin, P.; Wang, Y.; Zhang, L.; Guo, Y.; Wang, L.; Zhao, J.; Xie, Y.; Chen, L.; Lan, Y.; Liu, B.; Liu, P.; Gan, Y.",
    "author_corresponding": "Yibo Gan",
    "author_corresponding_institution": "Department of Spine Surgery, Center of Orthopedics, State Key Laboratory of Trauma, Burn and Combined Injury, Daping Hospital, Army Medical University (Third Mi",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550303.source.xml",
    "abstract": "Mechanical overload on the spine is a critical factor in the onset of intervertebral disc (IVD) degeneration. However, the lack of a precise and reliable animal model impedes a comprehensive understanding of the pathogenesis associated with IVD degeneration. In this study, we identified the high prevalence of spontaneous fibrotic alterations in IVDs predominantly located in the tail base, spanning from Co3/4 to Co5/6 levels, as early as 28 days in mice. These fibrotic IVDs manifested characteristics including extracellular matrix fibrosis and a decline in cell density. We leveraged a finite element model of computational biomechanics to generate fully predictive, three-dimensional simulations of flexion motion in the mouse tail. Our simulations revealed that the caudal discs in the mouse tail base underwent various mechanical overloads. Hence, we propose that the caudal IVDs in mice can serve as a novel mechanical model for investigating the mechanisms underlying the pathogenesis of IVD degeneration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550330",
    "title": "PSTPIP2 ameliorates aristolochic acid nephropathy by suppressing interleukin-19-mediated neutrophil extracellular trap formation",
    "authors": "Du, C.; Dong, J.; Xu, C.; Jia, P.; Cai, N.; Wang, Q.; Zhang, Z.; Jiang, L.; Jiang, W.; Feng, R.; Li, J.; Huang, C.; Ma, T.",
    "author_corresponding": "Taotao Ma",
    "author_corresponding_institution": "Anhui Medical University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550330.source.xml",
    "abstract": "Aristolochic acid nephropathy (AAN) is a progressive kidney disease caused by herbal medicines. Previously, we found that proline-serine-threonine phosphatase interacting protein 2 (PSTPIP2) and neutrophil extracellular traps (NETs) play important roles in kidney injury and immune defense, respectively; however, the mechanism of AAN regulation by PSTPIP2 and NETs remains unclear. We found that renal tubular epithelial cell (RTEC) apoptosis, neutrophil infiltration, and inflammatory factor and NET production were increased in a mouse model of AAN, while PSTPIP2 expression was low. Conditional knock-in of PSTPIP2 in mouse kidneys inhibited cell apoptosis, reduced neutrophil infiltration, suppressed the production of inflammatory factors and NETs, and ameliorated renal dysfunction. In contrast, restoring normal PSTPIP2 expression promoted kidney injury. In vivo, the use of Ly6G-neutralizing antibody to remove neutrophils and peptidyl arginine deiminase 4 (PAD4) inhibitors to prevent NET formation reduced apoptosis, thereby alleviating kidney injury. In vitro, damaged RTECs released interleukin-19 (IL-19) via the PSTPIP2/nuclear factor (NF)-{kappa}B pathway and induced NET formation via the IL-20R{beta} receptor. Concurrently, NETs promoted the apoptosis of damaged RTECs. PSTPIP2 affected NET formation by regulating IL-19 expression via inhibition of NF-{kappa}B pathway activation in RTECs, inhibiting their apoptosis and reducing kidney damage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550337",
    "title": "A Novel Milli-fluidic Liver Tissue Chip with continuous Recirculation for Predictive pharmacokinetics Applications",
    "authors": "Rajan, S. A. P.; Sherfey, J.; Ohri, S.; Nichols, L.; Smith, J. T.; Parekh, P.; Kadar, E. P.; Clark, F.; George, B. T.; Gregory, L.; Tess, D.; Gosset, J. R.; Liras, J.; Geishecker, E.; Obach, R. S.; Cirit, M.",
    "author_corresponding": "Murat Cirit",
    "author_corresponding_institution": "Javelin biotech Inc",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550337.source.xml",
    "abstract": "A crucial step in lead selection during drug development is accurate estimation and optimization of hepatic clearance using in vitro methods. However, current methods are limited by factors such as lack of physiological relevance, short culture/incubation times that are not consistent with drug exposure patterns in patients, use of drug absorbing materials, and evaporation during long-term incubation. To address these technological needs, we developed a novel milli-fluidic human liver tissue chip (LTC) that was designed with continuous media recirculation and optimized for hepatic cultures using human primary hepatocytes. Here, we characterized the LTC using a series of physiologically relevant metrics and test compounds to demonstrate that we could accurately predict the PK of both low and high clearance compounds. The non-biological characterization indicated that the cyclic olefin copolymer (COC)-based LTC exhibited negligible evaporation and minimal non-specific binding of drugs of varying ionic states and lipophilicity. Biologically, the LTC exhibited functional and polarized hepatic culture with sustained metabolic CYP activity for at least 15 days. This long-term culture was then used for drug clearance studies for low and high-clearance compounds for at least 12 days and clearance was estimated for a range of compounds with high in vitro in vivo correlation (IVIVC). We also demonstrated that LTC can be induced by rifampicin, and the culture age had insignificant effect on depletion kinetic and predicted clearance value. Thus, we used advances in bioengineering to develop a novel purpose-built platform with high reproducibility and minimal variability to address unmet needs for PK applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550378",
    "title": "Fecal Dysbiosis and Inflammation in Intestinal-Specific Cftr Knockout Mice on Regimens Preventing Intestinal Obstruction",
    "authors": "Young, S. M.; Woode, R. A.; Williams, E. C.; Ericsson, A. C.; Clarke, L. L.",
    "author_corresponding": "Lane L Clarke",
    "author_corresponding_institution": "University of Missouri",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550378.source.xml",
    "abstract": "Chronic intestinal inflammation is a poorly understood manifestation of Cystic Fibrosis (CF), which may be refractory to ion channel CFTR modulator therapy. People with CF exhibit intestinal dysbiosis which has potential for stimulating intestinal and systemic inflammation. CFTR is expressed in organ epithelia and in the leukocyte population. Here, we investigate the contribution of intestinal epithelial-specific loss of Cftr (iCftr KO) to dysbiosis and inflammation in mice treated with either of two anti-obstructive dietary regimens necessary to maintain CF mouse models (PEG laxative or a liquid diet, LiqD). Feces collected from iCftr KO mice and their wildtype (WT) sex-matched littermates were used to measure fecal calprotectin and to perform 16S rRNA sequencing to characterize the gut microbiome. Fecal calprotectin was elevated in iCftr KO relative to WT samples of mice consuming either PEG or LiqD. PEG iCftr KO mice did not show a change in -diversity versus WT but demonstrated a significant difference in microbial composition ({beta}-diversity) with increases in phylum Proteobacteria, family Peptostreptococcaceae, four genera of Clostridia including C. innocuum, and mucolytic genus Akkermansia. Fecal microbiome analysis of LiqD iCftr KO mice showed both decreased -diversity and differences in microbial composition with increases in Proteobacteria family Enterobacteriaceae, Firmicutes families Clostridiaceae and Peptostreptococcaceae, and enrichment of Clostridium perfringens, C. innocuum, C. difficile, mucolytic Ruminococcus gnavus, and reduction of Akkermansia. It was concluded that epithelial-specific loss of Cftr is a major driver of CF intestinal dysbiosis and inflammation with significant similarities to previous studies of global Cftr KO mice.\n\nNew and noteworthyChronic intestinal inflammation is a manifestation of cystic fibrosis (CF), a disease caused by loss of the anion channel CFTR that is expressed in many tissues. This study shows that intestinal epithelial cell-specific loss of CFTR (iCftr KO) in mice is sufficient to induce intestinal dysbiosis and inflammation. Studies were performed on mice consuming either dietary regimen (PEG laxative or liquid diet) routinely used to prevent obstruction in CF mice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550439",
    "title": "Dietary n-3 PUFA enhances DMI in transition cows by regulating taste transduction gene expression in liver associated with rumen microbial alteration",
    "authors": "Sun, X.; Guo, C.; Wang, Q.; Zhang, Y.; Wang, Z.; Cao, Z.; Wang, W.; Li, S.",
    "author_corresponding": "Xiaoge Sun",
    "author_corresponding_institution": "China Agricultural University College of Animal Science and Technology",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550439.source.xml",
    "abstract": "We hypothesised that the addition of n-3 polyunsaturated fatty acids (PUFAs) in the diet could affect gene expression in the liver and have beneficial effects on the recovery of cows in the transition phase. A total of 30 multiparous non-lactating Holstein dairy cows (35 days before expected calving) were randomly fed a diet with either 1% dry matter (DM) of hydrogenated fatty acid (C16:00 enriched; CON) or 3.5% DM of extruding flaxseed (n-3 enriched; HN3). Parity, body weight (BW), body condition score (BCS) and milk yield were 2.6 {+/-} 1.2, 757.5 {+/-} 65.8 kg, 3.3 {+/-} 0.2 and 10,286.5 {+/-} 1464.8 kg/d (mean {+/-} SD), respectively, at the beginning of the experiment. The relative abundance of Bacteroidota (P = 0.047) and Spirochaetota (P = 0.091) was higher and that of Patescibacteria (P = 0.076) was lower in the HN3 group than in the CON group on prepartum day 4. The DMI of cows was positively correlated with the abundance of bacteria in the rumen (Spirochaetota: r = 0.871, P < 0.001; Bacteroidota: r = 0.896, P < 0.001) and the differential expression of genes involved in taste transduction (ACSL1: r = 0.673, P < 0.001; PLIN4: r = 0.632, P < 0.01; CPT1A: r = 0.694, P < 0.001). These results suggest that dietary n-3 PUFA at an appropriate concentration can promote DMI recovery by upregulating the expression of these genes and maintaining the balance of the rumen microbiota.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550300",
    "title": "A parametric finite element model of leg campaniform sensilla in Drosophila to study CS location and arrangement.",
    "authors": "Saltin, B. D.; Haustein, M.; Bueschges, A.; Blanke, A.",
    "author_corresponding": "Brian D Saltin",
    "author_corresponding_institution": "Rheinische Friedrich-Wilhelms-University Bonn",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550300.source.xml",
    "abstract": "Campaniform sensilla (CS) are mechanosensors embedded within the cuticle of many insects at key locations such as nearby leg segment joints or halters. CS located at leg segments were found to respond to cuticle bending which can be induced by walking or jumping movements or by the underlying tensile forces of the muscles. For Drosophila it is unclear how CS location and material property variation influence stress levels within and around CS but this information is crucial to understand how flies might use CS input to adjust walking behaviour. Here, we designed a parametric model of the femoral CS field for Drosophila to allow for a systematic testing of the influence of CS location, orientation and material property variation on stress levels. The model consists of 7 changeable parameters per CS and 12 which can be changed for the CS field. Simulations of leg bending are in line with general beam bending theory: At the specific proximal CS field location nearby the trochantero-femoral leg joint, displacements are smaller than distal, while stresses are higher. When changing CS location towards more distal leg parts the situation changes towards more displacement and less stress. Changes in material property values for CS substructures or whole CS fields have a very low influence on stress or displacement magnitudes (regarding curve shape and amplitude) at the CS caps to which the nerve cells attach. Taken together, our simulation results indicate that for CS fields located at proximal leg parts, the displacements induced by other sources such as muscle tensile forces might be more relevant stimuli than the overall leg bending induced by typical locomotion scenarios. Future parametric finite element models should contain experimentally validated information on the anisotropic and viscoelastic properties of materials contained in this sensory system to further our understanding of CS activation patterns.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550369",
    "title": "Mechanical Hand Synergies during Dynamic Hand Movements are Mostly Controlled in a Non-Synergistic Way by Spinal Motor Neurons",
    "authors": "Osswald, M.; Cakici, A. L.; Braun, D. I.; Souza de Oliveira, D.; Del Vecchio, A.",
    "author_corresponding": "Alessandro Del Vecchio",
    "author_corresponding_institution": "Friedrich-Alexander Universitaet Erlangen-Nuernberg",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550369.source.xml",
    "abstract": "Precise control of spinal motor neurons is crucial for voluntary hand and digit movements. However, the specific mechanisms by which motor unit ensembles govern dynamic synergistic and individual digit tasks remain poorly understood. We recorded synchronized 3D hand kinematics and high-density surface EMG (HD-sEMG) data from extrinsic hand muscles of twelve participants during 13 dynamic hand and digit movement tasks, consisting of single-digit flexion/extension and mechanically synergistic grasping tasks.\n\nWe extracted single motor unit (MU) activity and identified identical MUs across tasks. We extracted 7.8 {+/-} 1.8 MUs per task and participant and found 182 out of 554 total MUs active during multiple movements. Analysis of the MU discharge patterns revealed two groups of motor units that were categorized into prime mover MUs, showing strong correlation between firing rate modulation and digit kinematics, and postural MUs with little modulated activity. We found these motor units could switch between the two modes, showing either postural or movement encoding activation depending on the task. However, MUs acted as prime mover only for one specific digit. We further observed highly task specific recruitment of prime mover MUs. Across participants, we found only 9 {+/-} 8.2 % of prime mover MUs active during a grasp task and any single digit task involved in the grasp motion.\n\nWe draw three conclusions: (1) Single digits are controlled by distinct groups of MUs. (2) Unexpectedly, mechanically synergistic grasp movements are mostly controlled in a non-synergistic way by distinct groups of MUs. 3) Multiple manifolds construct the movement of the human hand, and each motor unit can flexibly switch between postural and dynamic modes.\n\nSignificance StatementWe investigated the neural control of motor unit ensembles during single-digit and synergistic grasping tasks in dynamic conditions. We found that motor units exhibited strong movement-correlated activity only for one specific digit. We further observed highly task specific recruitment of motor units during mechanically synergistic grasp movements, showing that on a motor unit level, mechanically synergistic movements are controlled in a non-synergistic way. The findings extend the knowledge of motor unit recruitment strategies in natural movements and have strong implications in the field of neurorehabilitation and control of assistive devices.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550343",
    "title": "Multi-modal representation of the size of space in the human brain",
    "authors": "Lee, J.; Park, S.",
    "author_corresponding": "Soojin Park",
    "author_corresponding_institution": "Yonsei University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550343.source.xml",
    "abstract": "To estimate the size of an indoor space, we must analyze the visual boundaries that limit the spatial extent and acoustic cues from reflected interior surfaces. We used fMRI to examine how the brain processes geometric size of indoor scenes when various types of sensory cues are presented individually or together. Specifically, we asked whether the size of space is represented in a modality-specific way or in an integrative way that combines multimodal cues. In a block-design study, images or sounds that depict small and large sized indoor spaces were presented. Visual stimuli were real-world pictures of empty spaces that were small or large. Auditory stimuli were sounds convolved with different reverberation. By using a multi-voxel pattern classifier, we asked whether the two sizes of space can be classified in visual, auditory, and visual-auditory combined conditions. We identified both sensory specific and multimodal representations of the size of space. To further investigate the nature of the multimodal region, we specifically examined whether it contained multimodal information in a coexistent or integrated form. We found that AG and the right IFG pars opercularis had modality-integrated representation, displaying sensitivity to the match in the spatial size information conveyed through image and sound. Background functional connectivity analysis further demonstrated that the connection between sensory specific regions and modality-integrated regions increase in the multimodal condition compared to single modality conditions. Our results suggest that the spatial size perception relies on both sensory specific and multimodal representations, as well as their interplay during multimodal perception.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550398",
    "title": "Monomeric amyloid-β inhibits microglial inflammatory activity in the brain via an APP/heterotrimeric G protein-mediated pathway",
    "authors": "Kwon, H.; Santhosh, D.; Huang, Z.",
    "author_corresponding": "Zhen Huang",
    "author_corresponding_institution": "Univ of Wisconsin-Madison",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550398.source.xml",
    "abstract": "Microglia, the resident immune cell of the brain, play critical roles in brain development, function, and disease. However, how microglial activity is regulated in this process remains to be elucidated. Here we report an amyloid precursor protein (APP) and heterotrimeric G protein-mediated pathway that negatively regulates microglial inflammatory activation during cerebral cortex development. Disruption of this pathway results in dysregulated microglial activity, excessive extracellular matrix proteinase production, cortical basement membrane breach, and laminar assembly disruption. We further show that this pathway is activated by amyloid {beta} (A{beta}), the cleavage product of APP that accumulates in large quantities as plaques in the Alzheimers disease brain. Specifically, we find A{beta} monomers potently suppress inflammatory cytokine transcription and secretion by brain microglia, in an APP and heterotrimeric G protein-dependent manner. These results discover a previously unknown activity of A{beta} as a negative regulator of brain microglia as well as a new pathway that mediates the signal transduction. They shed new light on the cell-cell communication mechanisms that regulate brain immune homeostasis and may facilitate further insight into Alzheimers disease pathogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550381",
    "title": "Sympathetic NPY controls glucose homeostasis, cold tolerance, and cardiovascular functions in mice",
    "authors": "Kumari, R.; Pascalau, R.; Wang, H.; Bajpayi, S.; Yurgel, M.; Quansah, K.; Hattar, S.; Tampakakis, E.; Kuruvilla, R.",
    "author_corresponding": "Rejji Kuruvilla",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550381.source.xml",
    "abstract": "Neuropeptide Y (NPY) is best known for its effects in the brain as an orexigenic and anxiolytic agent and in reducing energy expenditure. NPY is also co-expressed with Norepinephrine (NE) in sympathetic neurons. Although NPY is generally considered to modulate noradrenergic responses, its specific roles in autonomic physiology remain under-appreciated. Here, we show that sympathetic-derived NPY is essential for metabolic and cardiovascular regulation in mice. NPY and NE are co-expressed in 90% of prevertebral sympathetic neurons and only 43% of paravertebral neurons. NPY-expressing neurons primarily innervate blood vessels in peripheral organs. Sympathetic-specific deletion of NPY elicits pronounced metabolic and cardiovascular defects in mice, including reductions in insulin secretion, glucose tolerance, cold tolerance, pupil size, and an elevation in heart rate, while notably, however, basal blood pressure was unchanged. These findings provide new knowledge about target tissue-specific functions of NPY derived from sympathetic neurons and imply its potential involvement in metabolic and cardiovascular diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550370",
    "title": "Characterization of trade-offs between immunity and reproduction in Astrangia poculata",
    "authors": "Villafranca, N.; Changsut, I.; Diaz de Villegas, S. C.; Womack, H. R.; Fuess, L. E.",
    "author_corresponding": "Lauren E Fuess",
    "author_corresponding_institution": "Texas State University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550370.source.xml",
    "abstract": "BackgroundLiving organisms face ubiquitous pathogenic threats and have consequently evolved immune systems to protect against potential invaders. However, many components of the immune system are physiologically costly to maintain and engage, often drawing resources away from other organismal processes such as growth and reproduction. Evidence from a diversity of systems has demonstrated that organisms use complex resource allocation mechanisms to manage competing needs and optimize fitness. However, understanding of resource allocation patterns is limited across taxa. Cnidarians, which include ecologically important organisms like hard corals, have been historically understudied in the context of resource allocations. Improving understanding of resource allocation-associated tradeoffs in cnidarians is critical for understanding future ecological dynamics in the face of rapid environmental change.\n\nMethodsHere, we characterize trade-offs between constitutive immunity and reproduction in the facultatively symbiotic coral Astrangia poculata. Male colonies underwent ex situ spawning and sperm output was quantified. We then examined the effects of variable symbiont density and energetic budget on physiological traits, including immune activity and reproductive investment. Furthermore, we tested for potential trade-offs between immune activity and reproductive investment.\n\nResultsWe found limited effects of energetic budget on immune metrics; melanin production was significantly positively associated with energetic budget. However, we failed to document any associations between immunity and reproductive output which would be indicative of trade-offs, possibly due to experimental limitations. Our results provide a preliminary framework for future studies investigating immune trade-offs in cnidarians.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550455",
    "title": "Degradation and release of dissolved environmental RNAs from zebrafish cells",
    "authors": "Xu, Z.",
    "author_corresponding": "Zhongneng Xu",
    "author_corresponding_institution": "Jinan University, China; The University of Tokyo, Japan",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550455.source.xml",
    "abstract": "Environmental RNAs in water are gradually being applied in aquatic ecological surveys, water pollution monitoring, etc., but the current methods to detect environmental RNAs in water can mainly measure the RNAs in the filters that are used for filtering water samples, neglecting dissolved environmental RNAs in water. The sources and degradation profiles of dissolved environmental RNAs in water remain unknown. The present study was conducted to measure the permeability of extracted RNAs from zebrafish cells through filters, the degradation of extracted RNAs from zebrafish cells in tubes, and the release rate and degradation of dissolved environmental RNAs from living zebrafish cells and dying zebrafish cells, aiming to provide dynamic information from dissolved environmental RNAs in water. The results showed that there were no significant differences between the levels of extracted RNAs from zebrafish cells before filtration with 0.45 {micro}m filters and those in the filtrates. The extracted RNAs from zebrafish cells degraded in water in the tubes, and after 2 months, more than 15% of RNAs in the groups of RNAs in water were still detected. The half-life of all the RNAs in the tubes was approximately 20[~]43 days. During the 6-day experiment of the release and degradation of dissolved RNAs from living cells, an average of 4.1x10-4 [~] 1.7x10-3 pg dissolved RNAs (7.6x105 [~] 3.2x106 RNA bases) were secreted per cell per day into the liquid environment. During the 6-day experiment of the release and degradation of dissolved RNAs from dying cells, approximately 4.2 pg of dissolved RNAs released by a dying zebrafish cell in water could be detected. The dissolved environmental RNAs in water from zebrafish cells degraded faster in the presence of zebrafish cells: under the conditions without zebrafish cells, the average survival rate of the dissolved environmental RNAs in water per day was 98.4%/day; under the conditions with living zebrafish cells, the average survival rate per day was 49.7%/day; and under the conditions with dying zebrafish cells, the average survival rate per day was 34.9%/day. The estimated levels of dissolved environmental RNAs in water in fish tanks were too low to be detected by the current techniques. Although the methods in the present study need to be improved, this study may provide information to develop new ways to measure the dynamics of dissolved environmental RNAs in water and quantitatively analyze RNAs released into liquid environments of living and dying cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550323",
    "title": "A genomic exploration of the possible de-extirpation of the Zanzibar leopard",
    "authors": "Sun, X.; Cavill, E. L.; Margaryan, A.; Lin, J.; Thingaard, S.; Said, T. A.; Gopalakrishnan, S.; Gilbert, M. T. P.",
    "author_corresponding": "Xin Sun",
    "author_corresponding_institution": "Center for Evolutionary Hologenomics, Globe Institute, Faculty of Health and Medical Sciences, University of Copenhagen, DK-1353 Copenhagen, Denmark; University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550323.source.xml",
    "abstract": "The recently extirpated Zanzibar leopard was the only known African leopard (Panthera pardus spp.) population restricted exclusively to a major island habitat. Although its demise was driven through habitat change and conflict with humans, given its role as a keystone species for the Zanzibar Archipelago, its potential reintroduction might offer a means for helping preserve the natural biodiversity of its former habitat. Whether this is feasible, however, would be contingent on both whether closely related source populations can be identified on mainland Africa, and whether the Zanzibar form exhibited any special adaptations that might need to be considered when choosing such a source. In light of these questions, we genomically profiled two of the six known historic specimens, to explore whether they represent a realistic candidate for de-extirpation through reintroduction. Our analyses indicate that despite its geographic separation, the Zanzibar leopard shared a close genetic relationship with mainland East African individuals. Furthermore, although its uniqueness as an island population was emphasised by genomic signatures of high inbreeding and increased mutation load, the latter similar to the level of the critically endangered Amur leopard (P. p. orientalis), we find no evidence of positive selection unique to Zanzibar. We therefore conclude that should attempts to restore leopards to Zanzibar be planned, then mainland East African leopards would provide a suitable gene pool, whether using genetic engineering or conventional rewilding approaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550283",
    "title": "A Versatile Tool for Precise Variant Calling in Mycobacterium tuberculosis Genetic Polymorphisms",
    "authors": "Abdul Razzak, S.; Hasan, Z.; Azim, M. K.; Kanji, A.; Hasan, R.; Shakoor, S.",
    "author_corresponding": "Safina Abdul Razzak",
    "author_corresponding_institution": "Aga Khan University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550283.source.xml",
    "abstract": "BackgroundWhole genome sequencing (WGS) facilitates the diagnosis of multidrug-resistant MDR-TB through the interpretation of sequence variations (SV) in Mycobacterium tuberculosis (MTB) genes. Information on phenotypic and genotypic resistance associations continues to evolve, it is important to identify SV within genes of interest. We developed an MTB-VCF variant calling pipeline that can compare against the reference genome for any gene of interest. We demonstrate its utility for calling SV in genes associated with Rifampicin (RIF), Isoniazid (INH), Ethambutol (EM), and Streptomycin (SM) resistance.\n\nMethodsMTB-VCF is a Python-based command line Variant Calling pipeline designed to streamline batch processing from raw reads (FastQ) files. SV called by MTB-VCF were compared with those identified by TBProfiler, KVARQ, CASTB, Mykrobe Predictor and Phy-ResSE pipelines. The sensitivity and Specificity of MTB-VCF SV calling were calculated against the drug susceptibility testing (DST) phenotype.\n\nResultsMTB-VCF identified 868 SV present in 200 phenotypically resistant MDR-TB isolates. These were across rpsl, rrs, rpoB, inhA, katG, ahpC, gidB and embCAB genes. Of these, 684 SV were known to be associated with a resistance genotype, leading to a specificity of 97.75%. The SV called by the MTB-VCF was compared separately to resistance genotypes called by TB-Profiler, KvarQ, CASTB, Mykrobe Predictor, and PhyRes-SE pipelines, demonstrating a sensitivity of 99.5%.\n\nConclusionThe MTB-VCF pipeline offers a rapid and accurate solution for identifying SV in target genes for interpretation later. It can be run in large batches, proving flexible computing that allows for the customization of core bioinformatic pipelines, enabling the analysis of WGS data from different technologies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550447",
    "title": "HLA-DR4Pred2: an improved method for predicting HLA-DRB1*04:01 binders",
    "authors": "Patiyal, S.; Dhall, A.; Kumar, N.; Raghava, G. P. S.",
    "author_corresponding": "Gajendra P.S. Raghava",
    "author_corresponding_institution": "Indraprastha Institute of Information Technology",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550447.source.xml",
    "abstract": "HLA-DRB1*04:01 is associated with many disease that include sclerosis, arthritis, diabetes and Covid19. Thus, it is important to scan binders of HLA-DRB1*04:01 in an antigen to develop immunotherapy, vaccine and protection against these diseases. One of the major limitations of existing methods for predicting with HLA-DRB1*04:01 binders is that these methods trained on small datasets. This study present a method HLA-DR4Pred2 developed on a large dataset contain 12676 binders and equal number of non-binders. It is an improved version of HLA-DR4Pred, which was trained on a small dataset contain only 576 binders and equal number of binders. All models in this study were trained, optimized and tested on 80% of data called training datasets using five-fold cross-validation; final models were evaluated on 20% of data called validation/independent dataset. A wide range of machine learning techniques have been employed to develop prediction models and achieved maximum AUC of 0.90 and 0.87 on validation dataset using composition and binary profile features respectively. The performance of our composition based model increased from 0.90 to 0.93 when combined with BLAST search. In addition, we also developed our models on alternate or realistic dataset that contain 12676 binders and 86300 non-binders and achieved maximum AUC 0.99. Our method perform better than existing methods when we compare the performance of our best model with performance of existing methods on validation dataset. Finally, we developed standalone and online version of HLA-DR4Pred2 for predicting, designing and virtual scanning of HLA- DRB1*04:01(https://webs.iiitd.edu.in/raghava/hladr4pred2/; https://github.com/raghavagps/hladr4pred2).\n\nKey PointsO_LIHLADR4Pred2.0 is an update of HLADR4Pred\nC_LIO_LIPredict the binding or non-binding peptides for MHC-Class II allele HLA- DRB1*04:01\nC_LIO_LIUsed alignment free and alignment based hybrid approach\nC_LIO_LIMotifs which are highly specific to HLA-DRB1*04:01 binders\nC_LIO_LIBenchmark the performance of the other existing methods with HLADR4Pred2.0\nC_LI\n\nAuthors BiographyO_LISumeet Patiyal is currently working as Ph.D. in Computational biology from Department of Computational Biology, Indraprastha Institute of Information Technology, New Delhi, India\nC_LIO_LIAnjali Dhall is currently working as Ph.D. in Computational Biology from Department of Computational Biology, Indraprastha Institute of Information Technology, New Delhi, India.\nC_LIO_LINishant Kumar is currently working as Ph.D. in Computational biology from Department of Computational Biology, Indraprastha Institute of Information Technology, New Delhi, India\nC_LIO_LIGajendra P. S. Raghava is currently working as Professor and Head of Department of Computational Biology, Indraprastha Institute of Information Technology, New Delhi, India.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550458",
    "title": "EPINEST, an agent-based model to simulate epidemic dynamics in large-scale poultry production and distribution networks",
    "authors": "Pinotti, F.; Lourenco, J.; Gupta, S.; Das Gupta, S.; Henning, J.; Blake, D.; Tomley, F.; Barnett, T.; Pfeiffer, D.; Hoque, M. A.; Fournie, G.",
    "author_corresponding": "Francesco Pinotti",
    "author_corresponding_institution": "University of Oxford",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550458.source.xml",
    "abstract": "The rapid intensification of poultry production raises important concerns about the associated risks of zoonotic infections. Here, we introduce EPINEST (EPI-demic NEtwork Simulation in poultry Transportation systems): an agent-based modelling designed to simulate pathogen transmission within realistic poultry production and distribution networks. The modular structure of the model allows for easy parameterization to suit specific countries and system configurations. Moreover, the framework enables the replication of a wide range of eco-epidemiological scenarios by incorporating diverse pathogen life-history traits, modes of transmission and interactions between multiple strains and/or pathogens. EPINEST was developed in the context of an interdisciplinary multicentre study conducted in Bangladesh, India, Vietnam and Sri Lanka, and will facilitate the investigation of the spreading patterns of various health hazards such as avian influenza, Campylobacter, Salmonella and antimicrobial resistance in these countries. Furthermore, this modelling framework holds potential for broader application in veterinary epidemiology and One Health research, extending its relevance beyond poultry to encompass other livestock species and disease systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550429",
    "title": "Identifying novel links between cardiovascular disease and insomnia by Drosophila modeling of genes from a pleiotropic GWAS locus",
    "authors": "Melkani, G. C.; Abou Daya, F.; Ober, L.; Patel, D.; Mandigo, T.; Maher, M.; Tchio, C.; Walker, J. A.; Saxena, R.",
    "author_corresponding": "Girish C. Melkani",
    "author_corresponding_institution": "University of Alabama at Birmingham",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550429.source.xml",
    "abstract": "BackgroundInsomnia symptoms have been associated with CVD, doubling the risk of incident CVD, but specific shared pathways remain poorly understood. Recently, genome-wide association studies (GWAS) identified genetic loci significantly associated with insomnia symptoms, including one locus that was previously associated with CVD in an independent GWAS.\n\nMethodsTo evaluate the cell-autonomous role of genes near the CVD- and insomnia-related locus, we used Drosophila melanogaster models to perform tissue-specific RNAi knockdown of these genes in the heart and neurons. We also performed suppression of these genes in the heart or neurons, and assessed sleep or cardiac function, respectively, to identify non-cell-autonomous mechanisms.\n\nResultsOur results show that neuronal and cardiac-specific RNAi knockdown of four genes conserved in Drosophila, Lsn, ATPSynC, Bruce, and Imp, contributes to compromised sleep and cardiac performance, respectively. Cardiac-specific knockdown of Lsn led to significant cardiac dilation and reduced cardiac performance. Knockdown of ATPSynC led to significantly reduced cardiac performance without dilations. Furthermore, Lsn and ATPSynC-suppressed hearts showed disruption in the actin-containing myofibrillar organization and led to a significantly shortened lifespan. Suppression of Lsn increased pericardin deposition, indicative of a fibrotic phenotype. Neuronal-specific knockdown of ATPSynC, Imp, and Lsn led to compromised sleep. Moreover, the knockdown of Imp in the brain led to a significantly compromised cardiac function characterized by decreased systolic and diastolic intervals and fractional shortening in a non-cell autonomous manner. Furthermore, the knockdown of Bruce, ATPSynC, and Lsn in the heart led to compromised sleep characterized by decreased activity and daytime activity and increased bin number in a non-cell autonomous manner.\n\nConclusionsOur study provides novel insights into genetic mechanisms linking CVD and insomnia, highlighting the importance of these four conserved genes in the development and association of both diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550399",
    "title": "The brain hierarchically represents the past and future during multistep anticipation",
    "authors": "Tarder-Stoll, H.; Baldassano, C.; Aly, M.",
    "author_corresponding": "Hannah Tarder-Stoll",
    "author_corresponding_institution": "Columbia University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc0_ng",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550399.source.xml",
    "abstract": "Memory for temporal structure enables both planning of future events and retrospection of past events. We investigated how the brain flexibly represents extended temporal sequences into the past and future during anticipation. Participants learned sequences of environments in immersive virtual reality. Pairs of sequences had the same environments in a different order, enabling context-specific learning. During fMRI, participants anticipated upcoming environments multiple steps into the future in a given sequence. Temporal structure was represented in the hippocampus and across visual regions (1) bidirectionally, with graded representations into the past and future and (2) hierarchically, with further events into the past and future represented in successively more anterior brain regions. Further, context-specific predictions were prioritized in the forward but not backward direction. Together, this work sheds light on how we flexibly represent sequential structure to enable planning over multiple timescales.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550408",
    "title": "The mouse dorsal peduncular cortex encodes fear memory",
    "authors": "Campos-Cardoso, R.; Desa, Z.; Fitzgerald, B.; Moore, A.; Duhon, J.; Landar, V.; Clem, R.; Cummings, K. A.",
    "author_corresponding": "Kirstie Alyssa Cummings",
    "author_corresponding_institution": "University of Alabama at Birmingham",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550408.source.xml",
    "abstract": "The rodent medial prefrontal cortex (mPFC) is a locus for both the promotion and suppression (e.g. extinction) of fear and is composed of four anatomically distinct subregions, including anterior cingulate 1 (Cg1), prelimbic (PL), infralimbic (IL), and the dorsal peduncular (DP) cortex. A vast majority of studies have focused on Cg1, PL, and IL. The Cg1 and PL have been implicated in the promotion of fear, while the IL has been linked to a role in the suppression, or extinction, of fear. Due to its anatomical location ventral to IL, the DP has been hypothesized to function as a fear-suppressing brain region however, no studies have explicitly tested its role in this function or in the regulation of memory generally. Here, we provide evidence that the DP paradoxically functions as a cued fear-encoding brain region and plays little to no role in fear memory extinction. By using a combination of cFos immunohistochemistry, whole-cell brain slice electrophysiology, fiber photometry, and activity-dependent neural tagging, we demonstrate that DP neurons exhibit learning-related plasticity, acquire cue-associated activity across learning and memory retrieval, and that DP neurons activated by learning are preferentially reactivated upon fear memory retrieval. Further, optogenetic activation and silencing of fear learning-related DP neural ensembles drives the promotion and suppression of freezing, respectively. Overall, these data suggest that the DP plays a novel and unexpected role in fear memory encoding. More broadly, our results reveal new principles of organization across the dorsoventral axis of the mPFC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550218",
    "title": "Individual patterns of functional connectivity in neonates as revealed by surfaced-based Bayesian modeling",
    "authors": "Derman, D.; Pham, D. D.; Mejia, A. F.; Ferradal, S. L.",
    "author_corresponding": "Diego Derman",
    "author_corresponding_institution": "Indiana University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550218.source.xml",
    "abstract": "Resting-state functional connectivity is a widely used approach to study the functional brain network organization during early brain development. However, the estimation of functional connectivity networks in individual infants has been rather elusive due to the unique challenges involved with functional magnetic resonance imaging (fMRI) data from young populations. Here, we use fMRI data from the developing Human Connectome Project (dHCP) database to characterize individual variability in a large cohort of term-born infants (N = 289) using a novel data-driven Bayesian framework. To enhance alignment across individuals, the analysis was conducted exclusively on the cortical surface, employing surface-based registration guided by age-matched neonatal atlases. Using 10 minutes of resting-state fMRI data, we successfully estimated subject-level maps for fourteen brain networks/subnetworks along with individual functional parcellation maps that revealed differences between subjects. We also found a significant relationship between age and mean connectivity strength in nearly all brain regions, including previously unreported findings in higher-order networks. These results illustrate the potential advantages of surface-based methods and statistical approaches in uncovering individual variability within very young populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550421",
    "title": "Development of a major histocompatibility complex class II conditional knockout mouse to study cell-specific and time-dependent adaptive immune responses in peripheral nerves.",
    "authors": "Ubogu, E.; Conner, J.; Wang, Y.; Yadav, D.; Saunders, T.",
    "author_corresponding": "Eroboghene Ubogu",
    "author_corresponding_institution": "University of Alabama at Birmingham",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550421.source.xml",
    "abstract": "IntroductionMajor histocompatibility complex (MHC) class II professional antigen presenting cell-naive CD4+ T cell interactions via the T-cell receptor complex are necessary for adaptive immunity. MHC class II upregulation in multiple cell types occurs in human autoimmune polyneuropathy patient biopsies, necessitating studies to ascertain cellular signaling pathways required for tissue-specific autoimmunity.\n\nMethodsCryopreserved Guillain-Barre syndrome (GBS) patient sural nerve biopsies and sciatic nerves from the severe murine experimental autoimmune neuritis (sm-EAN) GBS model were studied. Cultured conditional ready MHC Class II antigen A-alpha chain (H2-Aa) embryonic stem cells were used to generate H2-Aaflox/+ C57BL/6 mice. Mice were backcrossed and intercrossed to the SJL background to generate H2-Aaflox/flox SJL mice, bred with hemizygous Tamoxifen-inducible von Willebrand factor Cre recombinase (vWF-iCre/+) SJL mice to generate H2-Aaflox/flox; vWF-iCre/+ to study microvascular endothelial cell adaptive immune responses. Sm-EAN was induced in adult female SJL Tamoxifen-treated H2-Aaflox/flox; vWF-iCre/+ mice and H2-Aaflox/flox; +/+ littermate controls. Neurobehavioral, electrophysiological and histopathological assessments were performed at predefined time points.\n\nResultsEndoneurial endothelial cell MHC class II expression was observed in normal and inflamed human and mouse peripheral nerves. Adult female Tamoxifen-treated H2-Aaflox/flox; vWF-iCre/+ did not develop sm-EAN despite extensive MHC class II expression in lymphoid and non-lymphoid tissues.\n\nDiscussionA conditional MHC class II knockout mouse to study cell- and time-dependent adaptive immune responses in vivo is developed. Initial studies show microvascular endothelial cell MHC class II expression is necessary for peripheral nerve specific autoimmunity, as advocated by human in vitro adaptive immunity and ex vivo transplant rejection studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550464",
    "title": "γδ T cell-mediated cytotoxicity against patient-derived healthy and cancer cervical organoids",
    "authors": "Dong, J.; Holthaus, D.; Peters, C.; Koster, S.; Ehsani, M.; Quevedo-Olmos, A.; Berger, H.; Zarobkiewicz, M.; Mangler, M.; Kumar Gurumurthy, R.; Hedemann, N.; Chumduri, C.; Kabelitz, D.; Meyer, T. F.",
    "author_corresponding": "Thomas F Meyer",
    "author_corresponding_institution": "Laboratory of Infection Oncology, Institute of Clinical Molecular Biology, Christian-Albrechts-Universität zu Kiel and University Hospital Schleswig-Holstein, K",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550464.source.xml",
    "abstract": "Cervical cancer is a leading cause of death among women globally, primarily driven by high-risk papillomaviruses. However, the effectiveness of chemotherapy is limited, underscoring the potential of personalized immunotherapies. Patient-derived organoids, which possess cellular heterogeneity, proper epithelial architecture and functionality, and long-term propagation capabilities offer a promising platform for developing viable strategies.\n\nIn addition to {beta} T cells and natural killer (NK) cells, {gamma}{delta} T cells represent a cell population with significant therapeutic potential against both hematologic and solid tumours.\n\nTo evaluate the efficacy of {gamma}{delta} T cells in cervical cancer treatment, we generated patient-derived healthy and cancer ectocervical organoids. Furthermore, we examined transformed healthy organoids, expressing HPV16 oncogenes E6 and E7. We analysed the effector function of in vitro expanded {gamma}{delta} T cells upon co-culture with organoids. Our findings demonstrated that healthy cervical organoids were less susceptible to {gamma}{delta} T cell-mediated cytotoxicity compared to HPV-transformed organoids and cancerous organoids.\n\nTo identify the underlying pathways involved in this observed cytotoxicity, we performed bulk-RNA sequencing on the organoid lines, revealing differences in DNA-damage and cell cycle checkpoint pathways, as well as transcription of potential {gamma}{delta} T cell ligands. We validated these results using immunoblotting and flow cytometry. We also demonstrated the involvement of BTN3A1 and BTN2A1, crucial molecules for {gamma}{delta} T cell activation, as well as differential expression of PDL1/CD274 in cancer, E6/E7+ and healthy organoids. Interestingly, we observed a significant reduction in cytotoxicity upon blocking MSH2, a protein involved in DNA mismatch-repair.\n\nIn summary, we established a co-culture system of {gamma}{delta} T cells with cervical cancer organoids, providing a novel in vitro model to optimize innovative patient-specific immunotherapies for cervical cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550431",
    "title": "SharePro: an accurate and efficient genetic colocalization method accounting for multiple causal signals",
    "authors": "Zhang, W.; Lu, T.; Sladek, R.; Li, Y.; Najafabadi, H. S.; Dupuis, J.",
    "author_corresponding": "Wenmin Zhang",
    "author_corresponding_institution": "McGill University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550431.source.xml",
    "abstract": "MotivationColocalization analysis is commonly used to assess whether two or more traits share the same genetic signals identified in genome-wide association studies (GWAS), and is important for prioritizing targets for functional follow-up of GWAS results. Existing colocalization methods can have suboptimal performance when there are multiple causal variants in one genomic locus.\n\nResultsWe propose SharePro to extend the COLOC framework for colocalization analysis. Share-Pro integrates linkage disequilibrium (LD) modelling and colocalization assessment by grouping correlated variants into effect groups. With an efficient variational inference algorithm, posterior colocalization probabilities can be accurately estimated. In simulation studies, SharePro demonstrated increased power with a well-controlled false positive rate at a low computational cost. Through a challenging case of the colocalization analysis of the circulating abundance of R-spondin 3 (RSPO3) GWAS and estimated bone mineral density GWAS, we demonstrated the utility of SharePro in identifying biologically plausible colocalized signals.\n\nAvailability and ImplementationThe SharePro software for colocalization analysis is openly available at https://github.com/zhwm/SharePro_coloc and the analysis conducted in this study is available at https://github.com/zhwm/SharePro_coloc_analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550440",
    "title": "Microstructure-based Nuclear Lamina Constitutive Model",
    "authors": "Mostafazadeh, N.; Peng, Z.",
    "author_corresponding": "Zhangli Peng",
    "author_corresponding_institution": "University of Illinois Chicago",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550440.source.xml",
    "abstract": "The nuclear lamina is widely recognized as the most crucial component in providing mechanical stability to the nucleus. However, modeling the diverse mechanical aspects of this protein network still poses a significant challenge. We developed a constitutive model for the nuclear lamina network based on its microstructure, which accounts for the deformation phases at the dimer level, as well as the orientational arrangement and density of lamin filaments. Instead of relying on homology structure, we conducted molecular simulations to record the force-extension response of a highly accurate lamin dimer structure obtained through X-ray diffraction crystallography experimentation. Furthermore, we devised a semi-flexible worm-like chain extension-force model as a substitute for the multilinear equation, incorporating the stretching of the backbone, uncoiling of the dimer coiled-coil, and unfolding of alpha helices. Subsequently, we implemented our extension-force equation within a 2D network continuum model for the nuclear lamina and derived stress resultants. This enabled us to integrate the nuclear lamina into finite element simulations of the entire nucleus. Finally, we conducted simulations of nucleus endothelial transmigration, investigating the impact of varying network density and uncoiling constants on the critical force required for successful transmigration. The model allows us to incorporate the microstructure characteristics of the nuclear lamina into nucleus-related finite element modeling, thereby gaining insights into how laminopathies and mutations affect nuclear mechanics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550568",
    "title": "Experimental infection of elk (Cervus canadensis) and mule deer (Odocoileus hemionus) with SARS-CoV-2",
    "authors": "Porter, S. M.; Hartwig, A. E.; Bielefeldt-Ohmann, H.; Root, J.; Bosco-Lauth, A.",
    "author_corresponding": "Angela Bosco-Lauth",
    "author_corresponding_institution": "Colorado State University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550568.source.xml",
    "abstract": "Elk (Cervus canadensis) and mule deer (Odocoileus hemionus) were experimentally evaluated for susceptibility to SARS-CoV-2. Elk did not shed infectious virus but produced low-level serological responses. Mule deer shed and transmitted virus in addition to mounting pronounced serological responses; they could therefore play a role in the epidemiology of SARS-CoV-2.\n\nArticle Summary LineExperimental infection of elk (Cervus canadensis) and mule deer (Odocoileus hemionus) with SARS-CoV-2 revealed that while elk are minimally susceptible to infection, mule deer become infected, shed infectious virus, and can infect naive contacts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.549647",
    "title": "The maintenance of centriole appendages and motile cilia basal body anchoring relies on TBCCD1",
    "authors": "Carmona, B.; Camelo, C.; Mehraz, M.; Lemullois, M.; Lince-Faria, M.; Coyaud, E.; Marinho, H. S.; Goncalves, J.; Nolasco, S.; Pinto, F.; Raught, B.; Tassin, A.-M.; Koll, F.; Soares, H.",
    "author_corresponding": "Helena Soares",
    "author_corresponding_institution": "Escola Superior de Tecnologia da Saude de Lisboa, Instituto Politecnico de Lisboa, Portugal  & Centro de Quimica Estrutural, Institute of Molecular Sciences, Fa",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.549647.source.xml",
    "abstract": "Centrosomes are organelles consisting of two structurally and functionally distinct centrioles, with the mother centriole having complex distal (DA) and subdistal appendages (SDA). Despite their importance, how appendages are assembled and maintained remains unclear. This study investigated human TBCCD1, a centrosomal protein essential for centrosome positioning, to uncover its localization and role at centrioles. We found that TBCCD1 localizes at both proximal and distal regions of the two centrioles, forming a complex structure spanning from SDA to DA and extending inside and outside the centriole lumen. TBCCD1 depletion caused centrosome mispositioning, which was partially rescued by taxol, and the loss of microtubules (MTs) anchored to centrosomes. TBCCD1 depletion also reduced levels of SDA proteins involved in MT anchoring such as Centriolin/CEP110, Ninein, and CEP170. Additionally, TBCCD1 was essential for the correct positioning of motile cilia basal bodies and associated structures in Paramecium. This study reveals that TBCCD1 is an evolutionarily conserved protein essential for centriole and basal body localization and appendage assembly and maintenance. A BioID screening also linked TBCCD1 to ciliopathy-associated protein networks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.24.550437",
    "title": "Development of a hepatic cryoinjury model to study liver regeneration",
    "authors": "Sande-Melon, M.; Bergemann, D.; Gonzalez-Rosa, J. M.; Cox, A. G.",
    "author_corresponding": "Andrew Graham Cox",
    "author_corresponding_institution": "Peter MacCallum Cancer Centre",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.24.550437.source.xml",
    "abstract": "The liver is a remarkable organ that can regenerate in response to injury. Depending on the extent of injury, the liver can undergo compensatory hyperplasia or fibrosis. Despite decades of research, the molecular mechanisms underlying these processes are poorly understood. Here, we developed a new model to study liver regeneration based on cryoinjury. To visualise liver regeneration at cellular resolution, we adapted the CUBIC tissue-clearing approach. Hepatic cryoinjury induced a localised necrotic and apoptotic lesion characterised by inflammation and infiltration of innate immune cells. Following this initial phase, we observed fibrosis, which resolved as regeneration re-established homeostasis in 30 days. Importantly, this approach enables the comparison of healthy and injured parenchyma with an individual animal, providing unique advantages to previous models. In summary, the hepatic cryoinjury model provides a fast and reproducible method for studying the cellular and molecular pathways underpinning fibrosis and liver regeneration.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=197 HEIGHT=200 SRC=\"FIGDIR/small/550437v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (76K):\norg.highwire.dtl.DTLVardef@169dc1dorg.highwire.dtl.DTLVardef@f20928org.highwire.dtl.DTLVardef@3754deorg.highwire.dtl.DTLVardef@a4e2f0_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550469",
    "title": "The role of greater competitive ability in countering age disadvantages in larval competition in Drosophila melanogaster",
    "authors": "Venkitachalam, S.; Deep, A.; Das, S.; Joshi, A.",
    "author_corresponding": "Amitabh Joshi",
    "author_corresponding_institution": "Jawaharlal Nehru Centre for Advanced Scientific Research, Bengaluru 560 064, India",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550469.source.xml",
    "abstract": "BackgroundPopulations of Drosophila melanogaster adapted to high larval densities evolve increased larval competitive ability compared to low density controls. However, traits contributing to greater competitive ability can differ across such populations, depending on the exact details of high-density conditions imposed. In the current study, we consider three sets of D. melanogaster populations adapted to three different kinds of high-density scenarios. These population sets have evolved different degrees of increases in egg size and decreases in egg hatching time as correlates of increased larval competitive ability.\n\nQuestionWe asked two related questions: O_LIDo populations adapted to larval crowding counter an imposed initial age disadvantage in larval competition, better than their controls?\nC_LIO_LIDo differences in egg size and egg hatching time among crowding-adapted populations matter in competitive performance when suffering age disadvantage?\nC_LI\n\nStudy systemWe used three sets of outbred laboratory Drosophila melanogaster populations selected for larval crowding with different egg number, food volume and vial type combinations (named MCU, CCU and LCU). We also used one set of low-density ancestral control populations (named MB).\n\nMethodsWe implemented high density cultures with half the eggs from one of the study (focal) populations, and the other half from a common marked competitor population (Orange Eye: OE). We provided head start durations of 0, 3, 5, or 7 hours to the eggs of the common competitor. This imposed the respective age disadvantage to the larvae of the focal population. Pre-adult development time of survivors was the indicator of competitive performance used.\n\nResultsAll crowding-adapted populations countered an initial age disadvantage better than the control populations. We did not see any differences among crowding adapted populations regarding their performance in countering the age disadvantage. The common competitors showed the best competitive performance against the populations with the greatest egg size and shortest hatching time.\n\nConclusionsAdaptation to crowding leads to significantly better chances against age disadvantages in larval competition. Temporal head starts need not be of overwhelming advantage in larval competition against superior competitors in Drosophila. Among crowding adapted populations, evolving greater egg size and shorter hatching time does not seem to better offset the effects of age disadvantage to larvae. Differences in larval effectiveness and tolerance of the populations are likely to explain these results.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550078",
    "title": "Evaluating steroid hormone receptor interactions using the live-cell NanoBRET proximity assay",
    "authors": "Huggins, R. J.; Hosfield, D.; Ishag-Osman, A.; Lee, K.; Ton-That, E.; Greene, G. L.",
    "author_corresponding": "Geoffrey L Greene",
    "author_corresponding_institution": "University of Chicago",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550078.source.xml",
    "abstract": "Steroid hormone receptors play a crucial role in the development and characterization of the majority of breast cancers. These receptors canonically function through homodimerization, but physical interactions between different hormone receptors play a key role in cell functions as well. The estrogen receptor (ER) and progesterone receptor (PR), for example, are involved in a complex set of interactions known as ER/PR crosstalk. Here, we developed a valuable panel of nuclear receptor expression plasmids specifically for use in NanoBRET assays to assess nuclear receptor homo- and heterodimerization. We demonstrate the utility of this assay system by assessing ER/PR physical interaction in the context of the endocrine therapy resistance- associated ER Y537S mutation. We identify a role of the ER Y537S mutation beyond that of constitutive activity of the receptor; it also increases ER/PR crosstalk. In total, the NanoBRET assay provides a novel avenue for investigating hormone receptor crosstalk. Future research may use this system to assess the effects of other clinically significant hormone receptor mutations on hormone receptor crosstalk.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.549242",
    "title": "Multi-region spatial transcriptome analysis reveals cellular networks and pathways associated with hepatocellular carcinoma recurrence",
    "authors": "Aiderus, A.; Seshachalam, P. V.; Idzham, K.; Caldez, M.; Shanmugam, R.; Sari, I. N.; Ying, D. H. H.; Chong, S. L.; Sekar, K.; Chew, S. C.; Chen, G. B.; Chung, A. Y.-F.; Cheow, P. C.; Kam, J. H.; Koh, A. W.-C.; Ganpathi, I. S.; Loong, S.; Leow, W.-Q.; Chen, K.; Chanwat, R.; de Villa, V. H.; Koh, P. S.; Bonney, G. K.; Goh, B. K. P.; Tam, W. L.; Tergaonkar, V.; Chow, P. K. H.",
    "author_corresponding": "Pierce Kah Hoe Chow",
    "author_corresponding_institution": "National Cancer Center Singapore",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.549242.source.xml",
    "abstract": "Hepatocellular carcinomas (HCC) are driven by various etiologies and molecular diversity at presentation. Patient prognosis post-surgery is generally dismal, and the majority respond poorly to adjuvant targeted and/or immuno-therapies. Tumours are an ecosystem comprised of organization and interaction between different cell types that may contribute to clinically significant outcomes, such as disease recurrence. To better understand this phenomenon, we leveraged on a local cohort of patients with or without recurrence to generate spatial transcriptome profiles from multiple sectors from each tumour. We identified widespread gene expression intra- and inter tumour heterogeneity observed across the tumour sectors. Our analysis also revealed the cell type enrichment and localization, and ligand-receptor interactions identify a specific subset of endothelial cell enriched in primary tumours of patients with recurrence. Altogether, this study describes the spatial gene expression landscape in HCC patients associated with disease recurrence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550460",
    "title": "Non-neutralizing SARS-CoV-2 N-terminal domain antibodies protect mice against severe disease using Fc-mediated effector functions",
    "authors": "Pierre, C. N.; Adams, L. E.; Anasti, K.; Goodman, D.; Stanfield-Oakley, S.; Powers, J. M.; Li, D.; Rountree, W.; Wang, Y.; Edwards, R. J.; Alam, S. M.; Ferrari, G.; Tomaras, G. D.; Haynes, B. F.; Baric, R. S.; Saunders, K.",
    "author_corresponding": "Kevin Saunders",
    "author_corresponding_institution": "Duke Human Vaccine Institute",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550460.source.xml",
    "abstract": "Antibodies perform both neutralizing and non-neutralizing effector functions that protect against certain pathogen-induced diseases. A human antibody directed at the SARS-CoV-2 Spike N-terminal domain (NTD), DH1052, was recently shown to be non-neutralizing yet it protected mice and cynomolgus macaques from severe disease. The mechanisms of this non-neutralizing antibody-mediated protection are unknown. Here we show that Fc effector functions mediate non-neutralizing antibody (non-nAb) protection against SARS-CoV-2 MA10 viral challenge in mice. Though non-nAb infusion did not suppress infectious viral titers in the lung as potently as NTD neutralizing antibody (nAb) infusion, disease markers including gross lung discoloration were similar in nAb and non-nAb groups. Fc functional knockout substitutions abolished non-nAb protection and increased viral titers in the nAb group. Finally, Fc enhancement increased non-nAb protection relative to WT, supporting a positive association between Fc functionality and degree of protection in SARS-CoV-2 infection. This study demonstrates that non-nAbs can utilize Fc-mediated mechanisms to lower viral load and prevent lung damage due to coronavirus infection.\n\nAUTHOR SUMMARYCOVID-19 has claimed over 6.8 million lives worldwide and caused economic and social disruption globally. Preventing more deaths from COVID-19 is a principal goal of antibody biologic and vaccine developers. To guide design of such countermeasures, an understanding of how the immune system prevents severe COVID-19 disease is needed. We demonstrate here that antibody functions other than neutralization can contribute to protection from severe disease. Specifically, the functions of antibodies that rely on its Fc portion were shown to confer antibody-mediated protection of mice challenged with a mouse adapted version of SARS-CoV-2. Mice given an antibody that could not neutralize SARS-CoV-2 still showed a decrease in the amount of infectious virus in the lungs and less lung damage than mice given an irrelevant antibody. The decrease in infectious virus in the lungs was even larger when the non-neutralizing antibody was engineered to mediate non-neutralizing effector functions such as antibody-dependent cellular cytotoxicity more potently. Thus, in the absence of neutralization activity, non-neutralizing binding antibodies can contribute to the overall defense against SARS-CoV-2 infection and COVID-19 disease progression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550638",
    "title": "Bile-induced biofilm formation in Bacteroides thetaiotaomicron requires magnesium efflux by an RND pump",
    "authors": "LOPES, A.-A.; DESCHAMPS, J.; GEORGEAULT, S.; COKELAER, T.; BRIANDET, R.; GHIGO, J.-M.",
    "author_corresponding": "Jean-Marc GHIGO",
    "author_corresponding_institution": "Institut Pasteur, Universite Paris-Cite, UMR CNRS 6047, Genetics of Biofilms Laboratory, 75015 Paris, France",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550638.source.xml",
    "abstract": "Bacteroides thetaiotaomicron is a prominent member of the human gut microbiota contributing to nutrient exchange, gut function, and maturation of the hosts immune system. This obligate anaerobe symbiont can adopt a biofilm lifestyle and it was recently shown that B. thetaiotaomicron biofilm formation is promoted by the presence of bile, a process also requiring a B. thetaiotaomicron extracellular DNase, which is not, however, regulated by bile. Here we showed that bile induces the expression of several Resistance-Nodulation-Division (RND) efflux pumps and that inhibiting their activity with a global competitive efflux inhibitor impaired bile-dependent biofilm formation. We then showed that, among the bile-induced RND-efflux pumps, only the tripartite BT3337-BT3338-BT3339 pump, re-named BipABC (for Bile Induced Pump A (BT3337), B (BT3338) and C (BT3339), is required for biofilm formation. We demonstrated that BipABC is involved in the efflux of magnesium to the biofilm extracellular matrix, which leads to a decrease of eDNA concentration. The release of magnesium in the biofilm matrix also impacts biofilm structure, potentially by modifying the electrostatic repulsion forces within the matrix, reducing interbacterial distance and allowing bacteria to interact more closely and form denser biofilms. Our study therefore identifies a new molecular determinant of B. thetaiotaomicron biofilm formation in response to bile salts and provides a better understanding on how an intestinal chemical cue regulates biofilm formation in a major gut symbiont.\n\nIMPORTANCEBacteroides thetaiotaomicron is a prominent member of the human gut microbiota able to degrade dietary and host polysaccharides, altogether contributing to nutrient exchange, gut function, and maturation of the hosts immune system. This obligate anaerobe symbiont can adopt a biofilm community lifestyle, providing protection against environmental factors that might, in turn, protect the host from dysbiosis and dysbiosis-related diseases. It was recently shown that B. thetaiotaomicron exposure to intestinal bile promotes biofilm formation. Here we reveal that a specific B. thetaiotaomicron membrane efflux pump is induced in response to bile, leading to the release of magnesium ions, potentially reducing electrostatic repulsion forces between components of the biofilm matrix. This leads to a reduction of interbacterial distance and strengthens the biofilm structure. Our study therefore provides a better understanding of how bile promotes biofilm formation in a major gut symbiont, potentially promoting microbiota resilience to stress and dysbiosis events.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550637",
    "title": "The Acinetobacter baumannii virulence factor Omp33 is important for tolerance to benzalkonium chloride",
    "authors": "Naidu, V. N.; Shah, B. S.; Hassan, K. A.; Paulsen, I. T.",
    "author_corresponding": "Ian T Paulsen",
    "author_corresponding_institution": "Macquarie University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550637.source.xml",
    "abstract": "Benzalkonium chloride (BAC) is widely used in many disinfectant solutions in clinical settings to eradicate potential bacterial pathogens, such as Acinetobacter baumannii. We sought to investigate the transcriptomic response of a drug resistant A. baumannii isolate, AB5075-UW, on exposure to a sub-inhibitory concentration of BAC. Our transcriptomic analysis found that BAC caused an increase in the expression of genes associated with protein synthesis, such as translation initiation factors, ribosomal proteins and tRNA synthetases. It also induced the expression of genes associated with energy production and central carbon metabolism. We also observed increased expression of peptidoglycan and rod shape determining genes, which may provide increased mechanical strength to withstand osmotic challenges posed by compounds such as BAC. The most highly expressed genes under BAC stress include those that encode the RND efflux pump AdeABC and the A. baumannii porin Omp33. Mutants of adeABC and its regulator genes adeRS had a higher susceptibility to BAC. Disruption of the gene encoding Omp33 also resulted in higher susceptibility to BAC, and complementation of the mutant with omp33 together with a 450bp upstream region restored tolerance to BAC to parental strain levels (AB5075-UW). Site directed mutagenesis of amino acids associated with Omp33 periplasmic turn (T1), which folds into the lumen of the porin and blocks the channel, suggests that Omp33 may act to prevent entry of BAC into the cell. In previous studies, Omp33 has been described as an important virulence factor in A. baumannii. The results presented in this study describe a novel role for Omp33 in BAC tolerance and reveal that A. baumannii tolerates BAC stress through a combination of mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550668",
    "title": "BacScan: An Unbiased and Genome-Wide Approach to Identify Bacterial Highly Immunogenic Proteins",
    "authors": "Tao, P.; Dong, J.; Zhang, Q.; Yang, J.; Zhao, Y.; Miao, Z.; Pei, S.; Qin, H.; Wen, G.; Zhang, A.",
    "author_corresponding": "Pan Tao",
    "author_corresponding_institution": "State Key Laboratory of Agricultural Microbiology, College of Veterinary Medicine, Huazhong Agricultural University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550668.source.xml",
    "abstract": "Bacterial pathogens are the second leading cause of death worldwide. However, the development of bacterial vaccines has been challenged by the presence of multiple serotypes and the lack of cross-protection between serotypes. Therefore, there is an urgent need to identify protective antigens conserved across serotypes in order to develop a broadly protective vaccine. Here, we have developed an unbiased and genome-wide technique, BacScan, which uses bacterial-specific serum to rapidly identify highly conserved immunogenic proteins by combining phage display, immunoprecipitation, and next-generation sequencing. As a proof of concept, we identified 19 highly immunogenic proteins from Streptococcus suis core proteins. Immunoreactivity analysis of mouse, pig, and human sera indicated that 2 proteins could be the potential targets for the development of serological diagnostics. Eight proteins provided 20%-100% protection against S. suis challenge in immunized animals, indicating the potential vaccine targets. BacScan can be applied to any bacterial pathogen and has the potential to accelerate the development of a broadly protective bacterial vaccine.\n\nTeaserA novel method to identify the highly conserved immunogenic bacterial proteins as targets for the development a broadly protective bacterial vaccine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550702",
    "title": "Raf1 promotes successful Human Cytomegalovirus replication and is regulated by AMPK-mediated phosphorylation during infection",
    "authors": "Dunn, D. M.; Pack, L. J.; Munger, J.",
    "author_corresponding": "Josh Munger",
    "author_corresponding_institution": "University of Rochester",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550702.source.xml",
    "abstract": "Raf1 is a key player in growth factor receptor signaling, which has been linked to multiple viral infections, including Human Cytomegalovirus (HCMV) infection. Although HCMV remains latent in most individuals, it can cause acute infection in immunocompromised populations such as transplant recipients, neonates, and cancer patients. Current treatments are suboptimal, highlighting the need for novel treatments. Multiple points in the growth factor signaling pathway are important for HCMV infection, but the relationship between HCMV and Raf1, a component of the mitogen-activated protein kinase (MAPK) cascade, is not well understood. The AMP-activated protein kinase (AMPK) is a known regulator of Raf1, and AMPK activity is both induced by infection and important for HCMV replication. Our data indicate that HCMV infection induces AMPK-specific changes in Raf1 phosphorylation, including increasing phosphorylation at Raf1-Ser621, a known AMPK phospho-site, which results in increased binding to the 14-3-3 scaffolding protein, an important aspect of Raf1 activation. Inhibition of Raf1, either pharmacologically or via shRNA or CRISPR-mediated targeting, inhibits viral replication and spread in both fibroblasts and epithelial cells. Collectively, our data indicate that HCMV infection and AMPK activation modulate Raf1 activity, which are important for viral replication.\n\nImportanceGrowth factor signaling plays a critical role in many aspects of viral infection. Here we show that a component of one of these pathways, Raf1, contributes to successful infection of Human Cytomegalovirus (HCMV). We find that AMP-activated protein kinase (AMPK), which is known to be important for HCMV infection, modulates Raf1 phosphorylation throughout infection, and contributes to Raf1 binding to its activating co-factor, 14-3-3. In addition, inhibition of Raf1 inhibits HCMV infection and viral spread. These results suggest a link between two cellular pathways that are important for HCMV replication, AMPK signaling and growth factor receptor signaling, that converge as an important aspect of HCMV infection. This could lead to the potential for new therapeutic targets in immunocompromised individuals afflicted by acute HCMV infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550743",
    "title": "Co-opted cytosolic host proteins form unique condensate substructures within the membranous tombusviral replication organelles",
    "authors": "Lin, W.; Nagy, P. D.",
    "author_corresponding": "Peter D Nagy",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550743.source.xml",
    "abstract": "Positive-strand RNA viruses co-opt intracellular organellar membranes for the biogenesis of viral replication organelles (VROs). The membranous VROs are the sites of viral replication. Tombusviruses co-opt numerous host proteins, many of them cytosolic, not membrane-bound, such as the glycolytic and fermentation enzymes. It is currently not known what type of molecular organization keeps these enzymes enriched and sequestered within the membranous VROs. Here, we show evidence that the tomato bushy stunt virus (TBSV) p33 and the closely-related carnation Italian ringspot virus (CIRV) p36 replication proteins sequester several co-opted cytosolic proteins in unique condensate substructures associated with the membranous VROs. We find that TBSV p33 and CIRV p36 replication proteins form droplets in vitro organized by their intrinsically disordered region (IDR). The replication proteins also organize the partitioning of several co-opted host proteins to p33/p36 droplets. We also show that the VRO-associated condensates containing co-opted glycolytic and fermentation enzymes are critical for local ATP production within the VRO to support the energy need of virus replication. A short segment with charged amino acids in p33/p36 IDR plays a critical role in droplet formation in vitro, in organizing the VRO-associated condensates and affects both ATP production in VROs and viral replication. We find that the co-opted ER membranes and actin filaments form meshworks within and around the condensate, likely contributing to the unique composition and structure of VROs. We propose that the p33/p36 replication proteins organize liquid-liquid phase separation of co-opted highly concentrated host proteins in condensate substructures within VROs to allow for the dynamic regulation of viral replication. Overall, we demonstrate that distinct substructures co-exist in tombusvirus VROs. These are the subverted membranes and condensate substructures, both of which are critical for VRO functions. The p33/p36 replication proteins induce and connect the two substructures within the VROs. Interfering with condensate formation in VROs might open up new antiviral approaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550639",
    "title": "Biofilm formation in Zymoseptoria tritici",
    "authors": "Tyzack, T. E.; Hacker, C.; Thomas, G.; Fones, H. N.",
    "author_corresponding": "Helen N Fones",
    "author_corresponding_institution": "University of Exeter",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550639.source.xml",
    "abstract": "Zymoseptoria tritici is an economically damaging fungal pathogen of wheat which is able to survive for long periods on the leaf surface. In this environment, the fungus is exposed to many stresses, including fluctuations in temperature, UV radiation, drying, and foliar fungicide applications. We observed biofilm-like cell aggregations on the surface of wheat leaves infected with Z. tritici in both compatible and non-compatible interactions. A literature search revealed few examples of plant pathogenic fungi forming biofilms, but demonstrated that such biofilms have a number of key characteristics, which are shared with other biofilmforming microbes. These include adhesion of cells to the substrate, production of extracellular matrix, altered gene expression and increased tolerance to various stresses. We used a combination of microscopy, qRT-PCR and stress tolerance assays to determine whether putative Z. tritici biofilms possessed these diagnostic characteristics. We show that Z. tritici biofilms resemble in form and function those formed by other filamentous and dimorphic fungi, producing extra-cellular matrix in which cells become embedded, creating layers of hyphal bundles and blastospores. These biofilms show increased tolerance to drying and high temperature. There is also isolate-dependent resistance to reactive oxygen stress and the fungicide carboxin. Taken together, these findings demonstrate that Z. tritici is indeed able to produce genuine biofilms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550672",
    "title": "Coordination of rhythmic RNA synthesis and degradation orchestrates 24-hour and 12-hour RNA expression patterns in mouse fibroblasts",
    "authors": "Unruh, B. A.; Weidemann, D. E.; Kojima, S.",
    "author_corresponding": "Shihoko Kojima",
    "author_corresponding_institution": "Department of Biological Sciences, Fralin Life Sciences Institute, Virginia Tech, Blacksburg, VA USA",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550672.source.xml",
    "abstract": "Circadian RNA expression is essential to ultimately regulate a plethora of downstream rhythmic biochemical, physiological, and behavioral processes. Both transcriptional and post transcriptional mechanisms are considered important to drive rhythmic RNA expression, however, the extent to which each regulatory process contributes to the rhythmic RNA expression remains controversial. To systematically address this, we monitored RNA dynamics using metabolic RNA labeling technology during a circadian cycle in mouse fibroblasts. We find that rhythmic RNA synthesis is the primary contributor of 24 hr RNA rhythms, while rhythmic degradation is more important for 12 hr RNA rhythms. These rhythms were predominantly regulated by Bmal1 and/or the core clock mechanism, and interplay between rhythmic synthesis and degradation has a significant impact in shaping rhythmic RNA expression patterns. Interestingly, core clock RNAs are regulated by multiple rhythmic processes and have the highest amplitude of synthesis and degradation, presumably critical to sustain robust rhythmicity of cell-autonomous circadian rhythms. Our study yields invaluable insights into the temporal dynamics of both 24 hr and 12 hr RNA rhythms in mouse fibroblasts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550697",
    "title": "Macrophage inhibitor clodronate enhances liver transduction of lentiviral but not AAV vectors or mRNA lipid nanoparticles in vivo.",
    "authors": "Touramanidou, L.; Gurung, S.; Cozmescu, C. A.; Perocheau, D. P.; Moulding, D.; Ridout, D.; Cavedon, A.; Siddiqui, S.; Rice, L.; Finn, P. F.; Martini, P. G. V.; Frassetto, A.; Waddington, S. N.; Counsell, J. R.; Gissen, P.; Baruteau, J.",
    "author_corresponding": "Loukia Touramanidou",
    "author_corresponding_institution": "UCL Great Ormond Street Institute of Child Health",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550697.source.xml",
    "abstract": "Recently approved adeno-associated viral (AAV) vectors for liver monogenic diseases hemophilia A and B are exemplifying the success of liver-directed viral gene therapy. In parallel, additional strategies are rapidly emerging to overcome some inherent AAV limitations, such as non-persistence of episomal transgene in rapidly growing liver and immune response. Integrating lentiviral vectors and non-viral lipid nanoparticles encapsulating mRNA (LNP-mRNA) are rapidly being developed, currently at preclinical and clinical stages respectively. Macrophages are first effector cells of the innate immune response triggered by gene therapy vectors. Macrophage uptake and activation following administration of viral gene therapy and LNPs has been reported. In this study, we assessed the biodistribution of AAV, lentiviral and LNP-mRNA gene therapy following inhibition of tissue macrophages by clodronate liposomes in neonatal and juvenile mice. Juvenile clodronate-treated mice showed significant increase of lentiviral-transduced hepatocytes, and increasing trend of transduction was shown in neonatally-injected mice. In contrast, AAV- and LNP-mRNA-treated neonatal and juvenile animals did not show significant increase of liver biodistribution following clodronate administration. These findings will have translational application for liver-targeting gene therapy programmes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.549158",
    "title": "Rapid disassembly and Piwi-independent reassembly of Drosophila piRNA cluster heterochromatin following acute heat shock",
    "authors": "Rice, N. P.; Ho, S.; Weng, Z.; Theurkauf, W. P.",
    "author_corresponding": "William P Theurkauf",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.549158.source.xml",
    "abstract": "Environmental stress activates transposons and is proposed to generate genetic diversity that facilitates adaptive evolution. piRNAs guide germline transposon silencing, but the impact of stress on the piRNA pathway is not well understood. In Drosophila, the Rhino-Deadlock-Cuff complex (RDC) drives transcription of clusters composed of nested transposon fragments, generating precursors that are processed into mature piRNAs in the cytoplasm. We show that acute heat shock triggers rapid, reversable, loss of RDC localization and cluster transcript expression with coordinate changes in the cytoplasmic processing machinery. Maternal piRNAs bound to Piwi are proposed to guide Rhino localization to clusters during early embryogenesis. However, RDC re-localization after heat shock is accelerated in piwi mutants and delayed in thoc7 mutants, which disrupt piRNA precursor binding to THO complex, and we show that maternally deposited piRNAs are dispensable for RDC localization to the major 42AB cluster. Cluster specification is reconsidered in light of these findings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.549160",
    "title": "Aub, Vasa and Armi localization to phase separated nuage is dispensable for piRNA biogenesis and transposon silencing in Drosophila",
    "authors": "Ho, S.; Rice, N. P.; Yu, T.; Weng, Z.; Theurkauf, W. E.",
    "author_corresponding": "William E Theurkauf",
    "author_corresponding_institution": "University of Massachusetts Chan Medical School",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.549160.source.xml",
    "abstract": "From nematodes to placental mammals, key components of the germline transposon silencing piRNAs pathway localize to phase separated perinuclear granules. In Drosophila, the PIWI protein Aub, DEAD box protein Vasa and helicase Armi localize to nuage granules and are required for ping-pong piRNA amplification and phased piRNA processing. Drosophila piRNA mutants lead to genome instability and Chk2 kinase DNA damage signaling. By systematically analyzing piRNA pathway organization, small RNA production, and long RNA expression in single piRNA mutants and corresponding chk2/mnk double mutants, we show that Chk2 activation disrupts nuage localization of Aub and Vasa, and that the HP1 homolog Rhino, which drives piRNA precursor transcription, is required for Aub, Vasa, and Armi localization to nuage. However, these studies also show that ping-pong amplification and phased piRNA biogenesis are independent of nuage localization of Vasa, Aub and Armi. Dispersed cytoplasmic proteins thus appear to mediate these essential piRNA pathway functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.549927",
    "title": "Sources of prey availability data alter interpretation of outputs from prey choice null networks",
    "authors": "Cuff, J. P.; Tercel, M. P.; Windsor, F. M.; Hawthorne, B. S.; Hamback, P. A.; Bell, J. R.; Symondson, W. O.; Vaughan, I. P.",
    "author_corresponding": "Jordan P Cuff",
    "author_corresponding_institution": "Newcastle University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.549927.source.xml",
    "abstract": "O_LINull models provide an invaluable baseline against which to test fundamental ecological hypotheses and highlight patterns in foraging choices that cannot be explained by neutral processes or sampling artefacts. In this way, null models can advance our understanding beyond simplistic dietary descriptions to identify drivers of interactions. This method, however, requires estimates of resource availability, which are generally imperfect representations of highly dynamic systems. Optimising method selection is crucial for study design, but the precise effects of different resource availability data on the efficacy of null models are poorly understood.\nC_LIO_LIUsing spider-prey networks as a model, we used prey abundance (suction sample) and activity density (sticky trap) data, and combinations of the two, to simulate null networks. We compared null diet composition, network properties (e.g., connectance and nestedness) and deviations of simulations from metabarcoding-based spider dietary data (to ascertain how different prey availability data alter ecological interpretation.\nC_LIO_LIDifferent sampling methods produced different null networks and inferred distinct prey selectivity. Null networks based on prey abundance and combined frequency-of-occurrence data more closely resembled the observed diet composition, and those based on prey abundance, activity density and proportionally combined data generated network properties most like dietary metabarcoding networks.\nC_LIO_LIWe show that survey method choice impacts all aspects of null network analyses, the precise effects varying between methods but ultimately altering ecological interpretation by increasing disparity in network properties or trophic niches between null and directly constructed networks. Merging datasets can generate more complete prey availability data but is not a panacea because it introduces different biases. The choice of method should reflect the research hypotheses and study system being investigated. Ultimately, survey methods should emulate the foraging mode of the focal predator as closely as possible, informed by the known ecology, natural history and behaviour of the predator.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550712",
    "title": "Evolution of the enhancer-rich regulatory region of the POU1F1 gene.",
    "authors": "Wallis, M.; Qu, Q.; Krawczyk, M.; Skowronska-Krawczyk, D.",
    "author_corresponding": "Dorota Skowronska-Krawczyk",
    "author_corresponding_institution": "Department of Physiology and Biophysics, Department of Ophthalmology, Center for Translational Vision Research, School of Medicine, University of California, Ir",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550712.source.xml",
    "abstract": "Precise spatio-temporal expression of genes in organogenesis is regulated by the coordinated interplay of DNA elements such as promoter and enhancers present in the regulatory region of a given locus. POU1F1 transcription factor plays a crucial role in the development of somatotrophs, lactotrophs and thyrotrophs in the anterior pituitary gland, and in maintaining high expression of growth hormone, prolactin and TSH. In mouse, expression of POU1F1 is controlled by a region fenced by two CTCF sites, containing 5 upstream enhancer elements, designated E-A (5 to 3). We performed comparative sequence analysis of this regulatory region and discovered that three elements, B, C and E, are present in all vertebrate groups except Agnatha. One very long (>2kb) element (A) is unique to mammals suggesting a specific change in regulation of the gene in this group. Using DNA accessibility assay (ATAC-seq) we showed that conserved elements in anterior pituitary of four non-mammals are open, suggesting functionality as regulatory elements. We showed that, in many non-mammalian vertebrates, an additional upstream exon closely follows element E, leading to alternatively spliced transcripts. Here, element E functions as an alternative promoter, but in mammals this feature is lost, suggesting that conversion of alternative promoter to enhancer could be one evolutionary mechanism for enhancer birth. Our work shows that regulation of POU1F1 changed markedly during the course of vertebrate evolution, use of a small number of enhancer elements combined with alternative promoters in non-mammalian vertebrates being replaced by use of a unique combination of enhancers in mammals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550625",
    "title": "An allelic series at the EDNRB2 locus controls diverse piebalding patterns in the domestic pigeon",
    "authors": "Maclary, E. T.; Wauer, R.; Phillips, B.; Brown, A.; Boer, E. F.; Samani, A. M.; Shapiro, M.",
    "author_corresponding": "Michael Shapiro",
    "author_corresponding_institution": "University of Utah",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550625.source.xml",
    "abstract": "Variation in pigment patterns within and among vertebrate species reflects underlying changes in cell migration and function that can impact health, reproductive success, and survival. The domestic pigeon (Columba livia) is an exceptional model for understanding the genetic changes that give rise to diverse pigment patterns, as selective breeding has given rise to hundreds of breeds with extensive variation in plumage color and pattern. Here, we map the genetic architecture of a suite of pigmentation phenotypes known as piebalding. Piebalding is characterized by patches of pigmented and non-pigmented feathers, and these plumage patterns are often breed-specific and stable across generations. Using a combination of quantitative trait locus mapping in F2 laboratory crosses and genome-wide association analysis, we identify a locus associated with piebalding across many pigeon breeds. This shared locus harbors a candidate gene, EDNRB2, that is a known regulator of pigment cell migration, proliferation, and survival. We discover multiple distinct haplotypes at the EDNRB2 locus in piebald pigeons, which include a mix of protein-coding, noncoding, and structural variants that are associated with depigmentation in specific plumage regions. These results identify a role for EDNRB2 in pigment patterning in the domestic pigeon, and highlight how repeated selection at a single locus can generate a diverse array of stable and heritable pigment patterns.\n\nAUTHOR SUMMARYBoth wild and domestic birds show striking variation in pigment patterning, and these pigment patterns can play critical roles in mate choice, communication, and camouflage. Despite the importance of pigment patterning for survival and reproductive success, the mechanisms that control pigment patterning remain incompletely understood. In domestic pigeons, artificial selection has given rise to a wide array of pigmentation patterns within a single species, including a suite of phenotypes called \"piebalding\" that is characterized by regional loss of feather pigment. Here, we took advantage of the wide array of distinct piebalding phenotypes in domestic pigeons to map the genetic basis of region-specific loss of plumage pigment. Rather than focusing on a single piebalding pattern, we sought to broadly understand genetic control of regional pigment loss by examining several breeds with different piebalding patterns. We compared the genomes of piebald and non-piebald pigeons using both genetic crosses and genome-wide association studies, and identified several genetic changes affecting the endothelin receptor gene EDNRB2. Our findings highlight how independent mutations at a single locus can drive diversification of plumage pigment patterning within a species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.549740",
    "title": "Differential expansion and retention patterns of LRR-RLK genes across plant evolution",
    "authors": "Kileeg, Z.; Haldar, A.; Khan, H.; Qamar, A.; Mott, A.",
    "author_corresponding": "Adam Mott",
    "author_corresponding_institution": "University of Toronto - Scarborough",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.549740.source.xml",
    "abstract": "To maximize overall fitness, plants must accurately respond to a host of growth, developmental, and environmental signals throughout their life. Many of these internal and external signals are perceived by the leucine-rich repeat receptor-like kinases, which play roles in regulating growth, development, and immunity. This largest family of receptor kinases in plants can be divided into subfamilies based on conservation of the kinase domain, which demonstrates that shared evolutionary history often indicates shared molecular function. Here we investigate the evolutionary history of this family across the evolution of 112 plant species. We identify lineage-specific expansions of the malectin-domain containing subfamily LRR subfamily I primarily in the Brassicales and bryophytes. Most other plant lineages instead show a large expansion in LRR subfamily XII, which in Arabidopsis is known to contain key receptors in pathogen perception. This striking asymmetric expansion may reveal a dichotomy in the evolutionary history and adaptation strategies employed by plants. A greater understanding of the evolutionary pressures and adaptation strategies acting on members of this receptor family offers a way to improve functional predictions for orphan receptors and simplify identification of novel stress related receptors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550532",
    "title": "Genome-scale chromatin interaction dynamic measurements for key components of the RNA Pol II general transcription machinery",
    "authors": "Kupkova, K.; Shetty, S. J.; Hoffman, E. A.; Bekiranov, S.; Auble, D. T.",
    "author_corresponding": "David T Auble",
    "author_corresponding_institution": "University of Virginia",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550532.source.xml",
    "abstract": "BackgroundA great deal of work has revealed in structural detail the components of the machinery responsible for mRNA gene transcription initiation. These include the general transcription factors (GTFs), which assemble at promoters along with RNA Polymerase II (Pol II) to form a preinitiation complex (PIC) aided by the activities of cofactors and site-specific transcription factors (TFs). However, less well understood are the in vivo PIC assembly pathways and their kinetics, an understanding of which is vital for determining on a mechanistic level how rates of in vivo RNA synthesis are established and how cofactors and TFs impact them.\n\nResultsWe used competition ChIP to obtain genome-scale estimates of the residence times for five GTFs: TBP, TFIIA, TFIIB, TFIIE and TFIIF in budding yeast. While many GTF-chromatin interactions were short-lived (< 1 min), there were numerous interactions with residence times in the several minutes range. Sets of genes with a shared function also shared similar patterns of GTF kinetic behavior. TFIIE, a GTF that enters the PIC late in the assembly process, had residence times correlated with RNA synthesis rates.\n\nConclusionsThe datasets and results reported here provide kinetic information for most of the Pol II-driven genes in this organism and therefore offer a rich resource for exploring the mechanistic relationships between PIC assembly, gene regulation, and transcription. The relationships between gene function and GTF dynamics suggest that shared sets of TFs tune PIC assembly kinetics to ensure appropriate levels of expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550538",
    "title": "A practical and robust method to evaluate metabolic fluxes in pancreatic islets",
    "authors": "Rocha, D. S.; Manucci, A. C.; Bruni-Cardoso, A.; Kowaltowski, A. J.; Vilas-Boas, E. A.",
    "author_corresponding": "Eloisa Aparecida Vilas-Boas",
    "author_corresponding_institution": "Departamento de Bioquimica, Instituto de Quimica, Universidade de Sao Paulo, Sao Paulo, SP, Brazil.",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550538.source.xml",
    "abstract": "Aims/hypothesisEfficient mitochondrial oxidative phosphorylation is essential for pancreatic beta cell responses to nutrient levels. Consequently, the evaluation of mitochondrial oxygen consumption and ATP production is important to investigate essential aspects of pancreatic islet pathophysiology. Currently, most studies use cell lines instead of primary islets due to difficulties in measuring primary islet respiration, which requires specific equipment and consumables that are expensive, complicated to use, and poorly reproducible. The aim of this study is to establish a robust and practical method to assess primary islet metabolic fluxes using Extracellular Flux Technology and standard commercial consumables.\n\nMethodsPancreatic islets were isolated from 8 to 12-week-old mice and rats, and submitted to a dispersion protocol using trypsin. Dispersed islets were adhered overnight to pre-coated standard Seahorse microplates, and oxygen consumption rates were evaluated using a Seahorse Extracellular Flux Analyzer. We also validated the functionality of dispersed islets by analyzing glucose-stimulated insulin secretion (GSIS) and calcium (Ca2+) influx in response to different modulators by fluorescence microscopy.\n\nResultsWe provide a detailed protocol with all steps necessary to optimize islet isolation and dispersion, in order to achieve a high yield of functional islets and perform metabolic flux analysis. With this method, which requires only a few islets per replicate, both rat and mouse islets present robust basal respiration and proper response to mitochondrial modulators (oligomycin, CCCP, antimycin and rotenone) and glucose addition. Both oligomycin and CCCP concentrations were titrated. Our method was also validated by other functional assays, which show these cells present conserved Ca2+ influx and insulin secretion in response to glucose.\n\nConclusions/interpretationWe established a practical and robust method to assess ex vivo islet metabolic fluxes and oxidative phosphorylation. Our findings cover an important gap in primary islet physiology studies, providing a valuable tool we hope is useful to uncover basic beta cell metabolic mechanisms, as well as for translational investigations, such as pharmacological candidate discovery and islet transplantation protocols.\n\nResearch in context What is already known about this subject?O_LIPancreatic beta cells efficiently couple oxidative phosphorylation and ATP production with insulin secretion; mitochondrial ATP production is crucial for proper insulin secretion.\nC_LIO_LIMost studies of beta cell respiration use cell lines instead of primary islets, which are a much more robust model to evaluate beta cell function.\nC_LIO_LIThe few works with primary islet respiration use specific equipment and consumables that are expensive, complicated, and poorly reproducible.\nC_LI\n\nWhat is the key question?O_LIIs it possible to develop a practical method to evaluate metabolic fluxes and ATP production in isolated islets, using the standard Seahorse Extracellular Flux Technology?\nC_LI\n\nWhat are the new findings?O_LIWe optimized rodent islet isolation and functional analysis protocols using standard extracellular flux analysis equipment and consumables.\nC_LIO_LIOur method allows for increased islet yield and robust islet respiration measurements.\nC_LI\n\nHow might this impact on clinical practice in the foreseeable future?O_LIQuantitative measurements of metabolic fluxes and oxidative phosphorylation are the cornerstone of new discoveries in beta cells, and can contribute toward the establishment of new cellular protocols, such as for cell transplantation, as well as the development of new pharmacological agents targeted to these cells.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550485",
    "title": "Benchmarking DNA Isolation Methods for Marine Metagenomics Studies",
    "authors": "Isaev, A.; Demkina, A.; Slonova, D.; Mamontov, V.; Konovalova, O.; Yurikova, D.; Rogozhin, V.; Belova, V.; Korostin, D.; Sutormin, D.; Severinov, K. V.",
    "author_corresponding": "Artem Isaev",
    "author_corresponding_institution": "Skolkovo Institute of Science and Technology",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550485.source.xml",
    "abstract": "Metagenomics is a powerful tool to study marine microbial communities. However, obtaining high-quality environmental DNA suitable for downstream sequencing applications is a challenging task. The quality and quantity of isolated DNA heavily depend on the choice of purification procedure and the type of sample. Selection of an appropriate DNA isolation method for a new type of material often entails a lengthy trial and error process. Further, each DNA purification approach introduces biases and thus affects the composition of the studied community. To account for these problems and biases, we systematically investigated efficiency of DNA purification from three types of samples (water, sea sediment, and digestive tract of a model invertebrate Magallana gigas) with eight commercially available microbial DNA isolation kits. For each kit-sample combination we measured the quantity of purified DNA, extent of DNA fragmentation, the presence of PCR-inhibiting contaminants, admixture of eukaryotic DNA, alpha-diversity, and reproducibility of the resulting community composition based on 16S rRNA amplicons sequencing. Additionally, we determined a \"kitome\", e.g., a set of contaminating taxa inherent for each type of purification kit used. The resulting matrix of evaluated parameters allows one to select the best DNA purification procedure for a given type of sample.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550511",
    "title": "Influenza A virus infection alters lipid packing and surface electrostatic potential of the host plasma membrane",
    "authors": "Petrich, A.; Chiantia, S.",
    "author_corresponding": "Salvatore Chiantia",
    "author_corresponding_institution": "University of Potsdam",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550511.source.xml",
    "abstract": "The pathogenesis of influenza A viruses (IAVs) is influenced by several factors, including IAV strain origin and reassortment, tissue tropism and host type. While such factors were mostly investigated in the context of virus entry, fusion and replication, little is known about the viral-induced changes to the host lipid membranes which might be relevant in the context of virion assembly. In this work, we applied several biophysical fluorescence microscope techniques (i.e., Forster energy resonance transfer, generalized polarization imaging and scanning fluorescence correlation spectroscopy) to quantify the effect of infection by two IAV strains of different origin on the plasma membrane (PM) of avian and human cell lines. We found that IAV infection affects the membrane charge of the inner leaflet of the PM. Moreover, we showed that IAV infection impacts lipid-lipid interactions by decreasing membrane fluidity and increasing lipid packing. Because of such alterations, diffusive dynamics of membrane-associated proteins are hindered. Taken to-gether, our results indicate that the infection of avian and human cell lines with IAV strains of different origins had similar effects on the biophysical properties of the PM.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.549934",
    "title": "Identification of Late Pleistocene and Holocene fossil lizards from Hall's Cave and a primer on morphological variation in North American lizard skulls",
    "authors": "Ledesma, D. T.; Scarpetta, S. G.; Jacisin, J. J.; Meza, A.; Kemp, M. E.",
    "author_corresponding": "David Trevino Ledesma",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.549934.source.xml",
    "abstract": "Fossil identification practices have a profound effect on our interpretation of the past because these identifications form the basis for downstream analyses. Therefore, well-supported fossil identifications are paramount for examining the impact of past environmental changes on populations and communities. Here we apply an apomorphic identification framework in a case study identifying fossil lizard remains from Halls Cave, a late Quaternary fossil site located in Central Texas, USA. We present images and descriptions of a broad comparative sample of North American lizard cranial elements and compile new and previously reported apomorphic characters for identifying fossil lizards. Our fossil identifications from Halls Cave resulted in a minimum of 11 lizard taxa, including five lizard taxa previously unknown from the site. Most of the identified fossil lizard taxa inhabit the area around Halls Cave today, but we reinforce the presence of an extirpated species complex of horned lizard. A main goal of this work is to establish a procedure for making well-supported fossil lizard identifications across North America. The data from this study will assist researchers endeavoring to identify fossil lizards, increasing the potential for novel discoveries related to North American lizards and facilitating more holistic views of ancient faunal assemblages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550655",
    "title": "Phages prevent biofilm formation on catheters under flow",
    "authors": "Bseikri, H.; Michniewski, S.; Serrano, E. G.; Jameson, E.",
    "author_corresponding": "Eleanor Jameson",
    "author_corresponding_institution": "Bangor University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550655.source.xml",
    "abstract": "Biofilms pose a significant challenge in medical settings, leading to persistent infections. Phage therapy has shown promise in biofilm eradication, but its effectiveness under dynamic flow conditions remains unclear. Here we use two novel phages isolated on Klebsiella, Llofrudd and Samara, and characterized their genomes, host range and virulence. In this study, we built a simple catheterised bladder model with flow to investigate the impact of phage treatment on biofilm viability in a flow-based catheter model. Our analyses demonstrate that phages Llofrudd and Samara are the same species and infect a limited number of strains (3/222), but across three species: Klebsiella aerogenes, Klebsiella pneumoniae and E. coli. Phage treatment significantly reduced E. coli biofilm viability in catheters both in static conditions and under flow, highlighting the potential of phage therapy as an intervention strategy for catheter associated urinary tract infections (CAUTI).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550717",
    "title": "Electrobiocorrosion by Microbes without Outer-Surface Cytochromes",
    "authors": "Holmes, D. E.; Woodard, T. L.; Smith, J. A.; Musat, F.; Lovley, D. R.",
    "author_corresponding": "Dawn E Holmes",
    "author_corresponding_institution": "Western New England University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550717.source.xml",
    "abstract": "Anaerobic microbial corrosion of iron-containing metals causes extensive economic damage. Some microbes are capable of direct metal-to-microbe electron transfer (electrobiocorrosion), but the prevalence of electrobiocorrosion among diverse methanogens and acetogens is poorly understood because of a lack of tools for their genetic manipulation. Previous studies have suggested that respiration with 316L stainless steel as the electron donor is indicative of electrobiocorrosion because, unlike pure Fe0, 316L stainless steel does not abiotically generate H2 as an intermediary electron carrier. Here we report that all of the methanogens (Methanosarcina vacuolata, Methanothrix soehngenii, and Methanobacterium strain IM1) and acetogens (Sporomusa ovata, Clostridium ljungdahlii) evaluated respired with pure Fe0 as the electron donor, but only M. vacuolata, Mx soehngenii, and S. ovata were capable of stainless steel electrobiocorrosion. The electrobiocorrosive methanogens required acetate as an additional energy source in order to produce methane from stainless steel. Co-cultures of S. ovata and Mx. soehngenii demonstrated how acetogens can provide acetate to methanogens during corrosion. Not only was Methanobacterium strain IM1 not capable of electrobiocorrosion, but it also did not accept electrons from Geobacter metallireducens, an effective electron- donating partner for direct interspecies electron transfer to all methanogens that can directly accept electrons from Fe0. The finding that M. vacuolata, Mx. soehngenii, and S. ovata are capable of electrobiocorrosion, despite a lack of the outer-surface c-type cytochromes previously found to be important in other electrobiocorrosive microbes, demonstrates that there are multiple microbial strategies for making electrical contact with Fe0.\n\nImpact StatementUnderstanding how anaerobic microbes receive electrons from Fe0 is likely to lead to novel strategies for mitigating the corrosion of iron-containing metals, which has an enormous economic impact. Electrobiocorrosion, is a relatively recently recognized corrosion mechanism. It was previously demonstrated in pure cultures when Fe0 oxidation was inhibited by deletion of genes for outer-surface c-type cytochromes known to be involved in other forms of extracellular electron exchange. However, many methanogens and acetogens lack obvious outer-surface electrical connections and are difficult to genetically manipulate. The study reported here provides an alternative approach to evaluating whether microbes are capable of electrobiocorrosion that does not require genetic manipulation. The results indicate that Methanobacterium strain IM1, is not electrobiocorrosive, in contrast to previous speculation. However, some methanogens and acetogens without known outer-surface c-type cytochromes do appear to be capable of electrobiocorrosion, suggesting that this corrosion mechanism may be more widespread than previously thought.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.549771",
    "title": "Genes associated with fitness and disease severity in the pan-genome of mastitis-associated Escherichia coli",
    "authors": "Olson, M. A.; Cullimore, C.; Hutchison, W. D.; Grimsrud, A.; Nobrega, D.; Barkema, H. W.; De Buck, J.; Pickett, B. E.; Wilson, E.; Erickson, D. L.",
    "author_corresponding": "David L. Erickson",
    "author_corresponding_institution": "Brigham Young University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.549771.source.xml",
    "abstract": "Bovine mastitis caused by Escherichia coli may manifest as subclinical through severe acute disease and can be transient or persistent in nature. Little is known about bacterial factors that impact clinical outcomes or allow some strains to outcompete others in the mammary gland (MG) environment. Mastitis-associated E. coli (MAEC) may have distinctive characteristics which may contribute to the varied nature of the disease. In this study, we sequenced the genomes of 96 MAEC strains isolated from cattle with clinical mastitis (CM). We utilized clinical severity data to perform genome-wide association studies to identify accessory genes associated with strains isolated from mild or severe CM, or with high or low competitive fitness during in vivo competition assays. Genes associated with pathogenic or commensal strains isolated from bovine and avian sources were also identified. A type-2 secretion system (T2SS) and a chitinase (ChiA) exported by this system were strongly associated with pathogenic isolates compared with commensal strains. Strains carrying these genes also had higher competitive fitness during experimental intramammary infections. Deletion of chiA from MAEC isolates decreased their adherence to cultured bovine mammary epithelial cells, suggesting that the increased fitness associated with strains possessing this gene may be due to better attachment in the MG.\n\nImportanceBovine mastitis caused by MAEC compromises animal health and inflicts substantial product losses in dairy farming. Given their high levels of intraspecies genetic variability, virulence factors of commonly used MAEC model strains may not be relevant to all members of this group. Here we analyzed clinical data as well as fitness (quantified in a mouse MG model) of diverse MAEC isolates to identify accessory genes that contribute to infection. We demonstrated a novel role for chitinase in promoting attachment to mammary epithelial cells. Reverse genetic approaches can be applied to the collection of strains and their complete genome sequences that we have presented here. Overall, these results provide a much richer understanding of MAEC and suggest bacterial processes that may underlie the clinical diversity associated with mastitis and their adaptation to this unique environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550747",
    "title": "The capsular polysaccharide obstructs wall teichoic acid functions in Staphylococcus aureus",
    "authors": "Lehmann, E.; van Dalen, R.; Gritsch, L.; Slavetinsky, C. J.; Korn, N.; Rohmer, C.; Krause, D.; Peschel, A.; Weidenmaier, C.; Wolz, C.",
    "author_corresponding": "Christiane Wolz",
    "author_corresponding_institution": "University Tuebingen",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550747.source.xml",
    "abstract": "BackgroundThe cell envelope of Staphylococcus aureus contains two major secondary cell wall glycopolymers: capsular polysaccharide (CP) and wall teichoic acid (WTA). Both the CP and the WTA are attached to the cell wall and play distinct roles in S. aureus colonization, pathogenesis, and bacterial evasion of host immune defenses.\n\nObjectiveWe aimed to investigate whether CP interferes with WTA-mediated properties.\n\nMethodsStrains with natural heterogeneous expression of CP, strains with homogeneous high CP expression and CP-deficient strains were compared to WTA deficient controls regarding WTA dependent phage binding, cell adhesion, IgG deposition, and virulence in vivo.\n\nResultsWTA-mediated phage adsorption, specific antibody deposition and cell adhesion were negatively correlated with CP expression. WTA, but not CP, enhanced the bacterial burden in a mouse abscess model, while CP overexpression resulted in intermediate virulence in vivo.\n\nConclusionsCP protects the bacteria from WTA-dependent opsonization and phage binding. This protection comes at the cost of diminished adhesion to host cells. The highly complex regulation and mostly heterogeneous expression of CP has probably evolved to ensure the survival and optimal physiological adaptation of the bacterial population as a whole.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550633",
    "title": "The Feather Epithelium Contributes to the Dissemination and Ecology of clade 2.3.4.4b H5 High Pathogenicity Avian Influenza Virus in Ducks",
    "authors": "Gaide, N.; Filaire, F.; Bertran, K.; Crispo, M.; Dirat, M.; Secula, A.; Foret-Lucas, C.; Payre, B.; Perlas, A.; Cantero, G.; Majo, N.; Soubies, S.; GUERIN, J.-L.",
    "author_corresponding": "Jean-Luc GUERIN",
    "author_corresponding_institution": "Ecole Nationale Veterinaire de Toulouse",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550633.source.xml",
    "abstract": "Immature feathers are known replication sites for high pathogenicity avian influenza viruses (HPAIVs) in poultry. However, it is unclear whether feathers play an active role in viral transmission. This study aims to investigate the contribution of the feather epithelium to the dissemination of clade 2.3.4.4b goose/Guangdong/1996 lineage H5 HPAIVs in the environment, based on natural and experimental infections of domestic ducks. During the 2016-22 outbreaks, H5 HPAIVs exhibited persistent and marked feather epitheliotropism in naturally infected commercial ducks. Infection of feathers resulted in epithelial necrosis, disruption, and the production and release of infectious virions. Viral and feather antigens colocalized in dust samples obtained from poultry barns housing naturally infected birds. In summary, the feather epithelium contributes to viral replication, and it is a likely source of environmental infectious material. This underestimated excretion route could greatly impact the ecology of HPAIVs, facilitating airborne and preening-related infections within a flock, and promoting prolonged viral infectivity and long-distance viral transmission between poultry farms.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=112 SRC=\"FIGDIR/small/550633v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (54K):\norg.highwire.dtl.DTLVardef@16f6b24org.highwire.dtl.DTLVardef@1e33c82org.highwire.dtl.DTLVardef@199b745org.highwire.dtl.DTLVardef@cf2024_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550219",
    "title": "Disentangling the multiple drivers of ecological adaptation in a microorganism",
    "authors": "Perna, A.; Rivoli, E. S.; Perkins, D.",
    "author_corresponding": "Andrea Perna",
    "author_corresponding_institution": "IMT School for Advanced Studies, Lucca",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550219.source.xml",
    "abstract": "The survival and reproduction of living organisms depend on their ability to achieve an adequate balance between energy intake and energy expenditure. Multiple quantities contribute to this energetic balance, such as the feeding rate, and the allocation of available energy to growth, maintenance, movement and reproduction. Given that many of these quantities scale in a predictable way with the size of the organism and with environmental parameters, by quantifying these scaling relations it should be possible to predict how organisms may adapt to novel environmental conditions in terms of adjusting their morphology, physiology, and behaviour. In a series of experiments, we adapted axenic experimental populations of the ciliate Tetrahymena pyriformis to different environmental conditions of temperature (15{degrees}C, 20{degrees}C and 25{degrees}C) and resource levels (50%, 100%, and 200% of a standard protein solution). We measured population growth, metabolic rate (from respiration), cell size, and movement speed (from video-tracking). On a very short time scale, movement speed and metabolic rate increased with environmental temperature in a way that can be predicted from simple physical scaling relations such as the Boltzmann-Arrhenius equation and the  viscous drag impacting movement. However, soon after the introduction of tetrahymena into a novel environment, all the measured quantities were further modulated in a direction that likely provided better biological fitness in the new environment. We discuss our results in terms of both theoretical and experimentally observed scaling relations of individual quantities, combined with reasonable optimisation principles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550691",
    "title": "Together Inbreeding and Reproductive Compensation Favor Lethal t-Haplotypes",
    "authors": "Munasinghe, M.; Brandvain, Y. J.",
    "author_corresponding": "Manisha Munasinghe",
    "author_corresponding_institution": "University of Minnesota - Twin Cities",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550691.source.xml",
    "abstract": "Male mice who are heterozygous for distorting and non-distorting alleles at the t-haplotype transmit the driving t-haplotype around 90% of the time - a drastic departure from Mendelian expectations. This selfish act comes at a cost. The mechanism underlying transmission distortion in this system causes severe sterility in males homozygous for the drive alleles, ultimately preventing its fixation. Curiously, many driving t-haplotypes also induce embryonic lethality in both sexes when homozygous, however, this is neither universal nor a necessity for this distortion mechanism. Charlesworth provided an adaptive explanation for the evolution of lethal t-haplotypes in a population segregating for distorting and non-distorting t alleles - namely, if mothers compensate by replacing dead embryos with new offspring (or by transferring energy to surviving offspring), a recessive lethal can be favored because it effectively allows mothers the opportunity to trade in infertile males for potentially fertile offspring. However, this model requires near complete reproductive compensation for the invasion of the lethal t-haplotype and produces an equilibrium frequency of lethal drivers well below what is observed in nature. We show that even low levels of systemic inbreeding, which we model as brother-sister mating, allows lethal t-haplotypes to invade with much lower levels of reproductive compensation. Furthermore, inbreeding allows these lethal haplotypes to largely displace the ancestral male-sterile haplotypes. Our results show that together inbreeding and reproductive compensation move expected equilibria closer to observed haplotype frequencies in natural populations and occur under more reasonable parameter combinations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550478",
    "title": "Deep mutational scanning quantifies DNA binding and predicts clinical outcomes of PAX6 variants",
    "authors": "McDonnell, A. F.; Plech, M.; Livesey, B. J.; Gerasimavicius, L.; Owen, L. J.; Hall, H. N.; FitzPatrick, D. R.; Marsh, J. A.; Kudla, G.",
    "author_corresponding": "Grzegorz Kudla",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550478.source.xml",
    "abstract": "Nonsense and missense mutations in the transcription factor PAX6 cause a wide range of eye development defects, including aniridia, microphthalmia and coloboma. To understand how changes of PAX6:DNA binding cause these phenotypes, we combined saturation mutagenesis of the paired domain of PAX6 with a yeast one-hybrid (Y1H) assay in which expression of a PAX6-GAL4 fusion gene drives antibiotic resistance. We quantified binding of more than 2,700 single amino-acid variants to two DNA sequence elements. Mutations in DNA-facing residues of the N-terminal subdomain and linker region were particularly detrimental, as were mutations to prolines and to negatively charged residues. Many variants caused molecular gain-of-function effects, including variants in position Ile71 that increased binding to the LE9 enhancer but decreased binding to a SELEX-derived binding site. Benchmarking against known patient variants and applying ACMG/AMP guidelines to variant classification, we obtained supporting to moderate evidence to suggest that 1,306 variants are likely benign, and 977, likely pathogenic. Our analysis shows that most pathogenic mutations in the paired domain of PAX6 can be explained simply by the effects of these mutations on PAX6:DNA association, and establishes Y1H as a generalisable assay for the interpretation of variant effects in transcription factors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550492",
    "title": "Negative selection on a SOD1 mutation limits canine degenerative myelopathy while avoiding inbreeding",
    "authors": "Ukawa, H.; Akiyama, N.; Yamamoto, F.; Ohashi, K.; Ishihara, G.; Matsumoto, Y.",
    "author_corresponding": "Yuki Matsumoto",
    "author_corresponding_institution": "Azabu University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550492.source.xml",
    "abstract": "Several hundred mutations are known to cause disease in domestic dogs. Breeding management is therefore required to minimize their spread. Recently, genetic methods such as direct-to-consumer testing have gained popularity, but their effects on dog populations are unclear. Here, we aimed to evaluate the influence of genetic testing on the frequency of mutations causing canine degenerative myelopathy and changes to the genetic structure in the Pembroke Welsh corgi population from Japan. Genetic testing of 5,512 dogs for the causative mutation in SOD1 (c.118G>A (p.E40K)) uncovered a recent decrease in frequency from 14.5% (95/657) in 2019 to 2.9% in 2022 (24/820). Genome-wide single nucleotide polymorphism (SNP) analyses of 117 selected dogs revealed no obvious changes in genetic diversity and inbreeding levels between the 2019 and 2022 populations. Further Fst-based analysis to detect selective pressure identified the signature of 143 SNPs, including an SNP located in the intron of SOD1 adjacent to the c.118G>A mutation. Our study highlights that genetic testing can be supported with improved mating choices in breeding programs to avoid inbreeding. This combined strategy could decrease the genetic risk of canine degenerative myelopathy, a fatal dog disease, and its results would be evident within a few years.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550548",
    "title": "Calcineurin contributes to RNAi-mediated transgene silencing and small interfering RNA production in the human fungal pathogen Cryptococcus neoformans",
    "authors": "Yadav, V.; Mohan, R.; Sun, S.; Heitman, J.",
    "author_corresponding": "Vikas Yadav",
    "author_corresponding_institution": "Duke University Medical Center, USA",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550548.source.xml",
    "abstract": "Adaptation to external environmental challenges at the cellular level requires rapid responses and involves relay of information to the nucleus to drive key gene expression changes through downstream transcription factors. Here, we describe an alternative route of adaptation through a direct role for cellular signaling components in governing gene expression via RNA interference-mediated small RNA production. Calcium-calcineurin signaling is a highly conserved signaling cascade that plays central roles in stress adaptation and virulence of eukaryotic pathogens, including the human fungal pathogen Cryptococcus neoformans. Upon activation in C. neoformans, calcineurin localizes to P-bodies, membrane-less organelles that are also the site for RNA processing. Here, we studied the role of calcineurin and its substrates in RNAi-mediated transgene silencing. Our results reveal that calcineurin regulates both the onset and the reversion of transgene silencing. We found that some calcineurin substrates that localize to P-bodies also regulate transgene silencing but in opposing directions. Small RNA sequencing in mutants lacking calcineurin or its targets revealed a role for calcineurin in small RNA production. Interestingly, the impact of calcineurin and its substrates was found to be different in genome-wide analysis, suggesting that calcineurin may regulate small RNA production in C. neoformans through additional pathways. Overall, these findings define a mechanism by which signaling machinery induced by external stimuli can directly alter gene expression to accelerate adaptative responses and contribute to genome defense.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550509",
    "title": "Pathogenic CANVAS (AAGGG)n repeats stall DNA replication due to the formation of alternative DNA structures",
    "authors": "Hisey, J. A.; Radchenko, E. A.; Ceschi, S.; Rastokina, A.; Mandel, N. H.; McGinty, R. J.; Matos-Rodrigues, G.; Hernandez, A.; Nussenzweig, A.; Mirkin, S. M.",
    "author_corresponding": "Sergei M. Mirkin",
    "author_corresponding_institution": "Tufts University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.25.550509.source.xml",
    "abstract": "CANVAS is a recently characterized repeat expansion disease, most commonly caused by homozygous expansions of an intronic (A2G3)n repeat in the RFC1 gene. There are a multitude of repeat motifs found in the human population at this locus, some of which are pathogenic and others benign. In this study, we conducted structure-functional analyses of the main pathogenic (A2G3)n and the main nonpathogenic (A4G)n repeats. We found that the pathogenic, but not the nonpathogenic, repeat presents a potent, orientation-dependent impediment to DNA polymerization in vitro. The pattern of the polymerization blockage is consistent with triplex or quadruplex formation in the presence of magnesium or potassium ions, respectively. Chemical probing of both repeats in supercoiled DNA reveals triplex H-DNA formation by the pathogenic repeat. Consistently, bioinformatic analysis of the S1-END-seq data from human cell lines shows preferential H-DNA formation genome-wide by (A2G3)n motifs over (A4G)n motifs in vivo. Finally, the pathogenic, but not the non-pathogenic, repeat stalls replication fork progression in yeast and human cells. We hypothesize that CANVAS-causing (A2G3)n repeat represents a challenge to genome stability by folding into alternative DNA structures that stall DNA replication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550645",
    "title": "DNA methylation insulates genic regions from CTCF loops near nuclear speckles",
    "authors": "Roseman, S. A.; Siegenfeld, A. P.; Lee, C.; Lue, N. Z.; Waterbury, A. L.; Liau, B. B.",
    "author_corresponding": "Brian B Liau",
    "author_corresponding_institution": "Harvard University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550645.source.xml",
    "abstract": "CTCF occupancy is inhibited by DNA methylation, but the effects of methylation-sensitive CTCF binding on chromatin structure and transcription are poorly understood. Here, we use a selective DNMT1 inhibitor to demethylate the genome and investigate the features and functions of the resulting reactivated CTCF peaks. We reveal a tendency for reactivated CTCF peaks to form chromatin loops on gene bodies and to interact with highly-looping partner peaks located in active chromatin regions near architectural stripe anchors. To dissect the potential functions of reactivated CTCF peaks, we combine DNMT1 inhibition with acute CTCF depletion and identify a subset of genes that are upregulated in a CTCF-dependent manner. These genes, as well as reactivated peaks and their highly-looping partners, are located in close proximity to nuclear speckles, prompting us to investigate whether CTCF looping and speckles are functionally linked. We find that despite the prevalence of CTCF reactivation and looping near nuclear speckles, acute depletion of speckles affects transcription with minimal disruption to CTCF binding or looping. Taken together, these findings suggest a model in which DNA methylation prevents genic CTCF occupancy and spurious interactions with regulatory elements near nuclear speckles, while CTCF looping is robust towards speckle disruption.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550694",
    "title": "Structure and heterogeneity of a highly cargo-loaded encapsulin shell",
    "authors": "Kwon, S.; Andreas, M. P.; Giessen, T. W.",
    "author_corresponding": "Tobias Wolfgang Giessen",
    "author_corresponding_institution": "University of Michigan Medical School",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550694.source.xml",
    "abstract": "Encapsulins are self-assembling protein nanocompartments able to selectively encapsulate dedicated cargo enzymes. Encapsulins are widespread across bacterial and archaeal phyla and are involved in oxidative stress resistance, iron storage, and sulfur metabolism. Encapsulin shells exhibit icosahedral geometry and consist of 60, 180, or 240 identical protein subunits. Cargo encapsulation is mediated by the specific interaction of targeting peptides or domains, found in all cargo proteins, with the interior surface of the encapsulin shell during shell self-assembly. Here, we report the 2.53 [A] cryo-EM structure of a heterologously produced and highly cargo-loaded T3 encapsulin shell from Myxococcus xanthus and explore the systems structural heterogeneity. We find that exceedingly high cargo loading results in the formation of substantial amounts of distorted and aberrant shells, likely caused by a combination of unfavorable steric clashes of cargo proteins and shell conformational changes. Based on our cryo-EM structure, we determine and analyze the targeting peptide-shell binding mode. We find that both ionic and hydrophobic interactions mediate targeting peptide binding. Our results will guide future attempts at rationally engineering encapsulins for biomedical and biotechnological applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550748",
    "title": "Teacher-student collaborated multiple instance learning for pan-cancer PDL1 expression prediction from histopathology slides",
    "authors": "Jin, D.; Liang, S.; Shmatko, A.; Gruenewald, T. G. P.; Gerstung, M.; Bai, X.",
    "author_corresponding": "Moritz Gerstung",
    "author_corresponding_institution": "DKFZ",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550748.source.xml",
    "abstract": "In many cancers programmed cell death ligand 1 (PDL1) expression serves as a biomarker for immunotherapies, but its quantification relies on immunohistochemistry (IHC) and few underlying histopathological patterns are established. Digital pathology, combined with deep learning, can augment histopathological assessment and reveal patterns associated with molecular changes, but the presence of heterogeneity within histopathological images, the scale of billions of pixels and the difficulty in acquiring spatially resolved annotations pose challenges for accurate analysis. Here, we present a weakly supervised learning approach using only slide-level supervision for PDL1 expression prediction based on hematoxylin and eosin (H&E) slides. Our methods, MILTS, extends multiple instance learning paradigm (MIL) with the teacher-student framework (TS), which takes the intra-slide heterogeneity into account by dynamically assigning pseudo-labels to different slide regions and retrieves large amounts of unlabeled instances by distillation of the temporal ensemble model. The approach is evaluated on 9,744 tissue slide images across 20 types of solid tumors from TCGA and CPTAC. Among 9 tumors for PDL1 expression serves as an established biomarker, MILTS achieved a weighted average area under curve of 0.83. Predicted patterns within each slide provide insights into the heterogeneity and help identify morphotypes relevant with PDL1 expression, which include mixed inflammatory stroma with relatively high abundance of eosinophils and a cribriform growth pattern of tumor cells. This study provides a new algorithm for predicting molecular changes from H&E images and provides histological links of PDL1 expression, and thus demonstrates the potential of deep learning in discovering diverse histological patterns.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550663",
    "title": "The transcriptional response in mosquitoes distinguishes between fungi and bacteria but not Gram types",
    "authors": "Hixson, B.; Huot, L.; Morejon, B.; Yang, X.; Nagy, P.; Michel, K.; Buchon, N.",
    "author_corresponding": "Nicolas Buchon",
    "author_corresponding_institution": "Cornell University",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550663.source.xml",
    "abstract": "Mosquitoes are prolific vectors of human pathogens; a clear and accurate understanding of the organization of their antimicrobial defenses is crucial for informing the development of transmission control strategies. The canonical infection response in insects, as described in the insect model Drosophila melanogaster, is pathogen type-dependent, with distinct stereotypical responses to Gram-negative bacteria and Gram-positive bacteria/fungi mediated by the activation of the Imd and Toll pathways, respectively. To determine whether this pathogen-specific discrimination is shared by mosquitoes, we used RNAseq to capture the genome-wide transcriptional response of Aedes aegypti and Anopheles gambiae (s.l.) to systemic infection with Gram-negative bacteria, Gram-positive bacteria, yeasts, and filamentous fungi, as well as challenge with heat-killed Gram-negative, Gram-positive, and fungal pathogens. From the resulting data, we found that Ae. aegypti and An. gambiae both mount a core response to all categories of infection, and this response is highly conserved between the two species with respect to both function and orthology. When we compared the transcriptomes of mosquitoes infected with different types of bacteria, we observed that the intensity of the transcriptional response was correlated with both the virulence and growth rate of the infecting pathogen. Exhaustive comparisons of the transcriptomes of Gram-negative-challenged versus Gram-positive-challenged mosquitoes yielded no difference in either species. In Ae. aegypti, however, we identified transcriptional signatures specific to bacterial infection and to fungal infection. The bacterial infection response was dominated by the expression of defensins and cecropins, while the fungal infection response included the disproportionate upregulation of an uncharacterized family of glycine-rich proteins. These signatures were also observed in Ae. aegypti challenged with heat-killed bacteria and fungi, indicating that this species can discriminate between molecular patterns that are specific to bacteria and to fungi.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.26.550500",
    "title": "Genome assembly reconstruction of the Japanese honey bee, Apis cerana japonica (Hymenoptera: Apidae), using homology-based assembly and nanopore long-reads",
    "authors": "Masuoka, Y.; Jouraku, A.; Kuwazaki, S.; Yoshiyama, M.; Horigane-Ogihara, M.; Maeda, T.; Suzuki, Y.; Bono, H.; Kimura, K.; Yokoi, K.",
    "author_corresponding": "Kakeru Yokoi",
    "author_corresponding_institution": "Institute of Agrobiological Sciences, National Agriculture and Food Research Organization",
    "date": "2023-07-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/07/26/2023.07.26.550500.source.xml",
    "abstract": "Honey bees are important for agriculture (e.g., pollination and honey production). Additionally, honey bees are an important insect model species, especially as model social insects. The Japanese honey bee, Apis cerana japonica (a subspecies of the Asian honey bee, Apis cerana), is a Japanese domestic honey bee, which has several subspecies-specific traits. We previously constructed the draft genome sequence data of A. cerana japonica, but it needed to be improved considering the use of the genome sequence data for genome structural analysis and repetitive region analysis, as well as the availability of chromosome-level genome data of A. mellifera and A. cerana. In this study, we constructed the improved A. cerana japonica genome data and new gene set data with functional annotations. The constructed genome data, including 16 pseudochromosomes, was found to be highly contiguous and complete, and the gene set data covered most of the core genes in the BUSCO database. Thus, the constructed genome and gene set data have become more suitable as the reference data of A. cerana japonica.",
    "published": "NA",
    "server": "biorxiv"
  }
]