[
  {
    "doi": "10.1101/025056",
    "title": "A statistical approach reveals designs for the most robust stochastic gene oscillators",
    "authors": "Mae Woods;Miriam Leon;Ruben Perez-Carrasco;Chris P Barnes;",
    "author_corresponding": "Chris P Barnes",
    "author_corresponding_institution": "University College London",
    "date": "2016-01-05",
    "version": "3",
    "type": "New Results",
    "license": "cc_no",
    "category": "Synthetic Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/05/025056.source.xml",
    "abstract": "The engineering of transcriptional networks presents many challenges due to the inherent uncertainty in the system structure, changing cellular context and stochasticity in the governing dynamics. One approach to address these problems is to design and build systems that can function across a range of conditions; that is they are robust to uncertainty in their constituent components. Here we examine the robustness landscape of transcriptional oscillators, which underlie many important processes such as circadian rhythms and the cell cycle, plus also serve as a model for the engineering of complex and emergent phenomena. The central questions that we address are: Can we build genetic oscillators that are more robust than those already constructed? Can we make genetic oscillators arbitrarily robust? These questions are technically challenging due to the large model and parameter spaces that must be efficiently explored. Here we use a measure of robustness that coincides with the Bayesian model evidence combined with an efficient Monte Carlo method to traverse model space and concentrate on regions of high robustness, which enables the accurate evaluation of the relative structural robustness of gene network models governed by stochastic dynamics. We report the most robust two and three gene oscillator systems, plus examine how the number of interactions, the presence of auto-regulation, and degradation of mRNA and protein affects the frequency, amplitude and robustness of transcriptional oscillators. We also find that there is a limit to parametric robustness, beyond which there is nothing to be gained by adding additional feedback. Importantly, we provide predictions on new oscillator systems that can be constructed to verify the theory and advance design and modelling approaches to systems and synthetic biology.",
    "published": "10.1021/acssynbio.5b00179",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024562",
    "title": "The role of oxygen in avascular tumor growth",
    "authors": "David Robert Grimes;Pavitra Kannan;Alan McIntyre;Anthony Kavanagh;Abul Siddiky;Simon Wigfield;Adrian Harris;Mike Partridge;",
    "author_corresponding": "David Robert  Grimes",
    "author_corresponding_institution": "University of Oxford",
    "date": "2016-01-05",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/05/024562.source.xml",
    "abstract": "The oxygen status of a tumor has significant clinical implications for treatment prognosis, with well-oxygenated subvolumes responding markedly better to radiotherapy than poorly supplied regions. Oxygen is essential for tumor growth, yet estimation of local oxygen distribution can be difficult to ascertain in situ, due to chaotic patterns of vasculature. It is possible to avoid this confounding influence by using avascular tumor models, such as tumor spheroids, a much better approximation of realistic tumor dynamics than monolayers, where oxygen supply can be described by diffusion alone. Similar to in situ tumours, spheroids exhibit an approximately sigmoidal growth curve, often approximated and fitted by logistic and Gompertzian sigmoid functions. These describe the basic rate of growth well, but do not offer an explicitly mechanistic explanation. This work examines the oxygen dynamics of spheroids and demonstrates that this growth can be derived mechanistically with cellular doubling time and oxygen consumption rate (OCR) being key parameters. The model is fitted to growth curves for a range of cell lines and derived values of OCR are validated using clinical measurement. Finally, we illustrate how changes in OCR due to gemcitabine treatment can be directly inferred using this model.",
    "published": "10.1371/journal.pone.0153692",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027847",
    "title": "Neural and non-neural contributions to sexual dimorphism of mid-day sleep in Drosophila: A pilot study",
    "authors": "Mobina Khericha;Jaison B Kolenchery;Eran Tauber;",
    "author_corresponding": "Eran  Tauber",
    "author_corresponding_institution": "University of Leicester",
    "date": "2016-01-05",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/05/027847.source.xml",
    "abstract": "Many of the characteristics associated with mammalian sleep are also observed in Drosophila, making the fruit-fly a powerful model organism for studying the genetics of this important process. Among these similarities is the presence of sexual dimorphic sleep patterns, which in flies, is manifested as increased mid-day sleep ( siesta) in males, compared to females. Here, we have used targeted miss-expression of the gene transformer (tra) and tra2 to either feminise or masculinise specific neural and non-neural tissues in the fly. Feminization of males using three different GAL4 drivers which are expressed in the mushroom bodies induced a female-like reduced siesta, while the masculinisation of females using these drivers triggered the male-like increased siesta. We also observed a similar reversal of sex-specific sleep by miss-expressing tra in the fat body, a key tissue in energy metabolism and hormone secretion. In addition, the daily expression levels of takeout, an important circadian clock output gene, were sexually dimorphic. Taken together, our experiments suggest that sleep-sexual dimorphism in Drosophila is driven by multiple neural and non-neural circuits, within and outside the brain.",
    "published": "10.1111/phen.12134",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026070",
    "title": "Mechanistic modelling and Bayesian inference elucidates the variable dynamics of double-strand break repair",
    "authors": "Chris P Barnes;Mae Woods;",
    "author_corresponding": "Chris P Barnes",
    "author_corresponding_institution": "University College London",
    "date": "2016-01-05",
    "version": "4",
    "type": "New Results",
    "license": "cc_no",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/05/026070.source.xml",
    "abstract": "DNA double-strand breaks are lesions that form during metabolism, DNA replication and exposure to mutagens. When a double-strand break occurs one of a number of repair mechanisms is recruited, all of which have differing propensities for mutational events. Despite DNA repair being of crucial importance, the relative contribution of these mechanisms and their regulatory interactions remain to be fully elucidated. Understanding these mutational processes will have a profound impact on our knowledge of genomic instability, with implications across health, disease and evolution. Here we present a new method to model the combined activation of non-homologous end joining, single strand annealing and alternative end joining, following exposure to ionizing radiation. We use Bayesian statistics to integrate eight biological data sets of double-strand break repair curves under varying genetic knockouts and confirm that our model is predictive by re-simulating and comparing to additional data. Analysis of the model suggests that there are at least three disjoint modes of repair, which we assign as fast, slow and intermediate. Our results show that when multiple data sets are combined, the rate for intermediate repair is variable amongst genetic knockouts. Further analysis suggests that the ratio between slow and intermediate repair depends on the presence or absence of DNA-PKcs and Ku70, which implies that non-homologous end joining and alternative end joining are not independent. Finally, we consider the proportion of double-strand breaks within each mechanism as a time series and predict activity as a function of repair rate. We outline how our insights can be directly tested using imaging and sequencing techniques and conclude that there is evidence of variable dynamics in alternative repair pathways. Our approach is an important step towards providing a unifying theoretical framework for the dynamics of DNA repair processes.",
    "published": "10.1371/journal.pcbi.1005131",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034694",
    "title": "MicroScope: ChIP-seq and RNA-seq software analysis suite for gene expression heatmaps",
    "authors": "Bohdan B Khomtchouk;James Hennessy;Claes Wahlestedt;",
    "author_corresponding": "Bohdan B Khomtchouk",
    "author_corresponding_institution": "University of Miami Miller School of Medicine",
    "date": "2016-01-05",
    "version": "3",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/05/034694.source.xml",
    "abstract": "We propose a user-friendly ChIP-seq and RNA-seq software suite for the interactive visualization and analysis of genomic data, including integrated features to support differential expression analysis, interactive heatmap production, principal component analysis, gene ontology analysis, and dynamic network analysis.\\n\\nMicroScope is hosted online as an R Shiny web application based on the D3 JavaScript library: http://microscopebioinformatics.org/. The methods are implemented in R, and are available as part of the MicroScope project at: https://github.com/Bohdan-Khomtchouk/Microscope.",
    "published": "10.1186/s12859-016-1260-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/036020",
    "title": "Comparative evaluation of the genomes of common bacterial members of the Drosophila intestinal community",
    "authors": "Kristina Petkau;David Fast;Aashna Duggal;Edan Foley;",
    "author_corresponding": "Edan  Foley",
    "author_corresponding_institution": "University of Alberta",
    "date": "2016-01-05",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/05/036020.source.xml",
    "abstract": "Drosophila melanogaster is an excellent model to explore the molecular exchanges that occur between an animal intestine and their microbial passengers. For example, groundbreaking studies in flies uncovered a sophisticated web of host responses to intestinal bacteria. The outcomes of these responses define critical events in the host, such as the establishment of immune responses, access to nutrients, and the rate of larval development. Despite our steady march towards illuminating the host machinery that responds to bacterial presence in the gut, we know remarkably little about the microbial products that influence bacterial association with a fly host. To address this deficiency, we sequenced and characterized the genomes of three common Drosophila-associated microbes: Lactobacillus plantarum, Lactobacillus brevis and Acetobacter pasteurianus. In each case, we compared the genomes of Drosophila-associated strains to the genomes of strains isolated from alternative sources. This approach allowed us to identify molecular functions common to Drosophila-associated microbes, and, in the case of A. pasteurianus, to identify genes that are essential for association with the host. Of note, many of the gene products unique to fly-associated strains have established roles in the stabilization of host-microbe interactions. We believe that these data provide a valuable starting point for a more thorough examination of the microbial perspective on host-microbe relationships.",
    "published": "10.1242/bio.017673",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035980",
    "title": "Identification of the ventral occipital visual field maps in the human brain",
    "authors": "Jonathan Winawer;Nathan Witthoft;",
    "author_corresponding": "Jonathan  Winawer",
    "author_corresponding_institution": "New York University",
    "date": "2016-01-05",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_by_nc_nd",
    "category": "",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/05/035980.source.xml",
    "abstract": "The location and topography of the first three visual field maps in the human brain, V1-V3, are well agreed upon and routinely measured across most laboratories. The position of 4th visual field map,  hV4, is identified with less consistency in the neuroimaging literature. Using magnetic resonance imaging (MRI) data, we describe landmarks to help identify the position and borders of hV4. The data consist of anatomical images, visualized as cortical meshes to highlight the sulcal and gyral patterns, and functional data obtained from retinotopic mapping experiments, visualized as eccentricity and angle maps on the cortical surface.\\n\\nSeveral features of the functional and anatomical data can be found across nearly all subjects and are helpful for identifying the location and extent of the hV4 map. The medial border of hV4 is shared with the posterior, ventral portion of V3, and is marked by a retinotopic representation of the upper vertical meridian. The anterior border of hV4 is shared with the VO-1 map, and falls on a retinotopic representation of the peripheral visual field, usually coincident with the posterior transverse collateral sulcus. The ventro-lateral edge of the map typically falls on the inferior occipital gyrus, where functional MRI artifacts often obscure the retinotopic data. Finally, we demonstrate the continuity of retinotopic parameters between hV4 and its neighbors; hV4 and V3v contain iso-eccentricity lines in register, whereas hV4 and VO-1 contain iso-polar angle lines in register.\\n\\nTogether, the multiple constraints allow for a consistent identification of the hV4 map across most human subjects.",
    "published": "10.12688/f1000research.12364.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035972",
    "title": "An acetoacetate-inducible bacterial sensor",
    "authors": "David T Gonzales;Tanel Ozdemir;Geraint M Thomas;Chris P Barnes;",
    "author_corresponding": "Chris P Barnes",
    "author_corresponding_institution": "University College London",
    "date": "2016-01-05",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Synthetic Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/05/035972.source.xml",
    "abstract": "Whole-cell biosensors hold potential in a variety of industrial, medical and environmental applications. These biosensors can be constructed through the repurposing of bacterial sensing mechanisms, including the common two-component system. Here we report on the construction of a range of novel biosensors that are sensitive to acetoacetate, a molecule that plays a number of roles in human health and biology. These biosensors are based on the AtoSC two-component system. An ODE model to describe the action of the AtoSC two-component system was developed and sensitivity analysis of this model used to help inform biosensor design. The final collection of biosensors constructed displayed a range of switching behaviours, at physiologically relevant acetoacetate concentrations and can operate in several Escherichia coli host strains. It is envisaged that these biosensor strains will offer an alternative to currently available commercial strip tests and, in future, may be adopted for more complex in vivo or industrial monitoring applications.",
    "published": "10.1002/bit.27897",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035949",
    "title": "Beyond comparisons of means: understanding changes in gene expression at the single-cell level",
    "authors": "Catalina A Vallejos;Sylvia Richardson;John C Marioni;",
    "author_corresponding": "John C Marioni",
    "author_corresponding_institution": "EMBL European Bioinformatics Institute and Cancer Research UK Cambridge Institute",
    "date": "2016-01-05",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/05/035949.source.xml",
    "abstract": "Single-cell RNA sequencing (scRNA-seq) can be used to characterise differences in gene expression patterns between pre-specified populations of cells. Traditionally, differential expression tools are restricted to the study of changes in overall expression between cell populations. However, such analyses do not take full advantage of the rich information provided by scRNA-seq. In this article, we present a Bayesian hierarchical model which can be used to study changes in expression that lie beyond comparisons of means. In particular, our method can highlight genes that undergo changes in cell-to-cell heterogeneity between the populations but whose overall expression is preserved. Evidence supporting these changes is quantified using a probabilistic approach based on tail posterior probabilities, where a probability cut-off is calibrated through the expected false discovery rate. Our method incorporates a built-in normalisation strategy and quantifies technical artefacts by borrowing information from technical spike-in genes. Control experiments validate the performance of our approach. Finally, we compare expression patterns of mouse embryonic stem cells between different stages of the cell cycle, revealing substantial differences in cellular heterogeneity.",
    "published": "10.1186/s13059-016-0930-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035840",
    "title": "The divisible load balance problem with shared cost and its application to phylogenetic inference",
    "authors": "Constantin Scholl;Kassian Kobert;Tomas Flouri;Alexandros Stamatakis;",
    "author_corresponding": "Constantin  Scholl",
    "author_corresponding_institution": "Karlsruhe Institute of Technology",
    "date": "2016-01-05",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/05/035840.source.xml",
    "abstract": "Motivated by load balance issues in parallel calculations of the phylogenetic likelihood function, we recently introduced an approximation algorithm for efficiently distributing partitioned alignment data to a given number of CPUs. The goal is to balance the accumulated number of sites per CPU, and, at the same time, to minimize the maximum number of unique partitions per CPU. The approximation algorithm assumes that likelihood calculations on individual alignment sites have identical runtimes and that likelihood calculation times on distinct sites are entirely independent from each other. However, a recently introduced optimization of the phylogenetic likelihood function, the so-called site repeats technique, violates both aforementioned assumptions. To this end, we modify our data distribution algorithm and explore 72 distinct heuristic strategies that take into account the additional restrictions induced by site repeats, to yield a  good parallel load balance.\\n\\nOur best heuristic strategy yields a reduction in required arithmetic operations that ranges between 2% and 92% with an average of 62% for all test datasets using 2, 4, 8, 16, 32, and 64 CPUs compared to the original site-repeat-agnostic data distribution algorithm.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035758",
    "title": "Comparative analysis of single-cell RNA sequencing methods",
    "authors": "Christoph Ziegenhain;Beate Vieth;Swati Parekh;Björn Reinius;Martha Smets;Heinrich Leonhardt;Ines Hellmann;Wolfgang Enard;",
    "author_corresponding": "Wolfgang  Enard",
    "author_corresponding_institution": "Ludwig-Maximilians University Munich",
    "date": "2016-01-05",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/05/035758.source.xml",
    "abstract": "Single-cell RNA sequencing (scRNA-seq) offers exciting possibilities to address biological and medical questions, but a systematic comparison of recently developed protocols is still lacking. Here, we generated data from 447 mouse embryonic stem cells using Drop-seq, SCRB-seq, Smart-seq (on Fluidigm C1) and Smart-seq2 and analyzed existing data from 35 mouse embryonic stem cells prepared with CEL-seq. We find that Smart-seq2 is the most sensitive method as it detects the most genes per cell and across cells with the most even coverage, well suited for annotating transcriptomes. However, we also find that unique molecular identifiers (UMIs), available for CEL-seq, Drop-seq and SCRB-seq, reduce the measurement noise considerably, which is most relevant for quantifying transcriptomes. Importantly, we show by power simulations that SCRB-seq and Drop-seq are the most cost-efficient methods for detecting differentially expressed genes. Our analyses offer a solid basis for an informed choice among five prominent scRNA-seq protocols and for future evaluations of protocol improvements.",
    "published": "10.1016/j.molcel.2017.01.023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035725",
    "title": "A portable library to support the SBML Layout Extension",
    "authors": "J Kyle Medley;Kiri Choi;Herbert M Sauro;",
    "author_corresponding": "J Kyle  Medley",
    "author_corresponding_institution": "University of Washington",
    "date": "2016-01-05",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/01/05/035725.source.xml",
    "abstract": "1The SBML layout extension enables SBML models to encode layout information which describes the graphical depiction of model elements. In this application note, we describe libSBNW, a portable library that supports the SBML layout extension and can automatically generate layout for SBML models. The library can be used to automatically generate layout information for SBML models lacking it, or to edit coordinate information already encoded in a model. We provide C and Python APIs to allow other applications to host the library or to use it directly from the Python console. We show that the library is sufficient for creating a graphical application for displaying and editing layout information. The library is open-source and licensed under the BSD 3-clause license. Project source code, downloads, documentation and binaries for Windows and Mac OS X are available at https://github.com/sys-bio/sbnw. The library is also included in Tellurium, available at http://tellurium.analogmachine.org/. Video tutorials are available at http://0u812.github.io/sbnw/tutorials/.",
    "published": "NA",
    "server": "biorxiv"
  }
]