[
  {
    "doi": "10.1101/001545",
    "title": "Exploring community structure in biological networks with random graphs",
    "authors": "Pratha Sah;Lisa O. Singh;Aaron Clauset;Shweta Bansal;",
    "author_corresponding": "Shweta  Bansal",
    "author_corresponding_institution": "Georgetown University",
    "date": "2013-12-24",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/12/24/001545.source.xml",
    "abstract": "BackgroundCommunity structure is ubiquitous in biological networks. There has been an increased interest in unraveling the community structure of biological systems as it may provide important insights into a systems functional components and the impact of local structures on dynamics at a global scale. Choosing an appropriate community detection algorithm to identify the community structure in an empirical network can be difficult, however, as the many algorithms available are based on a variety of cost functions and are difficult to validate. Even when community structure is identified in an empirical system, disentangling the effect of community structure from other network properties such as clustering coefficient and assortativity can be a challenge.\\n\\nResultsHere, we develop a generative model to produce undirected, simple, connected graphs with a specified degrees and pattern of communities, while maintaining a graph structure that is as random as possible. Additionally, we demonstrate two important applications of our model: (a) to generate networks that can be used to benchmark existing and new algorithms for detecting communities in biological networks; and (b) to generate null models to serve as random controls when investigating the impact of complex network features beyond the byproduct of degree and modularity in empirical biological networks.\\n\\nConclusionOur model allows for the systematic study of the presence of community structure and its impact on network function and dynamics. This process is a crucial step in unraveling the functional consequences of the structural properties of biological systems and uncovering the mechanisms that drive these systems.",
    "published": "10.1186/1471-2105-15-220",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/001594",
    "title": "Morphometrics of a wild Asian elephant exhibiting disproportionate dwarfism",
    "authors": "Shermin de Silva;Udaya S Weerathunga;Tennekoon Pushpakumara;",
    "author_corresponding": "Shermin de Silva",
    "author_corresponding_institution": "Colorado State University, EFECT, Trunks & Leaves (Inc.)",
    "date": "2013-12-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Zoology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/12/24/001594.source.xml",
    "abstract": "Dwarfism is a condition characterized by shorter stature, at times accompanied by differential skeletal growth pro-portions relative to the species-typical physical conformation. Causes vary and well-documented in humans as well as certain mammalian species in captive or laboratory conditions, but rarely observed in the wild. Here we report on a single case of apparent dwarfism in a free-ranging adult male Asian elephant (Elephas maximus) in Sri Lanka, comparing physical dimensions to those of other males in the same population, males in other populations, and records in previous literature. The subject was found to have a shoulder height of approximately 195cm, is shorter than the average height of typical mature males, with a body length of 218cm. This ratio of body length to height deviates from what is typically observed, which is approximately 1:1. In absolute height the subject was similar to the attributes of a captive elephant documented in 1955 in Sri Lanka, also said to be a dwarf, however the two specimens differed in the relative proportions of height vs. body length. The subject also exhibits a slight elongation of the skull. We discuss how this phenotype compares to cases of dwarfism in other non-human animals.",
    "published": "10.1186/1756-0500-7-933",
    "server": "biorxiv"
  }
]