[
  {
    "doi": "10.1101/001529",
    "title": "Revisiting the effect of population size on cumulative cultural evolution",
    "authors": "Ryan Baldini;",
    "author_corresponding": "Ryan  Baldini",
    "author_corresponding_institution": "UC Davis",
    "date": "2013-12-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/12/21/001529.source.xml",
    "abstract": "Henrich (2004) argued that larger populations can better maintain complex technologies because they contain more highly skilled people whom others can imitate. His original model, however, did not distinguish the effects of population size from population density or network size; a learners social network included the entire population. Does population size remain important when populations are subdivided and networks are realistically small? I use a mathematical model to show that population size has little effect on equilibrium levels of mean skill under a wide range of conditions. The effects of network size and transmission error rate usually overshadow that of population size. Population size can, however, affect the rate at which a population approaches equilibrium, by increasing the rate at which innovations arise. This effect is small unless innovation is very rare. Whether population size predicts technological complexity in the real world, then, depends on whether technological evolution is innovation-limited and short of equilibrium. The effect of population \\\"connectedness,\\\" via migration or trade, is similar. I discuss the results of this analysis in light of the current empirical debate.",
    "published": "10.1163/15685373-12342153",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/001511",
    "title": "The causal meaning of genomic predictors and how it affects the construction and comparison of genome-enabled selection models",
    "authors": "Bruno D Valente;Gota Morota;Guilherme JM Rosa;Daniel Gianola;Kent Weigel;",
    "author_corresponding": "Bruno D Valente",
    "author_corresponding_institution": "University of Wisconsin - Madison",
    "date": "2013-12-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/12/21/001511.source.xml",
    "abstract": "The additive genetic effect is arguably the most important quantity inferred in animal and plant breeding analyses. The term effect indicates that it represents causal information, which is different from standard statistical concepts as regression coefficient and association. The process of inferring causal information is also different from standard statistical learning, as the former requires causal (i.e. non-statistical) assumptions and involves extra complexities. Remarkably, the task of inferring genetic effects is largely seen as a standard regression/prediction problem, contradicting its label. This widely accepted analysis approach is by itself insufficient for causal learning, suggesting that causality is not the point for selection. Given this incongruence, it is important to verify if genomic predictors need to represent causal effects to be relevant for selection decisions, especially because applying regression studies to answer causal questions may lead to wrong conclusions. The answer to this question defines if genomic selection models should be constructed aiming maximum genomic predictive ability or aiming identifiability of genetic causal effects. Here, we demonstrate that selection relies on a causal effect from genotype to phenotype, and that genomic predictors are only useful for selection if they distinguish such effect from other sources of association. Conversely, genomic predictors capturing non-causal signals provide information that is less relevant for selection regardless of the resulting predictive ability. Focusing on covariate choice decision, simulated examples are used to show that predictive ability, which is the criterion normally used to compare models, may not indicate the quality of genomic predictors for selection. Additionally, we propose using alternative criteria to construct models aiming for the identification of the genetic causal effects.",
    "published": "10.1534/genetics.114.169490",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/001438",
    "title": "DCL1, a Protein that Produces Plant MicroRNA, Coordinates Meristem Activity",
    "authors": "Stephen E. Schauer;Teresa A. Golden;Delwin S. Merchant;Biranchi N. Patra;Jean D. Lang;Sumita Ray;Bulbul Chakravarti;Deb N. Chakravarti;Animesh Ray;",
    "author_corresponding": "Animesh  Ray",
    "author_corresponding_institution": "Keck Graduate Institute",
    "date": "2013-12-21",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2013/12/21/001438.source.xml",
    "abstract": "Abstract Abstract Introduction Results Discussion Materials and Methods Authors' contributions Funding References The ubiquity and importance of short duplex RNAs, termed microRNA (miRNA), for normal development in higher eukaryotes are becoming increasingly clear. We had previously shown that reduction-of-function mutations in Arabidopsis thaliana DCL1 (DICER-LIKE1) gene, affecting the nucleus-localized protein that produces 19-25 nucleotides long miRNA species from longer double stranded RNA precursors, cause a delay in flowering by prolonging the period of juvenile organ development. Here we show that DCL1 transcription is increased at the critical phase of juvenile to reproductive developmental transition, and that DCL1 protein is localized in meri ...",
    "published": "NA",
    "server": "biorxiv"
  }
]