[
  {
    "doi": "10.1101/010934",
    "title": "When is selection effective?",
    "authors": "Simon Gravel;",
    "author_corresponding": "Simon  Gravel",
    "author_corresponding_institution": "McGill",
    "date": "2016-03-11",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/11/010934.source.xml",
    "abstract": "Deleterious alleles can reach high frequency in small populations because of random fluctuations in allele frequency. This may lead, over time, to reduced average fitness. In that sense, selection is more  effective in larger populations. Recent studies have considered whether the different demographic histories across human populations have resulted in differences in the number, distribution, and severity of deleterious variants, leading to an animated debate. This article first seeks to clarify some terms of the debate by identifying differences in definitions and assumptions used in recent studies. We argue that variants of Morton, Crow and Mullers  total mutational damage provide the soundest and most practical basis for such comparisons. Using simulations, analytical calculations, and 1000 Genomes data, we provide an intuitive and quantitative explanation for the observed similarity in genetic load across populations. We show that recent demography has likely modulated the effect of selection, and still affects it, but the net result of the accumulated differences is small. Direct observation of differential efficacy of selection for specific allele classes is nevertheless possible with contemporary datasets. By contrast, identifying average genome-wide differences in the efficacy of selection across populations will require many modelling assumptions, and is unlikely to provide much biological insight about human populations.",
    "published": "10.1534/genetics.115.184630",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/039198",
    "title": "FRETBursts: An Open Source Toolkit for Analysis of Freely-Diffusing Single-Molecule FRET",
    "authors": "Antonino Ingargiola;Eitan Lerner;SangYoon Chung;Shimon Weiss;Xavier Michalet;",
    "author_corresponding": "Antonino  Ingargiola",
    "author_corresponding_institution": "University of California Los Angeles",
    "date": "2016-03-11",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/11/039198.source.xml",
    "abstract": "Single-molecule Forster Resonance Energy Transfer (smFRET) allows probing intermolecular interactions and conformational changes in biomacromolecules, and represents an invaluable tool for studying cellular processes at the molecular scale. smFRET experiments can detect the distance between two fluorescent labels (donor and acceptor) in the 3-10 nm range. In the commonly employed confocal geometry, molecules are free to diffuse in solution. When a molecule traverses the excitation volume, it emits a burst of photons, which can be detected by single-photon avalanche diode (SPAD) detectors. The intensities of donor and acceptor fluorescence can then be related to the distance between the two fluorophores.\\n\\nWhile recent years have seen a growing number of contributions proposing improvements or new techniques in smFRET data analysis, rarely have those publications been accompanied by so.ware implementation. In particular, despite the widespread application of smFRET, no complete so.ware package for smFRET burst analysis is freely available to date.\\n\\nIn this paper, we introduce FRETBursts, an open source software for analysis of freely-diffusing smFRET data. FRETBursts allows executing all the fundamental steps of smFRET bursts analysis using state-of-the-art as well as novel techniques, while providing an open, robust and welldocumented implementation. Therefore, FRETBursts represents an ideal platform for comparison and development of new methods in burst analysis.\\n\\nWe employ modern software engineering principles in order to minimize bugs and facilitate long-term maintainability. Furthermore, we place a strong focus on reproducibility by relying on Jupyter notebooks for FRETBursts execution. Notebooks are executable documents capturing all the steps of the analysis (including data files, input parameters, and results) and can be easily shared to replicate complete smFRET analyzes. Notebooks allow beginners to execute complex workflows and advanced users to customize the analysis for their own needs. By bundling analysis description, code and results in a single document, FRETBursts allows to seamless share analysis workflows and results, encourages reproducibility and facilitates collaboration among researchers in the single-molecule community.",
    "published": "10.1371/journal.pone.0160716",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/037234",
    "title": "Intracranial Markers of Conscious Face Perception in Humans",
    "authors": "Fabiano Baroni;Jochem van Kempen;Hiroto Kawasaki;Christopher K. Kovach;Hiroyuki Oya;Matthew A. Howard;Ralph Adolphs;Naotsugu Tsuchiya;",
    "author_corresponding": "Fabiano  Baroni",
    "author_corresponding_institution": "Monash University",
    "date": "2016-03-11",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/11/037234.source.xml",
    "abstract": "The comparison between perceived and unperceived trials at perceptual threshold isolates not only the core neuronal substrate of a particular conscious perception, but also aspects of brain activity that facilitate, hinder or tend to follow conscious perception. We take a step towards the resolution of these confounds by combining an analysis of ECoG neuronal responses observed during the presentation of faces partially masked by Continuous Flash Suppression, and those responses observed during the unmasked presentation of faces and other images in the same subjects. Neuronal activity in both the fusiform gyrus and the superior temporal sulcus discriminated seen vs. unseen faces in the masked paradigm and upright faces vs. other categories in the unmasked paradigm. However, only the former discriminated upright vs. inverted faces in the unmasked paradigm. Our results suggest a prominent role for the fusiform gyrus in the configural perception of faces.",
    "published": "10.1016/j.neuroimage.2017.08.074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043364",
    "title": "Structural basis for acyl group discrimination by human Gcn5L2",
    "authors": "Alison E. Ringel;Cynthia Wolberger;",
    "author_corresponding": "Cynthia  Wolberger",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2016-03-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/11/043364.source.xml",
    "abstract": "Gcn5 is a conserved acetyltransferase that regulates transcription by acetylating the N-terminal tails of histones. Motivated by recent studies identifying a chemically diverse array of lysine acyl modifications in vivo, we examined the acyl chain specificity of the acetyltransferase, human Gcn5 (Gcn5L2). Whereas Gcn5L2 robustly catalyzes lysine acetylation, the acyltransferase activity of Gcn5L2 gets progressively weaker with increasing acyl chain length. To understand how Gcn5 discriminates between different acyl-CoA molecules, we determined structures of the catalytic domain of human Gcn5L2 bound to propionyl-CoA and butyryl-CoA. Although the active site of Gcn5L2 can accommodate propionyl-CoA and butyryl-CoA without major structural rearrangements, butyryl-CoA adopts a conformation incompatible with catalysis that obstructs the path of the incoming lysine residue and acts as a competitive inhibitor for Gcn5L2 versus acetyl-CoA. These structures demonstrate how Gcn5L2 discriminates between acyl chain donors and explain why Gcn5L2 has weak activity for acyl moieties that are larger than an acetyl group.",
    "published": "10.1107/S2059798316007907",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043349",
    "title": "Nature lessons: the whitefly bacterial endosymbiont is a minimal amino acid factory with unusual energetics",
    "authors": "Jorge Calle-Espinosa;Miguel Ponce-de-Leon;Diego Santos-Garcia;Francisco J. Silva;Francisco Montero;Juli Pereto;",
    "author_corresponding": "Juli  Pereto",
    "author_corresponding_institution": "Institut Cavanilles de Biodiversitat i Biologia Evolutiva, Universitat de Valencia",
    "date": "2016-03-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/11/043349.source.xml",
    "abstract": "Bacterial lineages that establish obligate symbiotic associations with insect hosts are known to possess highly reduced genomes with streamlined metabolic functions that are commonly focused on amino acid and vitamin synthesis. We constructed a genome-scale metabolic model of the whitefly bacterial endosymbiont Candidatus Portiera aleyrodidarum to study the energy production capabilities using stoichiometric analysis. Strikingly, the results suggest that the energetic metabolism of the bacterial endosymbiont relies on the use of pathways related to the synthesis of amino acids and carotenoids. A deeper insight showed that the ATP production via carotenoid synthesis may also have a potential role in the regulation of amino acid production. The coupling of energy production to anabolism suggest that minimization of metabolic networks as a consequence of genome size reduction does not necessarily limit the biosynthetic potential of obligate endosymbionts.",
    "published": "10.1016/j.jtbi.2016.07.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043307",
    "title": "ALADIN is Required for the Production of Fertile Mouse Oocytes.",
    "authors": "Sara Carvalhal;Michelle Stevense;Katrin Koehler;Ronald Naumann;Angela Huebner;Rolf Jessberger;Eric Griffis;",
    "author_corresponding": "Eric  Griffis",
    "author_corresponding_institution": "University of Dundee",
    "date": "2016-03-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cell Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/11/043307.source.xml",
    "abstract": "Asymmetric cell divisions depend upon the precise placement of the mitotic spindle. In mammalian oocytes, spindles assemble close to the cells centre but chromosome segregation takes place at the cell periphery where half of the chromosomes are expelled into small, nondeveloping polar bodies at anaphases. By dividing so asymmetrically, most of the cytoplasmic content within the oocyte is preserved, which is critical for successful fertilization and early development. Recently, we determined that the nucleoporin ALADIN participates in spindle assembly in somatic cells, and we have also shown that female mice homozygous deficient for ALADIN are sterile. In this study we show that this protein is involved in specific meiotic stages including meiotic resumption, spindle assembly, and spindle positioning. In the absence of ALADIN, polar body extrusion is impaired in a majority of oocytes due to problems in spindle orientation prior to the first meiotic anaphase. Those few oocytes that can mature far enough to be fertilized in vitro are unable to support embryonic development beyond the twocell stage. Overall, we find that ALADIN is critical for oocyte maturation and appears to be far more essential for this process than for somatic cell divisions.",
    "published": "10.1091/mbc.E16-03-0158",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043299",
    "title": "Replicator Dynamics with Feedback-Evolving Games: Towards a Co-Evolutionary Game Theory",
    "authors": "Joshua S Weitz;Sam P Brown;Ceyhun Eksin;Keith Paarporn;William C Ratcliff;",
    "author_corresponding": "Joshua S Weitz",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2016-03-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/11/043299.source.xml",
    "abstract": "A tragedy of the commons occurs when individuals take actions to maximize their payoffs even as their combined payoff is less than the global maximum had the players coordinated. The originating example is that of over-grazing of common pasture lands. In game theoretic treatments of this example there is rarely consideration of how individual behavior subsequently modifies the commons and associated payoffs. Here, we generalize evolutionary game theory by proposing a class of replicator dynamics with feedback-evolving games in which environment-dependent payoffs and strategies coevolve. We initially apply our formulation to a system in which the payoffs favor unilateral defection and cooperation, given replete and depleted environments respectively. Using this approach we identify and characterize a new class of dynamics: an oscillatory tragedy of the commons in which the system cycles between deplete and replete environmental states and cooperation and defection behavior states. We generalize the approach to consider outcomes given all possible rational choices of individual behavior in the depleted state when defection is favored in the replete state. In so doing we find that incentivizing cooperation when others defect in the depleted state is necessary to avert the tragedy of the commons. In closing, we propose new directions for the study of control and influence in games in which individual actions exert a substantive effect on the environmental state.",
    "published": "10.1073/pnas.1604096113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043281",
    "title": "Cerebrospinal Fluid and Interstitial Fluid Motion via the Glymphatic Pathway Modelled by Optimal Mass Transport",
    "authors": "Vadim Ratner;Yi Gao;Hedok Lee;Maikan Nedergaard;Helene Benveniste;Allen R Tannenbaum;",
    "author_corresponding": "Allen R Tannenbaum",
    "author_corresponding_institution": "Stony Brook UNiversity",
    "date": "2016-03-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/11/043281.source.xml",
    "abstract": "It was recently shown that the brain-wide cerebrospinal fluid (CSF) and interstitial fluid exchange system designated the  glymphatic pathway plays a key role in removing waste products from the brain, similarly to the lymphatic system in other body organs1,2. It is therefore important to study the flow patterns of glymphatic transport through the live brain in order to better understand its functionality in normal and pathological states. Unlike blood, the CSF does not flow rapidly through a network of dedicated vessels, but rather through peri-vascular channels and brain parenchyma in a slower time-domain, and thus conventional fMRI or other blood-flow sensitive MRI sequences do not provide much useful information about the desired flow patterns. We have accordingly analyzed a series of MRI images, taken at different times, of the brain of a live rat, which was injected with a paramagnetic tracer into the CSF via the lumbar intrathecal space of the spine. Our goal is twofold: (a) find glymphatic (tracer) flow directions in the live rodent brain; and (b) provide a model of a (healthy) brain that will allow the prediction of tracer concentrations given initial conditions. We model the liquid flow through the brain by the diffusion equation. We then use the Optimal Mass Transfer (OMT) approach3 to model the glymphatic flow vector field, and estimate the diffusion tensors by analyzing the (changes in the) flow. Simulations show that the resulting model successfully reproduces the dominant features of the experimental data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043273",
    "title": "Understanding melanopsin using bayesian generative models − an Introduction",
    "authors": "Benedikt V Ehinger;Dennis Eickelbeck;Katharina Spoida;Stefan Herlitze;Peter König;",
    "author_corresponding": "Benedikt V Ehinger",
    "author_corresponding_institution": "Institute of Cognitive Science, University of Osnabrück",
    "date": "2016-03-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/11/043273.source.xml",
    "abstract": "1.Understanding biological processes implies a quantitative description. In recent years a new tool set, Bayesian hierarchical modeling, has seen rapid development. We use these methods to model kinetics of a specific protein in a neuroscience context: melanopsin. Melanopsin is a photoactive protein in retinal ganglion cells. Due to its photoactivity, melanopsin is widely used in optogenetic experiments and an important component in the elucidation of neuronal interactions. Thus it is important to understand the relevant processes and develop mechanistic models. Here, with a focus on methodological aspects, we develop, implement, fit and discuss Bayesian generative models of melanopsin dynamics.\\n\\nWe start with a sketch of a basic model and then translate it into formal probabilistic language. As melanopsin occurs in at least two states, a resting and a firing state, a basic model is defined by a non-stationary two state hidden Markov process. Subsequently we add complexities in the form of (1) a hierarchical extension to fit multiple cells; (2) a wavelength dependency, to investigate the response at different color of light stimulation; (3) an additional third state to investigate whether melanopsin is bi- or tri-stable; (4) differences between different sub-types of melanopsin as found in different species. This application of modeling melanopsin dynamics demonstrates several benefits of Bayesian methods. They directly model uncertainty of parameters, are flexible in the distributions and relations of parameters in the modeling, and allow including prior knowledge, for example parameter values based on biochemical data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043265",
    "title": "Comparative analysis of dengue and Zika outbreaks reveals differences by setting and virus",
    "authors": "Sebastian Funk;Adam J. Kucharski;Anton Camacho;Rosalind M. Eggo;Laith Yakob;Lawrence M. Murray;W. John Edmunds;",
    "author_corresponding": "Sebastian  Funk",
    "author_corresponding_institution": "London School of Hygiene & Tropical Medicine",
    "date": "2016-03-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/11/043265.source.xml",
    "abstract": "The pacific islands of Micronesia have experienced several outbreaks of mosquito-borne diseases over the past decade. In outbreaks on small islands, the susceptible population is usually well defined, and there is no co-circulation of pathogens. Because of this, analysing such outbreaks can be useful for understanding the transmission dynamics of the pathogens involved, and particularly so for yet understudied pathogens such as Zika virus. Here, we compared three outbreaks of dengue and Zika virus in two different island settings in Micronesia, the Yap Main Islands and Fais, using a mathematical model of transmission dynamics, making full use of commonalities in disease and setting between the outbreaks. We found that the estimated reproduction numbers for Zika and dengue were similar when considered in the same setting, but that, conversely, reproduction number for the same disease can vary considerably by setting. On the Yap Main Islands, we estimated a reproduction number of 8.0-16 (95% Credible Interval (CI)) for the dengue outbreak and 4.8-14 (95% CI) for the Zika outbreak, whereas for the dengue outbreak on Fais our estimate was 28-102 (95% CI). We further found that the proportion of cases of Zika reported was smaller (95% CI 1.4%-1.9%) than that of dengue (95% CI 47%-61%). We confirmed these results in extensive sensitivity analysis. They suggest that models for dengue transmission can be useful for estimating the predicted dynamics of Zika transmission, but care must be taken when extrapolating findings from one setting to another.\\n\\nAuthor SummaryDengue and Zika are related viruses and are both transmitted by mosquitoes. Dengue is well described and affects people around the world. Zika, on the other hand has only recently caused outbreak in human populations, and it has been suggested that its behaviour might similar dengue. To investigate this, we compared three outbreaks of dengue and Zika in island populations of the pacific: two dengue outbreaks and one Zika outbreak. Island outbreaks are useful laboratories for understanding the spread of infections because they are usually short, well-identified episodes, whereas elsewhere it can be difficult to identify the properties of outbreaks when different viruses spread at the same time. In our investigation of the outbreaks in Micronesia we found that dengue and Zika virus did, indeed, behave similar in outbreaks they caused on the Yap Main Islands. A dengue outbreak on the smaller island of Fais, on the other hand, was different from the dengue outbreak on Yap in that transmission seems to have been more efficient. We conclude that dengue outbreaks are indeed a good model for Zika outbreaks when considered in the same setting, but that one must be careful when comparing outbreaks in different settings.",
    "published": "10.1371/journal.pntd.0005173",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043257",
    "title": "Comprehensive discovery of subsample gene expression components by information explanation: therapeutic implications in cancer",
    "authors": "Shirley Pepke;Greg Ver Steeg;",
    "author_corresponding": "Shirley  Pepke",
    "author_corresponding_institution": "Lyrid LLC",
    "date": "2016-03-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/11/043257.source.xml",
    "abstract": "BackgroundDe novo inference of clinically relevant gene function relationships from tumor RNA-seq remains a challenging task. Current methods typically either partition patient samples into a few subtypes or rely upon analysis of pairwise gene correlations (co-expression) that will miss some groups in noisy data. Leveraging higher dimensional information can be expected to increase the power to discern targetable pathways, but this is commonly thought to be an intractable computational problem.\\n\\nMethodsIn this work we adapt a recently developed machine learning algorithm, CorEx, that efficiently optimizes over multivariate mutual information for sensitive detection of complex gene relationships. The algorithm can be iteratively applied to generate a hierarchy of latent factors. Patients are stratified relative to each factor and combinatoric survival analyses are performed and interpreted in the context of biological function annotations and protein network interactions that might be utilized to match patients to multiple therapies.\\n\\nResultsAnalysis of ovarian tumor RNA-seq samples demonstrates the algorithms power to infer well over one hundred biologically interpretable gene cohorts, several times more than standard methods such as hierarchical clustering and k-means. The CorEx factor hierarchy is also informative, with related but distinct gene clusters grouped by upper nodes. Some latent factors correlate with patient survival, including one for a pathway connected with the epithelial-mesenchymal transition in breast cancer that is regulated by a potentially druggable microRNA. Further, combinations of factors lead to a synergistic survival advantage in some cases.\\n\\nConclusionsIn contrast to studies that attempt to partition patients into a small number of subtypes (typically 4 or fewer) for treatment purposes, our approach utilizes subgroup information for combinatoric transcriptional phenotyping. Considering only the 66 gene expression groups that are both found to have significant Gene Ontology enrichment and are small enough to indicate specific drug targets implies a computational phenotype for ovarian cancer that allows for 366 possible patient profiles, enabling truly personalized treatment. The findings here demonstrate a new technique that sheds light on the complexity of gene expression dependencies in tumors and could eventually enable the use of patient RNA-seq profiles for selection of personalized and effective cancer treatments.",
    "published": "10.1186/s12920-017-0245-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043208",
    "title": "Metabolic adaptations in a range expanding arthropod",
    "authors": "Katrien Hilde Petra Van Petegem;David Renault;Robby Stoks;Dries Bonte;",
    "author_corresponding": "Katrien Hilde Petra Van Petegem",
    "author_corresponding_institution": "Ghent University",
    "date": "2016-03-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/11/043208.source.xml",
    "abstract": "Despite an increasing number of studies documenting life-history evolution during range expansions or shifts, we lack a mechanistic understanding of the underlying physiological processes. In this explorative study, we used a metabolomics approach to study physiological changes associated with the recent range expansion of the two-spotted spider mite (Tetranychus urticae). Mite populations were sampled along a latitudinal gradient from range core to edge and reared under benign common garden conditions for two generations. Using Gas Chromatography-Mass Spectrometry (GC-MS), we obtained metabolic population profiles, which showed a gradual differentiation along the latitudinal gradient, indicating (epi)genetic changes in the metabolome in association with range expansion. These changes seemed not related with shifts in the mites energetic metabolism, but rather with differential use of amino acids. Particularly, more dispersive northern populations showed lowered concentrations of several essential and non-essential amino acids, suggesting a potential downregulation of metabolic pathways associated with protein synthesis.",
    "published": "10.1002/ece3.2350",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043042",
    "title": "Exploratory analysis and error modeling of a sequencing technology",
    "authors": "Michael Inouye;Kerrin S Small;Yik Y Teo;Heng Li;Nava Whiteford;Tom Skelly;Irina Abnizova;Daniel J Turner;Panos Deloukas;Dominic P Kwiatkowski;Clive G Brown;Taane G Clark;",
    "author_corresponding": "Michael  Inouye",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute",
    "date": "2016-03-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/11/043042.source.xml",
    "abstract": "Next generation DNA sequencing methods have created an unprecedented leap in sequence data generation, thus novel computational tools and statistical models are required to optimize and assess the resulting data. In this report, we explore underlying causes of error for the Illumina Genome Analyzer (IGA) sequencing technology and attempt to quantify their effects using a human bacterial artificial chromosome sequenced to 60,000 fold coverage. Seven potential error predictors are considered: Phred score, read entropy, tile coordinates, local tile density, base position within read, nucleotide call, and lane. With these parameters, logistic regression and log-linear models are constructed and used to show that each of the potential predictors contributes to error (P<1x10-4). With this additional information, we apply the logistic model and achieve a 3% improvement in both the sensitivity and specificity to detect IGA errors. Further, we demonstrate that these modeling approaches can be used as a feedback loop to inform laboratory methods and identify specific machine or run bias.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042580",
    "title": "Combining multiple tools outperforms individual methods in gene set enrichment analyses",
    "authors": "Monther Alhamdoosh;Milica Ng;Nicholas J. Wilson;Julie M. Sheridan;Huy Huynh;Michael J. Wilson;Matthew E. Ritchie;",
    "author_corresponding": "Monther  Alhamdoosh",
    "author_corresponding_institution": "CSL Limited",
    "date": "2016-03-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/11/042580.source.xml",
    "abstract": "Gene set enrichment (GSE) analysis allows researchers to efficiently extract biological insight from long lists of differentially expressed genes by interrogating them at a systems level. In recent years, there has been a proliferation of GSE analysis methods and hence it has become increasingly difficult for researchers to select an optimal GSE tool based on their particular data set. Moreover, the majority of GSE analysis methods do not allow researchers to simultaneously compare gene set level results between multiple experimental conditions.\\n\\nResults: The ensemble of genes set enrichment analyses (EGSEA) is a method developed for RNA-sequencing data that combines results from twelve algorithms and calculates collective gene set scores to improve the biological relevance of the highest ranked gene sets. redEGSEAs gene set database contains around 25,000 gene sets from sixteen collections. It has multiple visualization capabilities that allow researchers to view gene sets at various levels of granularity. EGSEA has been tested on simulated data and on a number of human and mouse data sets and, based on biologists' feedback, consistently outperforms the individual tools that have been combined. Our evaluation demonstrates the superiority of the ensemble approach for GSE analysis, and its utility to effectively and efficiently extrapolate biological functions and potential involvement in disease processes from lists of differentially regulated genes.\\n\\nAvailability and Implementation: EGSEA is available as an R package at http://www.bioconductor.org/packages/EGSEA/. The gene sets collections are available in the R package EGSEAdata from http://www.bioconductor.org/packages/EGSEA/.",
    "published": "10.1093/bioinformatics/btw623",
    "server": "biorxiv"
  }
]