[
  {
    "doi": "10.1101/025809",
    "title": "The genetics of Bene Israel from India reveals both substantial Jewish and Indian ancestry",
    "authors": "Yedael Y. Waldman;Arjun Biddanda;Natalie R. Davidson;Paul Billing-Ross;Maya Dubrovsky;Christopher L. Campbell;Carole Oddoux;Eitan Friedman;Gil Atzmon;Eran Halperin;Harry Ostrer;Alon Keinan;",
    "author_corresponding": "Alon  Keinan",
    "author_corresponding_institution": "Cornell University",
    "date": "2016-03-06",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/06/025809.source.xml",
    "abstract": "The Bene Israel Jewish community from West India is a unique population whose history before the 18th century remains largely unknown. Bene Israel members consider themselves as descendants of Jews, yet the identity of Jewish ancestors and their arrival time to India are unknown, with speculations on arrival time varying between the 8th century BCE and the 6th century CE. Here, we characterize the genetic history of Bene Israel by collecting and genotyping 18 Bene Israel individuals. Combining with 486 individuals from 41 other Jewish, Indian and Pakistani populations, and additional individuals from worldwide populations, we conducted comprehensive genome-wide analyses based on FST, principal component analysis, ADMIXTURE, identity-by-descent sharing, admixture linkage disequilibrium decay, haplotype sharing and allele sharing autocorrelation decay, as well as contrasted patterns between the X chromosome and the autosomes. The genetics of Bene Israel individuals resemble local Indian populations, while at the same time constituting a clearly separated and unique population in India. They are unique among Indian and Pakistani populations we analyzed in sharing considerable genetic ancestry with other Jewish populations. Putting together the results from all analyses point to Bene Israel being an admixed population with both Jewish and Indian ancestry, with the genetic contribution of each of these ancestral populations being substantial. The admixture took place in the last millennium, about 19-33 generations ago. It involved Middle-Eastern Jews and was sex-biased, with more male Jewish and local female contribution. It was followed by a population bottleneck and high endogamy, which can lead to increased prevalence of recessive diseases in this population. This study provides an example of how genetic analysis advances our knowledge of human history in cases where other disciplines lack the relevant data to do so.",
    "published": "10.1371/journal.pone.0152056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041020",
    "title": "Accurate promoter and enhancer identification in 127 ENCODE and Roadmap Epigenomics cell types and tissues by GenoSTAN",
    "authors": "Benedikt Zacher;Margaux Michel;Bjoern Schwalb;Patrick Cramer;Achim Tresch;Julien Gagneur;",
    "author_corresponding": "Benedikt  Zacher",
    "author_corresponding_institution": "Gene Center and Department of Biochemistry, Ludwig-Maximilians-University",
    "date": "2016-03-06",
    "version": "3",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/06/041020.source.xml",
    "abstract": "Accurate maps of promoters and enhancers are required for understanding transcriptional regulation. Promoters and enhancers are usually mapped by integration of chromatin assays charting histone modifications, DNA accessibility, and transcription factor binding. However, current algorithms are limited by unrealistic data distribution assumptions. Here we propose GenoSTAN (Genomic STate ANnotation), a hidden Markov model overcoming these limitations. We map promoters and enhancers for 127 cell types and tissues from the ENCODE and Roadmap Epigenomics projects, todays largest compendium of chromatin assays. Extensive benchmarks demonstrate that GenoSTAN consistently identifies promoters and enhancers with significantly higher accuracy than previous methods. Moreover, GenoSTAN-derived promoters and enhancers showed significantly higher enrichment of complex trait-associated genetic variants than current annotations. Altogether, GenoSTAN provides an easy-to-use tool to define promoters and enhancers in any system, and our annotation of human transcriptional cis-regulatory elements constitutes a rich resource for future research in biology and medicine.",
    "published": "10.1371/journal.pone.0169249",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042549",
    "title": "Positive selection on a regulatory insertion-deletion polymorphism in FADS2 influences apparent endogenous synthesis of arachidonic acid",
    "authors": "Kumar S.D. Kothapalli;Kaixiong Ye;Maithili S. Gadgil;Susan E. Carlson;Kimberly O. O'Brien;Ji Yao Zhang;Hui Gyu Park;Kinsley Ojukwu;James Zou;Stephanie S. Hyon;Kalpana S. Joshi;Alon Keinan;J. Thomas Brenna;",
    "author_corresponding": "J. Thomas Brenna",
    "author_corresponding_institution": "Division of Nutritional Sciences, Cornell University, Ithaca, New York 14853 USA",
    "date": "2016-03-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/06/042549.source.xml",
    "abstract": "Long chain polyunsaturated fatty acids (LCPUFA) are bioactive components of membrane phospholipids and serve as substrates for signaling molecules. LCPUFA can be obtained directly from animal foods or synthesized endogenously from 18 carbon precursors via the FADS2 coded enzyme. Vegans rely almost exclusively on endogenous synthesis to generate LCPUFA and we hypothesized that an adaptive genetic polymorphism would confer advantage. The rs66698963 polymorphism, a 22 bp insertion-deletion within FADS2, is associated with basal FADS1 expression, and coordinated induction of FADS1 and FADS2 in vitro. Here we determined rs66698963 genotype frequencies from 234 individuals of a primarily vegetarian Indian population and 311 individuals from the U.S. A much higher I/I genotype frequency was found in Indians (68%) than in the U.S. (18%). Analysis using 1000 Genomes Project data confirmed our observation, revealing a global I/I genotype of 70% in South Asians, 53% in Africans, 29% in East Asians, and 17% in Europeans. Tests based on population divergence, site frequency spectrum and long-range haplotype consistently point to positive selection encompassing rs66698963 in South Asian, African and some East Asian populations. Basal plasma phospholipid arachidonic acid status was 8% greater in I/I compared to D/D individuals. The biochemical pathway product-precursor difference, arachidonic acid minus linoleic acid, was 31% and 13% greater for I/I and I/D compared to D/D, respectively. Our study is consistent with previous in vitro data suggesting that the insertion allele enhances n-6 LCPUFA synthesis and may confer an adaptive advantage in South Asians because of the traditional plant-based diet practice.",
    "published": "10.1093/molbev/msw049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042382",
    "title": "Exploring miRNAs as the key to understand symptoms induced by ZIKA virus infection through a collaborative database.",
    "authors": "Victor Pylro;Francislon Oliveira;Daniel Morais;Sara Orellana;Fabiano Pais;Julliane Medeiros;Juliana Geraldo;Jack Gilbert;Angela Volpini;Gabriel Fernandes;",
    "author_corresponding": "Victor  Pylro",
    "author_corresponding_institution": "Rene Rachou Research Center",
    "date": "2016-03-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/06/042382.source.xml",
    "abstract": "Zika virus (ZIKV) is an emerging mosquito-borne flavivirus, first isolated in 1947 from the serum of a pyrexial rhesus monkey caged in the Zika Forest (Uganda/Africa)1. In 2007 ZIKV was reported to of been responsible for an outbreak of relatively mild disease, characterized by rash, arthralgia, and conjunctivitis on Yap Island, in the western Pacific Ocean2. In the past year, ZIKV has been circulating in the Americas, probably introduced through Easter Island (Chile), by French Polynesians3. In early 2015, a new outbreak was recognized in northeast Brazil4, where concerns over its possible links with infant microcephaly have been discussed5,6. Providing a definitive link between ZIKV infection and birth defects is still a big challenge7. MicroRNAs (miRNAs), are small noncoding RNAs that regulating post-transcriptional gene expression by translational repression, and play important roles in viral pathogenesis8 and brain development9. It is estimated that more than 60% of human protein-coding genes contain at least one conserved miRNA-binding site10. The potential for flavivirus-mediated miRNA signaling dysfunction in brain-tissue develop provides a compelling mechanism underlying perceived linked between ZIKV and microcephaly. Here, we provide strong evidences toward to understand the mechanism in which miRNAs can be linked to the \\\"congenital Zika syndrome\\\" symptoms. Moreover, following World Health Organization (WHO) recommendations11, we have assembled a database that could help target mechanistic investigations of this possible relationship between ZIKV symptoms and miRNA mediated human gene expression, helping to foster potential targets for therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042366",
    "title": "Horizontal transfer in bacterial Methionyl tRNA synthetase is very common shown by Genus and phyla level phylogenetic analysis.",
    "authors": "Prabhakar Ghorpade;Avinash Pange;Bhaskar Sharma;",
    "author_corresponding": "Prabhakar  Ghorpade",
    "author_corresponding_institution": "College of Veterinary and Animal Sciences, Parbhani",
    "date": "2016-03-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/06/042366.source.xml",
    "abstract": "Methionyl tRNA synthetase is single copy informational gene in Salmonella typhimurium. Informational genes are more conserved than operational genes. In this study we had analyzed HGT events within MetG sequences of different bacterial genera. A species tree based on 16srRNA sequences of the same genus was drawn evaluated against the generally accepted species tree of the bacteria. MetG phylogenetic tree was evaluated against the 16srRNAS tree and HGT event identified. Similarly phyla trees were made and HGT event identified. 24 HGT events were identified between genus and 11 within phyla. MetG is a considered as conserved gene finding so many HGT event in this gene indicate that horizontal gene transfer is very common in this gene. Manual tree making for phyla could help to understand phylogenetic relationships between very large trees.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042218",
    "title": "Genetic heterogeneity in autism: from single gene to a pathway perspective",
    "authors": "Joon Yong An;Charles Claudianos;",
    "author_corresponding": "Charles  Claudianos",
    "author_corresponding_institution": "Monash University",
    "date": "2016-03-06",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/06/042218.source.xml",
    "abstract": "AbstractThe extreme genetic heterogeneity of autism spectrum disorder (ASD) represents a major challenge. Recent advances in genetic screening and systems biology approaches have extended our knowledge of the genetic etiology of ASD. In this review, we discuss the paradigm shift from a single gene causation model to pathway perturbation model as a guide to better understand the pathophysiology of ASD. We discuss recent genetic findings obtained through next-generation sequencing (NGS) and examine various integrative analyses using systems biology and complex networks approaches that identify convergent patterns of genetic elements associated with ASD. This review provides a summary of the genetic findings of family-based genome screening studies.",
    "published": "10.1016/j.neubiorev.2016.06.013",
    "server": "biorxiv"
  }
]