[
  {
    "doi": "10.1101/042432",
    "title": "A Novel Initiation Pathway in Escherichia Coli Transcription",
    "authors": "Eitan Lerner;SangYoon Chung;Benjamin Levi Allen;Shuang Wang;Jookyung June Lee;Winson Shijia Lu;Logan Wilson Grimaud;Antonino Ingargiola;Xavier Michalet;Yazan Alhadid;Sergei Borukhov;Terence Strick;Dylan J. Taatjes;Shimon Weiss;",
    "author_corresponding": "Shimon  Weiss",
    "author_corresponding_institution": "Department of Chemistry and Biochemistry, University of California, Los Angeles",
    "date": "2016-03-27",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/27/042432.source.xml",
    "abstract": "Initiation is a highly regulated, rate-limiting step in transcription. We employed a series of approaches to examine the kinetics of RNA polymerase (RNAP) transcription initiation in greater detail. Quenched kinetics assays, in combination with magnetic tweezer experiments and other methods, showed that, contrary to expectations, RNAP exit kinetics from later stages of initiation (e.g. from a 7-base transcript) was markedly slower than from earlier stages. Further examination implicated a previously unidentified intermediate in which RNAP adopted a long-lived backtracked state during initiation. In agreement, the RNAP-GreA endonuclease accelerated transcription kinetics from otherwise delayed initiation states and prevented RNAP backtracking. Our results indicate a previously uncharacterized RNAP initiation state that could be exploited for therapeutic purposes and may reflect a conserved intermediate among paused, initiating eukaryotic enzymes.\\n\\nSignificanceTranscription initiation by RNAP is rate limiting owing to many factors, including a newly discovered slow initiation pathway characterized by RNA backtracking and pausing. This backtracked and paused state occurs when all NTPs are present in equal amounts, but becomes more prevalent with NTP shortage, which mimics cellular stress conditions. Pausing and backtracking in initiation may play an important role in transcriptional regulation, and similar backtracked states may contribute to pausing among eukaryotic RNA polymerase II enzymes.",
    "published": "10.1073/pnas.1605038113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/045989",
    "title": "Div-Seq: A single nucleus RNA-Seq method reveals dynamics of rare adult newborn neurons in the CNS",
    "authors": "Naomi Habib;Yinqing Li;Matthias Heidenreich;Lukasz Swiech;John J Trombetta;Feng Zhang;Aviv Regev;",
    "author_corresponding": "Aviv  Regev",
    "author_corresponding_institution": "Broad Institute",
    "date": "2016-03-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/27/045989.source.xml",
    "abstract": "Transcriptomes of individual neurons provide rich information about cell types and dynamic states. However, it is difficult to capture rare dynamic processes, such as adult neurogenesis, because isolation from dense adult tissue is challenging, and markers for each phase are limited. Here, we developed Div-Seq, which combines Nuc-Seq, a scalable single nucleus RNA-Seq method, with EdU-mediated labeling of proliferating cells. We first show that Nuc-Seq can sensitively identify closely related cell types within the adult hippocampus. We apply Div-Seq to track transcriptional dynamics of newborn neurons in an adult neurogenic region in the hippocampus. Finally, we find rare adult newborn GABAergic neurons in the spinal cord, a non-canonical neurogenic region. Taken together, Nuc-Seq and Div-Seq open the way for unbiased analysis of any complex tissue.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/045914",
    "title": "A meiotic drive element in the maize pathogen Fusarium verticillioides is located within a 102-kb region of chromosome V.",
    "authors": "Jay Pyle;Tejas Patel;Brianna Merril;Chabu Nsokoshi;Morgan McCall;Robert H Proctor;Daren Brown;Thomas M Hammond;",
    "author_corresponding": "Thomas M Hammond",
    "author_corresponding_institution": "Illinois State University",
    "date": "2016-03-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/27/045914.source.xml",
    "abstract": "Fusarium verticillioides is an agriculturally important fungus because of its association with maize and its propensity to contaminate grain with toxic compounds. Some isolates of the fungus harbor a meiotic drive element known as Spore killer (SkK) that causes nearly all surviving meiotic progeny from an SkK x Spore killer-susceptible (SkS) cross to inherit the SkK allele. SkK has been mapped to chromosome V but the genetic element responsible for meiotic drive and spore killing has yet to be identified. In this study, we used cleaved amplified polymorphic sequence markers to genotype individual progeny from an SkK x SkS mapping population. We also sequenced the genomes of three progeny from the mapping population to determine their single nucleotide polymorphisms. These techniques allowed us to refine the location of SkK to a contiguous 102-kb region of chromosome V, herein referred to as the Sk locus. Relative to SkS genotypes, SkK genotypes have one extra gene within this locus for a total of 42 genes. The additional gene in SkK genotypes, named SKL1 for Spore Killer Locus 1, is the most highly expressed gene from the Sk locus during early stages of sexual development. The Sk locus also has three hypervariable regions, the longest of which includes SKL1. The possibility that SKL1, or another gene from the Sk locus, is an essential component of meiotic drive and spore killing is discussed.",
    "published": "10.1534/g3.116.029728",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/045898",
    "title": "The neural correlates of two forms of spiritual love: an EEG study",
    "authors": "E. S. Louise Faber;",
    "author_corresponding": "E. S. Louise  Faber",
    "author_corresponding_institution": "Queensland Brain Institute",
    "date": "2016-03-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/27/045898.source.xml",
    "abstract": "Spiritual practices are gaining an increasingly wider audience as a means to enhance positive affect in healthy individuals and to treat neurological disorders such as anxiety and depression. The current study aimed to examine the neural correlates of two different forms of love generated by spiritual practices using EEG; love generated during a loving kindness meditation performed by Buddhist meditators, and love generated during prayer, in a separate group of participants from a Christian-based faith. The loving kindness meditation was associated with significant increases in delta, alpha 1, alpha 2 and beta power compared to baseline, while prayer induced significant increases in power of alpha 1 and gamma oscillations, together with an increase in the gamma: theta ratio. An increase in delta activity occurred during the loving kindness meditation but not during prayer. In contrast increases in theta, alpha 1, alpha 2, beta and gamma power were observed when comparing both types of practice to baseline, suggesting that increases in these frequency bands are the neural correlates of spiritual love, independent of the type of practice used to attain the state of this type of love. These findings show that both spiritual love practices are associated with widespread changes in neural activity across the brain, in particular at frequency ranges that have been implicated in positive emotional experience, integration of distributed neural activity, and changes in short-term and longterm neural circuitry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/045880",
    "title": "Widespread natural variation of DNA methylation within angiosperms",
    "authors": "Chad E Niederhuth;Adam J Bewick;Lexiang Ji;Magdy Alabady;Kyung Do Kim;Justin T Page;Qing Li;Nicholas A Rohr;Aditi Rambani;John M Burke;Josh A Udall;Chiedozie Egesi;Jeremy Schmutz;Jane Grimwood;Scott A Jackson;Nathan M Springer;Robert J Schmitz;",
    "author_corresponding": "Robert J Schmitz",
    "author_corresponding_institution": "University of Georgia",
    "date": "2016-03-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/27/045880.source.xml",
    "abstract": "To understand the variation in genomic patterning of DNA methylation we compared methylomes of 34 diverse angiosperm species. By analyzing whole-genome bisulfite sequencing data in a phylogenetic context it becomes clear that there is extensive variation throughout angiosperms in gene body DNA methylation, euchromatic silencing of transposons and repeats, as well as silencing of heterochromatic transposons. The Brassicaceae have reduced CHG methylation levels and also reduced or loss of CG gene body methylation. The Poaceae are characterized by a lack or reduction of heterochromatic CHH methylation and enrichment of CHH methylation in genic regions. Reduced CHH methylation levels are found in clonally propagated species, suggesting that these methods of propagation may alter the epigenomic landscape over time. These results show that DNA methylation patterns are broadly a reflection of the evolutionary and life histories of plant species.",
    "published": "10.1186/s13059-016-1059-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/045872",
    "title": "Fate mapping caudal lateral epiblast reveals continuous contribution to neural and mesodermal lineages and the origin of secondary neural tube",
    "authors": "Aida Rodrigo Albors;Pamela A Halley;Kate G Storey;",
    "author_corresponding": "Kate G Storey",
    "author_corresponding_institution": "University of Dundee",
    "date": "2016-03-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/27/045872.source.xml",
    "abstract": "The ability to monitor and manipulate epiblast cells in and around the primitive streak of the mouse embryo is important for investigating how cells maintain potency and how distinct cell fates are established. Here, we report development of a key resource for such studies, a mouse line in which a tamoxifen-inducible Cre recombinase construct replaces an endogenous gene, Nkx1.2, whose expression demarcates the epiblast adjacent to and including the primitive streak. We show that this Nkx1.2CreERT2 line drives transgene expression in the endogenous Nkx1.2 domain. Labelling this caudal epiblast cell population at embryonic day (E) 7.5 confirmed contribution to all three germ layers at later stages. Labelled cells were also retained within the caudal lateral epiblast at E8.5 and E9.5 and E10.5 tailbud. A subset of these cells co-expressed early neural (Sox2) and mesodermal (Bra) markers. These findings support the existence of neuromesodermal progenitors within the Nkx1.2 cell lineage. Consistent with the retention of such bipotent progenitors throughout body axis elongation, labelling Nkx1.2-expressing cells at E10.5 and assessment at E11.5 demonstrated continued contribution to both neural and mesodermal lineages. Furthermore, detailed analysis of Nkx1.2 expression revealed a novel domain in tailbud mesenchyme that is contiguous with neural tissue. The presence of labelled Sox2/Bra co-expressing cells in this mesenchyme cell population suggests that this is the retained neuromesodermal progenitor pool, which gives rise to both new paraxial mesoderm and new neural tissue, generated now via secondary neurulation. Here, we introduce this caudal-most Nkx1.2 domain as the neuromesodermal lip.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/045864",
    "title": "Vessel recruitment and derecruitment mechanism and paradoxical behaviour of vasoconstriction during ischaemia",
    "authors": "Sarangam Majumdar;Kayalvizhi Lakshmanan;",
    "author_corresponding": "Sarangam  Majumdar",
    "author_corresponding_institution": "Department of Information Engineering, Computer Science and Mathematics, University of L'Aquila",
    "date": "2016-03-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/27/045864.source.xml",
    "abstract": "In this paper, we introduce mathematical aspect of recruitment and derecruitment mechanism of blood vessels acting in such a way as to preserve physiological values of the capillary pressure and perspective of pressure drop effect which has been pointed out by a series of studies documenting a paradoxical vasoconstriction during ischaemia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/045823",
    "title": "Disentangling the representation of identity from head view along the human face processing pathway.",
    "authors": "J. Swaroop Guntupalli;Kelsey G Wheeler;M. Ida Gobbini;",
    "author_corresponding": "M. Ida  Gobbini",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2016-03-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/27/045823.source.xml",
    "abstract": "Neural models of a distributed system for face perception implicate a network of regions in the ventral visual stream for recognition of identity. Here, we report an fMRI neural decoding study in humans that shows that this pathway culminates in a right inferior frontal cortex face area (rIFFA) with a representation of individual identities that has been disentangled from variable visual features in different images of the same person. At earlier stages in the pathway, processing begins in early visual cortex and the occipital face area (OFA) with representations of head view that are invariant across identities, and proceeds to an intermediate level of representation in the fusiform face area (FFA) in which identity is emerging but still entangled with head view. Three-dimensional, view-invariant representation of identities in the rIFFA may be the critical link to the extended system for face perception, affording activation of person knowledge and emotional responses to familiar faces.\\n\\nSignificance StatementIn this fMRI decoding experiment, we address how face images are processed in successive stages to disentangle the view-invariant representation of identity from variable visual features. Representations in early visual cortex and the occipital face area distinguish head views, invariant across identities. An intermediate level of representation in the fusiform face area distinguishes identities but still is entangled with head view. The face-processing pathway culminates in the right inferior frontal area with representation of view-independent identity. This paper clarifies the homologies between the human and macaque face processing systems. The findings show further, however, the importance of the inferior frontal cortex in decoding face identity, a result that has not yet been reported in the monkey literature.",
    "published": "10.1093/cercor/bhw344",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/045807",
    "title": "Mixing of Porpoise Ecotypes in South Western UK Waters Revealed by Genetic Profiling",
    "authors": "Michael C Fontaine;Oliver Thatcher;Nicolas Ray;Sylvain Piry;Andrew Brownlow;Nicholas J. Davison;Paul Jepson;Rob Deaville;Simon J Goodman;",
    "author_corresponding": "Michael C Fontaine",
    "author_corresponding_institution": "University of Groningen, Groningen Institute for Evolutionary Life Sciences (GELIFES)",
    "date": "2016-03-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/27/045807.source.xml",
    "abstract": "Contact zones between marine ecotypes are of interest for understanding how key pelagic predators may react to climate change. We analysed the fine scale genetic structure and morphological variation in harbour porpoises around the UK, at the proposed northern limit of a contact zone between southern and northern ecotypes in the Bay of Biscay. Using a sample of 591 stranded animals spanning a decade and microsatellite profiling at 9 loci, clustering and spatial analyses revealed that animals stranded around UK are composed of mixed genetic ancestries from two genetic pools. Porpoises from SW England displayed a distinct genetic ancestry, had larger body-sizes and inhabit an environment differentiated from other UK costal areas. Genetic ancestry blends from one group to the other along a SW-NE axis along the UK coastline, and showed a significant association with body size, consistent with morphological differences between the two ecotypes and their mixing around the SW coast. We also found significant isolation-by-distance among juveniles, suggesting that stranded juveniles display reduced intergenerational dispersal, while adults show larger variance. The fine scale structure of this admixture zone raises the question of how it will respond to future climate change and provides a reference point for further study.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/045419",
    "title": "Integrating ecological genomics and eco-evo-devo reveals multiple adaptive peaks in ant populations of the Arizona Sky Islands",
    "authors": "Marie-Julie Favé;Ehab Abouheif;",
    "author_corresponding": "Ehab  Abouheif",
    "author_corresponding_institution": "McGill Univeristy",
    "date": "2016-03-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/27/045419.source.xml",
    "abstract": "Uncovering the genetic basis of adaptation is one of the greatest challenges facing modern evolutionary biology, often sparking much controversy, especially among practitioners within different subfields. Here we ask where is the locus of adaptation from the perspective of ecological genomics (ecogen) and evolutionary developmental biology (evodevo). Ecogen focuses on identifying loci under selection between populations living in different environments by scanning genome-wide patterns of genetic divergence, while evodevo focuses on candidate developmental regulatory genes and networks underlying phenotypic differences between species and higher taxa. We attempt to reconcile these alternative perspectives by studying the response of ant populations to past climate change on the Arizona Sky Islands, which are high elevation mountain ranges that represents a replicated natural experiment. We previously showed that adaptation to climatic changes in the Arizona Sky Islands in ant species Monomorium emersoni occurred through repeatable changes within the gene network underlying the development of dispersal alternative phenotypes: winged and wingless queens. Here, we uncover several loci under positive selection which associate with habitat temperature, a pattern consistent with a predictable and repeated increase in frequency following climatic changes on each of the Sky Islands. Furthermore, we show that gene flow between locations within a Sky Island is not a consequence of dispersal phenotypes and its gene network, but rather, is restricted by temperature adaptation along the ecological gradient. This suggests that the determination of winged and wingless queens may be developmentally plastic, and this plasticity and may facilitate jumps between adaptive peaks on the fitness landscape. This complex interplay promotes predictability on both genetic and phenotypic levels for multiple traits in the same species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/045153",
    "title": "Predictive computational phenotyping and biomarker discovery using reference-free genome comparisons",
    "authors": "Alexandre Drouin;Sébastien Giguère;Maxime Déraspe;Mario Marchand;Michael Tyers;Vivian G Loo;Anne-Marie Bourgault;François Laviolette;Jacques Corbeil;",
    "author_corresponding": "Alexandre  Drouin",
    "author_corresponding_institution": "Université Laval",
    "date": "2016-03-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/27/045153.source.xml",
    "abstract": "BackgroundThe identification of genomic biomarkers is a key step towards improving diagnostic tests and therapies. We present a reference-free method for this task that relies on a k-mer representation of genomes and a machine learning algorithm that produces intelligible models. The method is computationally scalable and well-suited for whole genome sequencing studies.\\n\\nResultsThe method was validated by generating models that predict the antibiotic resistance of C. difficile, M. tuberculosis, P. aeruginosa, and S. pneumoniae for 17 antibiotics. The obtained models are accurate, faithful to the biological pathways targeted by the antibiotics, and they provide insight into the process of resistance acquisition. Moreover, a theoretical analysis of the method revealed tight statistical guarantees on the accuracy of the obtained models, supporting its relevance for genomic biomarker discovery.\\n\\nConclusionsOur method allows the generation of accurate and interpretable predictive models of phenotypes, which rely on a small set of genomic variations. The method is not limited to predicting antibiotic resistance in bacteria and is applicable to a variety of organisms and phenotypes. Kover, an efficient implementation of our method, is open-source and should guide biological efforts to understand a plethora of phenotypes (http://github.com/aldro61/kover/).",
    "published": "10.1186/s12864-016-2889-6",
    "server": "biorxiv"
  }
]