[
  {
    "doi": "10.1101/188938",
    "title": "STDP forms associations between memory traces in networks of spiking neurons",
    "authors": "Pokorny, C.; Ison, M. J.; Rao, A.; Legenstein, R.; Papadimitriou, C.; Maass, W.",
    "author_corresponding": "Wolfgang  Maass",
    "author_corresponding_institution": "Graz University of Technology",
    "date": "2019-05-22",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/188938.source.xml",
    "abstract": "Memory traces and associations between them are fundamental for cognitive brain function. Neuron recordings suggest that distributed assemblies of neurons in the brain serve as memory traces for spatial information, real-world items, and concepts. How-ever, there is conflicting evidence regarding neural codes for associated memory traces. Some studies suggest the emergence of overlaps between assemblies during an association, while others suggest that the assemblies themselves remain largely unchanged and new assemblies emerge as neural codes for associated memory items. Here we study the emergence of neural codes for associated memory items in a generic computational model of recurrent networks of spiking neurons with a data-constrained rule for spike-timing-dependent plasticity (STDP). The model depends critically on two parameters, which control the excitability of neurons and the scale of initial synaptic weights. By modifying these two parameters, the model can reproduce both experimental data from the human brain on the fast formation of associations through emergent overlaps between assemblies, and rodent data where new neurons are recruited to encode the associated memories. Hence our findings suggest that the brain can use both of these two neural codes for associations, and dynamically switch between them during consolidation.",
    "published": "10.1093/cercor/bhz140",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/295352",
    "title": "In Silico Benchmarking of Metagenomic Tools for Coding Sequence Detection Reveals the Limits of Sensitivity and Precision",
    "authors": "Golob, J. L.; Minot, S. S.",
    "author_corresponding": "Jonathan L Golob",
    "author_corresponding_institution": "Fred Hutch and University of Washington",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/295352.source.xml",
    "abstract": "High-throughput sequencing can establish the functional capacity of a microbial community by cataloging the protein-coding sequences (CDS) present in the metagenome of the community. The relative performance of different computational methods for identifying CDS from whole-genome shotgun sequencing (WGS) is not fully established.\\n\\nHere we present an automated benchmarking workflow, using synthetic shotgun sequencing reads for which we know the true CDS content of the underlying communities, to determine the relative performance (sensitivity, positive predictive value or PPV, and computational efficiency) of different metagenome analysis tools for extracting the CDS content of a microbial community.\\n\\nAssembly-based methods are limited by coverage depth, with poor sensitivity for CDS at < 5X depth of sequencing, but have excellent PPV. Mapping-based techniques are more sensitive at low coverage depths, but can struggle with PPV. We additionally describe an expectation maximization based iterative algorithmic approach which we show to successfully improve the PPV of a mapping based technique while retaining improved sensitivity and computational efficiency.",
    "published": "10.1186/s12859-020-03802-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320515",
    "title": "Longitudinal increases in structural connectome segregation and functional connectome integration are associated with better recovery after mild TBI",
    "authors": "Kuceyeski, A.; Jamison, K. W.; Owen, J.; Raj, A.; Mukherjee, P.",
    "author_corresponding": "Amy  Kuceyeski",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/320515.source.xml",
    "abstract": "Traumatic brain injury damages white matter pathways that connect brain regions, disrupting transmission of electrochemical signals and causing cognitive and emotional dysfunction. Connectome-level mechanisms for how the brain compensates for injury have not been fully characterized. Here, we collected serial MRI-based structural and functional connectome metrics and neuropsychological scores in 26 mild traumatic brain injury subjects (29.4{+/-}8.0 years, 20 male) at 1 and 6 months post-injury. We quantified the relationship between functional and structural connectomes using network diffusion model propagation time, a measure that can be interpreted as how much of the structural connectome is being utilized for the spread of functional activation, as captured via the functional connectome. Overall cognition showed significant improvement from 1 to 6 months (t25=-2.15, p=0.04). None of the structural or functional global connectome metrics were significantly different between 1 and 6 months, or when compared to 34 age- and gender-matched controls (28.6{+/-}8.8 years, 25 male). We predicted longitudinal changes in overall cognition from changes in global connectome measures using a partial least squares regression model (cross-validated R2 = 0.27). We observe that increased network diffusion model propagation time, increased structural connectome segregation and increased functional connectome integration were related to better cognitive recovery. We interpret these findings as suggesting two connectome-based post-injury recovery mechanisms: one of neuroplasticity that increases functional connectome integration and one of remote white matter degeneration that increases structural connectome segregation. We hypothesize that our inherently multi-modal measure of network diffusion model propagation time captures the interplay between these two mechanisms.\\n\\nAbbreviationsmild traumatic brain injury (mTBI), structural connectome (SC), functional connectome (FC), network diffusion (ND), functional MRI (fMRI), diffusion MRI (dMRI), principal component analysis (PCA), partial least squares regression (PLSR), confidence interval (CI), Attention Network Test (ANT), California Verbal Learning Test II (CVLT-II), Coma Recovery Scale - Revised (CRS-R)",
    "published": "10.1002/hbm.24713",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/342352",
    "title": "Widespread selection and gene flow shape the genomic landscape during a radiation of monkeyflowers",
    "authors": "Stankowski, S.; Chase, M. A.; Fuiten, A. M.; Rodrigues, M. F.; Ralph, P. L.; Streisfeld, M. A.",
    "author_corresponding": "Matthew A Streisfeld",
    "author_corresponding_institution": "Institute of Ecology and Evolution, University of Oregon",
    "date": "2019-05-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/342352.source.xml",
    "abstract": "Speciation genomic studies aim to interpret patterns of genome-wide variation in light of the processes that give rise to new species. However, interpreting the genomic  landscape of speciation is difficult, because many evolutionary processes can impact levels of variation. Facilitated by the first chromosome-level assembly for the group, we use whole-genome sequencing and simulations to shed light on the processes that have shaped the genomic landscape during a recent radiation of monkeyflowers. After inferring the phylogenetic relationships among the nine taxa in this radiation, we show that highly similar diversity ({pi}) and differentiation (FST) landscapes have emerged across the group. Variation in these landscapes was strongly predicted by the local density of functional elements and the recombination rate, suggesting that the landscapes have been shaped by widespread natural selection. Using the varying divergence times between pairs of taxa, we show that the correlations between FST and genome features arose almost immediately after a population split and have become stronger over time. Simulations of genomic landscape evolution suggest that background selection (i.e., selection against deleterious mutations) alone is too subtle to generate the observed patterns, but scenarios that involve positive selection and genetic incompatibilities are plausible alternative explanations. Finally, tests for introgression among these taxa reveal widespread evidence of heterogeneous selection against gene flow during this radiation. Thus, combined with existing evidence for adaptation in this system, we conclude that the correlation in FST among these taxa informs us about the genomic basis of adaptation and speciation in this system.\\n\\nAuthor summaryWhat can patterns of genome-wide variation tell us about the speciation process? The answer to this question depends upon our ability to infer the evolutionary processes underlying these patterns. This, however, is difficult, because many processes can leave similar footprints, but some have nothing to do with speciation per se. For example, many studies have found highly heterogeneous levels of genetic differentiation when comparing the genomes of emerging species. These patterns are often referred to as differentiation  landscapes because they appear as a rugged topography of  peaks and  valleys as one scans across the genome. It has often been argued that selection against deleterious mutations, a process referred to as background selection, is primarily responsible for shaping differentiation landscapes early in speciation. If this hypothesis is correct, then it is unlikely that patterns of differentiation will reveal much about the genomic basis of speciation. However, using genome sequences from nine emerging species of monkeyflower coupled with simulations of genomic divergence, we show that it is unlikely that background selection is the primary architect of these landscapes. Rather, differentiation landscapes have probably been shaped by adaptation and gene flow, which are processes that are central to our understanding of speciation. Therefore, our work has important implications for our understanding of what patterns of differentiation can tell us about the genetic basis of adaptation and speciation.",
    "published": "10.1371/journal.pbio.3000391",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/406454",
    "title": "Harnessing Avidity: Quantifying Entropic and Energetic Effects of Linker Length and Rigidity Required for Multivalent Binding of Antibodies to HIV-1 Spikes",
    "authors": "Einav, T.; Yazdi, S.; Coey, A.; Bjorkman, P. J.; Phillips, R.",
    "author_corresponding": "Rob  Phillips",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2019-05-22",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/406454.source.xml",
    "abstract": "Due to the low density of envelope (Env) spikes on the surface of HIV-1, neutralizing IgG antibodies rarely bind bivalently using both antigen-binding arms (Fabs) to crosslink between spikes (inter-spike crosslinking), instead resorting to weaker monovalent binding that is more sensitive to Env mutations. Synthetic antibodies designed to bivalently bind a single Env trimer (intra-spike crosslinking) were previously shown to exhibit increased neutralization potencies. In initial work, diFabs joined by varying lengths of rigid double-stranded DNA (dsDNA) were considered. Anticipating future experiments to improve synthetic antibodies, we investigate whether linkers with different rigidities could enhance diFab potency by modeling DNA-Fabs containing different combinations of rigid dsDNA and flexible single-stranded DNA (ssDNA) and characterizing their neutralization potential. Model predictions suggest that while a long flexible polymer may be capable of bivalent binding, it exhibits weak neutralization due to the large loss in entropic degrees of freedom when both Fabs are bound. In contrast, the strongest neutralization potencies are predicted to require a rigid linker that optimally spans the distance between two Fab binding sites on an Env trimer, and avidity can be further boosted by incorporating more Fabs into these constructs. These results inform the design of multivalent anti-HIV-1 therapeutics that utilize avidity effects to remain potent against HIV-1 in the face of the rapid mutation of Env spikes.\\n\\nSignificanceIgG antibodies utilize avidity to increase their apparent affinities through simultaneous binding of two antigen-binding Fabs - if one Fab dissociates from an antigen, the other Fab can remain attached, allowing rebinding. HIV-1 foils this strategy by having few, and highly-separated, Envelope spike targets for antibodies, forcing most IgGs to bind monovalently. Here we develop a statistical mechanics model of synthetic diFabs joined by DNA linkers of different lengths and flexibilities. This framework enables us to translate the energetic and entropic effects of the linker into the neutralization potency of a diFab. We demonstrate that the avidity of multivalent binding is enhanced by using rigid linkers or including additional Fabs capable of simultaneous binding, providing the means to quantitatively predict the potencies of other antibody designs.",
    "published": "10.1016/j.cels.2019.09.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/421842",
    "title": "A non-spatial account of place and grid cells based on clustering models of concept learning",
    "authors": "Mok, R. M.; Love, B. C.",
    "author_corresponding": "Robert M Mok",
    "author_corresponding_institution": "University College London",
    "date": "2019-05-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/421842.source.xml",
    "abstract": "One view is that conceptual knowledge is organized using the circuitry in the medial temporal lobe (MTL) that supports spatial processing and navigation. In contrast, we find that a domain-general learning algorithm explains key findings in both spatial and conceptual domains. When the clustering model is applied to spatial navigation tasks, so called place and grid cell-like representations emerge because of the relatively uniform distribution of possible inputs in these tasks. The same mechanism applied to conceptual tasks, where the overall space can be higher-dimensional and sampling sparser, leads to representations more aligned with human conceptual knowledge. Although the types of memory supported by the MTL are superficially dissimilar, the information processing steps appear shared. Our account suggests that the MTL uses a general-purpose algorithm to learn and organize context-relevant information in a useful format, rather than relying on navigation-specific neural circuitry.",
    "published": "10.1038/s41467-019-13760-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/423665",
    "title": "Inhibition of nucleotide synthesis promotes replicative senescence of human mammary epithelial cells",
    "authors": "Delfarah, A.; Parrish, S.; Junge, J. A.; Yang, J.; Seo, F.; Li, S.; Wang, P.; Fraser, S. E.; Graham, N.",
    "author_corresponding": "Nicholas  Graham",
    "author_corresponding_institution": "University of Southern California",
    "date": "2019-05-22",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/423665.source.xml",
    "abstract": "Cellular senescence is a mechanism by which cells permanently withdraw from the cell cycle in response to stresses including telomere shortening, DNA damage, or oncogenic signaling. Senescent cells contribute to both age-related degeneration and hyperplastic pathologies, including cancer. In culture, normal human epithelial cells enter senescence after a limited number of cell divisions, known as replicative senescence. Here, to investigate how metabolic pathways regulate replicative senescence, we used LC-MS-based metabolomics to analyze senescent primary human mammary epithelial cells (HMECs). We did not observe significant changes in glucose uptake or lactate secretion in senescent HMECs. However, analysis of intracellular metabolite pool sizes indicated that senescent cells exhibit depletion of metabolites from nucleotide synthesis pathways. Furthermore, stable isotope tracing with 13C-labeled glucose or glutamine revealed a dramatic blockage of flux of these two metabolites into nucleotide synthesis pathways in senescent HMECs. To test whether cellular immortalization would reverse these observations, we expressed telomerase in HMECs. In addition to preventing senescence, telomerase expression maintained metabolic flux from glucose into nucleotide synthesis pathways. Finally, we investigated whether inhibition of nucleotide synthesis in proliferating HMECs is sufficient to induce senescence. In proliferating HMECs, both pharmacological and genetic inhibition of ribonucleotide reductase regulatory subunit M2 (RRM2), a rate-limiting enzyme in dNTP synthesis, induced premature senescence with concomitantly decreased metabolic flux from glucose into nucleotide synthesis. Taken together, our results suggest that nucleotide synthesis inhibition plays a causative role in the establishment of replicative senescence in HMECs.",
    "published": "10.1074/jbc.RA118.005806",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429027",
    "title": "Dynamic vessel adaptation in synthetic arteriovenous networks",
    "authors": "Fredrich, T.; Welter, M.; Rieger, H.",
    "author_corresponding": "Thierry  Fredrich",
    "author_corresponding_institution": "Center for Biophysics & Theoretical Physics Saarland University",
    "date": "2019-05-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/429027.source.xml",
    "abstract": "We explored the application of the adaption algorithm introduced by Secomb et. al. to artificial blood vessel networks and find that the resulting networks to not obey Murrays law. The reported analysis and visual examples document the contrast between two different types of networks. We conjecture that an interrupt of an established signaling cascade could be a hallmark of solid vascular tumors.",
    "published": "10.1016/j.jtbi.2019.109989",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/450999",
    "title": "Learning of distant state predictions by the orbitofrontal cortex in humans",
    "authors": "Wimmer, G. E.; Buechel, C.",
    "author_corresponding": "G. Elliott Wimmer",
    "author_corresponding_institution": "University College London",
    "date": "2019-05-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/450999.source.xml",
    "abstract": "Representations of our future environment are essential for planning and decision making. Previous research in humans has demonstrated that the hippocampus is a critical region for forming and retrieving associations, while the medial orbitofrontal cortex (OFC) is an important region for representing information about recent states. However, it is not clear how the brain acquires predictive representations during goal-directed learning. Here, we show using fMRI that while participants learned to find rewards in multiple different Y-maze environments, hippocampal activity was highest during initial exposure and then decayed across the remaining repetitions of each maze, consistent with a role in rapid encoding. Importantly, multivariate patterns in the OFC-VPFC came to represent predictive information about upcoming states approximately 30 seconds in the future. Our findings provide a mechanism by which the brain can build models of the world that span long-timescales to make predictions.",
    "published": "10.1038/s41467-019-10597-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460915",
    "title": "Fast and accurate shared segment detection and relatedness estimation in un-phased genetic data using TRUFFLE",
    "authors": "Dimitromanolakis, A.; Paterson, A.; Sun, L.",
    "author_corresponding": "Apostolos  Dimitromanolakis",
    "author_corresponding_institution": "University of Toronto, Department of Statistical Sciences",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/460915.source.xml",
    "abstract": "Relationship estimation and segment detection between individuals is an important aspect of disease gene mapping. Existing methods are either tailored for computational efficiency, or require phasing to improve accuracy. We developed TRUFFLE, a method that integrates computational techniques and statistical principles for the identification and visualization of identity-by-descent (IBD) segments using un-phased data. By skipping the haplotype phasing step and, instead, relying on a simpler region-based approach, our method is computationally efficient while maintaining inferential accuracy. In addition, an error model corrects for segment break-ups that occur as a consequence of genotyping errors. TRUFFLE can estimate relatedness for 3.1 million pairs from the 1000 Genomes Project data in a few minutes on a typical laptop computer. Consistent with expectation, we identified only three second cousin or closer pairs across different populations, while commonly used methods identified a large number of such pairs. Similarly, within populations, we identified much fewer related pairs. Compared to methods relying on phased data, TRUFFLE has comparable accuracy but is drastically faster and has fewer broken segments. We also identified specific local genomic regions that are commonly shared within populations, suggesting selection. When applied to pedigree data, we observed 99.6% accuracy in detecting 1st to 5th degree relationships. As genomic datasets become much larger, TRUFFLE can enable disease gene mapping through implicit shared haplotypes by accurate IBD segment detection.",
    "published": "10.1016/j.ajhg.2019.05.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/463497",
    "title": "Assessment of knee pain from MRI scans using a convolutional Siamese network",
    "authors": "Chang, G. H.; Felson, D. T.; Qiu, S.; Guermazi, A.; Capellini, T. D.; Kolachalama, V. B.",
    "author_corresponding": "Vijaya B Kolachalama",
    "author_corresponding_institution": "Boston University School of Medicine",
    "date": "2019-05-22",
    "version": "3",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/463497.source.xml",
    "abstract": "Background and objectiveIt remains difficult to characterize pain in knee joints with osteoarthritis solely by radiographic findings. We sought to understand how advanced machine learning methods such as deep neural networks can be used to analyze raw MRI scans and predict bilateral knee pain, independent of other risk factors.\n\nMethodsWe developed a deep learning framework to associate information from MRI slices taken from the left and right knees of subjects from the Osteoarthritis Initiative with bilateral knee pain. Model training was performed by first extracting features from two-dimensional (2D) sagittal intermediate-weighted turbo spin echo slices. The extracted features from all the 2D slices were subsequently combined to directly associate using a fused deep neural network with the output of interest as a binary classification problem.\n\nResultsThe deep learning model resulted in predicting bilateral knee pain on test data with 70.1% mean accuracy, 51.3% mean sensitivity, and 81.6% mean specificity. Systematic analysis of the predictions on the test data revealed that the model performance was consistent across subjects of different Kellgren-Lawrence grades.\n\nConclusionThe study demonstrates a proof of principle that a machine learning approach can be applied to associate MR images with bilateral knee pain.\n\nSIGNIFICANCE AND INNOVATIONKnee pain is typically considered as an early indicator of osteoarthritis (OA) risk. Emerging evidence suggests that MRI changes are linked to pre-clinical OA, thus underscoring the need for building image-based models to predict knee pain. We leveraged a state-of-the-art machine learning approach to associate raw MR images with bilateral knee pain, independent of other risk factors.",
    "published": "10.1007/s00330-020-06658-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484022",
    "title": "Linked-read sequencing of gametes allows efficient genome-wide analysis of meiotic recombination",
    "authors": "Sun, H.; Rowan, B. A.; Flood, P. J.; Brandt, R.; Fuss, J.; Hancock, A. M.; Michelmore, R. W.; Huettel, B.; Schneeberger, K.",
    "author_corresponding": "Korbinian  Schneeberger",
    "author_corresponding_institution": "Max Planck Institute for Plant Breeding Research",
    "date": "2019-05-22",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/484022.source.xml",
    "abstract": "Meiotic crossovers (COs) ensure proper chromosome segregation and redistribute the genetic variation that is transmitted to the next generation. Existing methods for CO identification are challenged by large populations and the demand for genome-wide and fine-scale resolution. Taking advantage of linked-read sequencing, we developed a highly efficient method for genome-wide identification of COs at kilobase resolution in pooled recombinants. We first tested this method using a pool of Arabidopsis F2 recombinants, and obtained results that recapitulated those identified from the same plants using individual whole-genome sequencing. By applying this method to a pool of pollen DNA from a single F1 plant, we established a highly accurate CO landscape without generating or sequencing a single recombinant plant. The simplicity of this approach now enables the simultaneous generation and analysis of multiple CO landscapes and thereby allows for efficient comparison of genotypic and environmental effects on recombination, accelerating the pace at which the mechanisms for the regulation of recombination can be elucidated.",
    "published": "10.1038/s41467-019-12209-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/492660",
    "title": "Convolutional Neural Networks Improve the Prediction of Hand Movement Speed and Force from Single-trial EEG",
    "authors": "Gatti, R. H.; Atum, Y. V.; Jochumsen, M.; Biurrun Manresa, J. A.",
    "author_corresponding": "José A Biurrun Manresa",
    "author_corresponding_institution": "Institute for Research and Development in Bioengineering and Bioinfomatics (IBB), CONICET-UNER",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/492660.source.xml",
    "abstract": "Building accurate movement decoding models from brain signals is crucial for many biomedical applications. Decoding specific movement features, such as speed and force, may provide additional useful information at the expense of increasing the complexity of the decoding problem. Recent attempts to predict movement speed and force from the electroencephalogram (EEG) achieved classification accuracy levels not better than chance, stressing the demand for more accurate prediction strategies. Thus, the aim of this study was to improve the prediction accuracy of hand movement speed and force from single-trial EEG signals recorded from healthy volunteers. A strategy based on convolutional neural networks (ConvNets) was tested, since it has previously shown good performance in the classification of EEG signals. ConvNets achieved an overall accuracy of 84% in the classification of two different levels of speed and force (4-class classification) from single-trial EEG. These results represent a substantial improvement over previously reported results, suggesting that hand movement speed and force can be accurately predicted from single-trial EEG.",
    "published": "10.1111/ejn.14936",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/494013",
    "title": "The loci of behavioral evolution: evidence that Fas2 and tilB underlie differences in pupation site choice behavior between Drosophila melanogaster and D. simulans",
    "authors": "Pischedda, A.; Shahandeh, M. P.; Turner, T. L.",
    "author_corresponding": "Alison  Pischedda",
    "author_corresponding_institution": "Barnard College",
    "date": "2019-05-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/494013.source.xml",
    "abstract": "The recent boom in genotype-phenotype studies has led to a greater understanding of the genetic architecture of a variety of traits. Among these traits, however, behaviors are still lacking, perhaps because they are complex and environmentally sensitive phenotypes, making them difficult to measure reliably for association studies. Here, we aim to fill this gap in knowledge with the results of a genetic screen for a complex behavioral difference, pupation site choice, between Drosophila melanogaster and D. simulans. In this study, we demonstrate a significant contribution of the X chromosome to the difference in pupation site choice behavior between these species. Using a panel of X-chromosome deletions, we screened the majority of the X chromosome for causal loci, and identified two regions that explain a large proportion of the X-effect. We then used gene disruptions and RNAi to demonstrate the substantial effects of a single gene within each region: Fas2 and tilB. Finally, we show that differences in tilB expression underlie species differences in pupation site choice behavior, and that generally, pupation site choice behavior appears to be correlated with relative expression of this gene. Our results suggest that even complex, environmentally sensitive behaviors may evolve through changes to loci with large phenotypic effects.\\n\\nAuthor summaryBehaviors are complex traits that involve sensory detection, higher level processing, and a coordinated output by the nervous system. This level of processing is highly susceptible to environmentally induced variation. Because of their complexity and sensitivity, behaviors are difficult to study; as a result, we have very little understanding of the genes involved in behavioral variation. In this study, we use common laboratory fruit fly model, Drosophila, to address this gap and dissect the genetic underpinnings of an environmentally sensitive behavior that differs between species. We find that a significant amount of the phenotypic difference between species is explained by a single chromosome. We further show that just two genes on this chromosome account for a large majority of its effect, suggesting that the genetic basis of complex behavioral evolution may be simpler than anticipated. For one of these genes, we show that a species-level difference in gene expression is associated with the difference in behavior. Our results contribute to a growing number of studies identifying the genetic components of behavior. Ultimately, we hope to use these data to better predict the number, types, and effects of genetic mutations necessary for complex behaviors to evolve.",
    "published": "10.1093/molbev/msz274",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/526251",
    "title": "The niche is not the range: Dispersal and persistence shape mismatches between ecological niches and geographic distributions of plants",
    "authors": "Pagel, J.; Treurnicht, M.; Bond, W. J.; Kraaij, T.; Nottebrock, H.; Schutte-Vlok, A.; Tonnabel, J.; Esler, K. J.; Schurr, F. M.",
    "author_corresponding": "Joern  Pagel",
    "author_corresponding_institution": "University of Hohenheim",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/526251.source.xml",
    "abstract": "The ecological niche of a species describes the variation in population growth rates along environmental gradients that drives geographic range dynamics. Niches are thus central for understanding and forecasting species geographic distributions. However, theory predicts that migration limitation, source-sink dynamics and time-lagged local extinction can cause mismatches between niches and geographic distributions. It is still unclear how relevant these niche-distribution mismatches are for biodiversity dynamics and how they depend on species life history traits. This is mainly due to a lack of the comprehensive, range-wide demographic data needed to directly infer ecological niches for multiple species. Here we quantify niches from extensive demographic measurements along environmental gradients across the geographic ranges of 26 plant species (Proteaceae; South Africa). We then test whether life history explains variation in species niches and niche-distribution mismatches. Niches are generally wider for species with high seed dispersal or persistence abilities. Life history traits also explain the considerable interspecific variation in niche-distribution mismatches: poorer dispersers are absent from larger parts of their potential geographic ranges, whereas species with higher persistence ability more frequently occupy environments outside their ecological niche. Our study thus identifies major demographic and functional determinants of species niches and geographic distributions. It highlights that the inference of ecological niches from geographical distributions is most problematic for poorly dispersed and highly persistent species. We conclude that the direct quantification of ecological niches from demographic responses to environmental variation is a crucial step towards a better predictive understanding of biodiversity dynamics under environmental change.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527945",
    "title": "New modular assays for the quantitative study of skylight navigation in flying flies",
    "authors": "Mathejczyk, T. F.; Wernet, M. F.",
    "author_corresponding": "Mathias F. Wernet",
    "author_corresponding_institution": "Freie Universitaet Berlin",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/527945.source.xml",
    "abstract": "The quantitative study of visual behaviors using virtual flight arenas is complicated by the fact that an effective experimental setup needs to combine a rather complex set of custom-built mechanical, electronic, and software components. Assembling such an apparatus amounts to a major challenge when working in an environment without the support of a machine shop. Here we present detailed instructions for the assembly of virtual flight arenas optimized for Drosophila skylight navigation, which can easily be modified towards other uses. This system consists entirely of off-the-shelf parts and 3D-printed components, combining a modular flight arena designed to reduce visual artifacts, swappable high-power LED light sources, polarization filters on a computer-controlled rotating filter wheel, all placed within a temperature and humidity controlled environment. Using this new assay, we show that individual flies choose arbitrary headings when flying under a uniform field of linear polarization. Furthermore, flies adjust their heading to both sudden and continuous changes in filter orientation and can keep their chosen heading for several minutes. Finally, flies show the tendency to maintain headings even after interruption with an unpolarized stimulus. Taken together, these findings demonstrate the usefulness of these assays for the study of skylight navigation in flies.",
    "published": "10.1016/j.jneumeth.2020.108747",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/547331",
    "title": "Aversive learning strengthens episodic memory in both adolescents and adults",
    "authors": "Cohen, A. O.; Matese, N. G.; Filimontseva, A.; Shen, X.; Shi, T. C.; Livne, E.; Hartley, C. A.",
    "author_corresponding": "Catherine A. Hartley",
    "author_corresponding_institution": "New York University",
    "date": "2019-05-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/547331.source.xml",
    "abstract": "Adolescence is often filled with positive and negative emotional experiences that may change how individuals remember and respond to stimuli in their environment. In adults, aversive events can both enhance memory for associated stimuli as well as generalize to enhance memory for unreinforced but conceptually related stimuli. The present study tested whether learned aversive associations similarly lead to better memory and generalization across a category of stimuli in adolescents. Participants completed an olfactory Pavlovian category conditioning task in which trial-unique exemplars from one of two categories were partially reinforced with an aversive odor. Participants then returned 24-hours later to complete a surprise recognition memory test. We found better corrected recognition memory for the reinforced versus the unreinforced category of stimuli in both adults and adolescents. Further analysis revealed that enhanced recognition memory was driven specifically by better memory for the reinforced exemplars. Autonomic arousal during learning was also related to subsequent memory. These findings build on previous work in adolescent and adult humans and rodents showing comparable acquisition of aversive Pavlovian conditioned responses across age groups and demonstrate that memory for stimuli with an acquired aversive association is enhanced in both adults and adolescents.",
    "published": "10.1101/lm.048413.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/551036",
    "title": "Introgressive and horizontal acquisition of Wolbachia by Drosophila yakuba-clade hosts and horizontal transfer of incompatibility loci between distantly related Wolbachia",
    "authors": "Cooper, B. S.; Vanderpool, D.; Conner, W. R.; Matute, D. R.; Turelli, M.",
    "author_corresponding": "Brandon S. Cooper",
    "author_corresponding_institution": "University of Montana",
    "date": "2019-05-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/551036.source.xml",
    "abstract": "Maternally transmitted Wolbachia infect about half of insect species, yet the predominant mode(s) of Wolbachia acquisition remains uncertain. Species-specific associations could be old, with Wolbachia and hosts co-diversifying (i.e., cladogenic acquisition), or relatively young and acquired by horizontal transfer or introgression. The three Drosophila yakuba-clade hosts ((D. santomea, D. yakuba), D. teissieri) diverged about three million years ago and currently hybridize on Bioko and Sao Tome, west African islands. Each species is polymorphic for nearly identical Wolbachia that cause weak cytoplasmic incompatibility (CI)-reduced egg hatch when uninfected females mate with infected males. D. yakuba-clade Wolbachia are closely related to wMel, globally polymorphic in D. melanogaster. We use draft Wolbachia and mitochondrial genomes to demonstrate that D. yakuba-clade Wolbachia and mitochondrial phylogenies tend to follow host nuclear phylogenies; however, roughly half of D. santomea individuals, sampled both inside and outside of the Sao Tome hybrid zone, have introgressed D. yakuba mitochondria. Both mitochondria and Wolbachia possess far more recent common ancestors than the bulk of the host nuclear genomes, precluding cladogenic Wolbachia acquisition. General concordance of Wolbachia and mitochondrial phylogenies suggests that horizontal transmission is rare, but varying relative rates of molecular divergence complicate time-based statistical tests. Loci that cause CI in wMel are disrupted in D. yakuba-clade Wolbachia; however, a second set of loci predicted to cause CI are located in the same WO prophage region. These alternative CI loci seem to have been acquired horizontally from distantly related Wolbachia, with transfer mediated by flanking Wolbachia-specific ISWpi1 transposons.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/550632",
    "title": "Read-SpaM: assembly-free and alignment-free comparison of bacterial genomes with low sequencing coverage",
    "authors": "Lau, A. K.; Leimeister, C.-A.; Dörrer, S.; Bleidorn, C.; Morgenstern, B.",
    "author_corresponding": "Burkhard  Morgenstern",
    "author_corresponding_institution": "University of Göttingen",
    "date": "2019-05-22",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/550632.source.xml",
    "abstract": "In many fields of biomedical research, it is important to estimate phylogenetic distances between taxa based on low-coverage sequencing reads. Major applications are, for example, phylogeny reconstruction, species identification from small sequencing samples, or bacterial strain typing in medical diagnostics. Herein, we adapt our previously developed software program Filtered Spaced-Word Matches (FSWM) for alignment-free phylogeny reconstruction to work on unassembled reads; we call this implementation Read-SpaM. Test runs on simulated reads from bacterial genomes show that our approach can estimate phylogenetic distances with high accuracy, even for large evolutionary distances and for very low sequencing coverage.\n\nContact: bmorgen@gwdg.de",
    "published": "10.1186/s12859-019-3205-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/565226",
    "title": "Sphingomyelin biosynthesis is critical in organizing phosphoinositide turnover during phagocytic uptake of Mycobacterium tuberculosis",
    "authors": "Niekamp, P.; Guzman, G.; Leier, H.; Rashidfarrokhi, A.; Richina, V.; Pott, F.; Holthuis, J.; Tafesse, F. G.",
    "author_corresponding": "Fikadu G Tafesse",
    "author_corresponding_institution": "Universitat Osnabrueck",
    "date": "2019-05-22",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/565226.source.xml",
    "abstract": "Tuberculosis, the pathological result of infection by Mycobacterium tuberculosis (M.tb), represents a massive and persistent global health burden with vast overrepresentation in regions with poor access to healthcare. This pathogen survives intracellularly within lung macrophages, and has been shown to extensively reprogram the host lipid compartment to the effect of enhanced survival and immune evasion. Sphingolipids are a class of lipid with extensive functions in a wide variety of cellular contexts, including apoptosis, autophagy, stress response, and inflammation. There remains a significant knowledge gap surrounding the lipid-mediated interactions between M.tb and its host. Our investigation aims to explore the mechanisms through which M.tb harnesses host-derived sphingolipids to gain entry to the host and to survive intracellularly. To this end, we use chemical and genetic perturbations of the sphingolipid de novo synthesis pathway and fluorescence microscopy to show that sphingolipids are required for efficient phagocytosis of M.tb. We furthermore show that the dynamics of phosphoinositides at the phagosomal synapse are perturbed upon blockade of sphingolipid synthesis. Finally, we demonstrate that perturbing the homeostasis of a specific sphingolipid (sphingomyelin) through both enrichment and depletion at the cell surface reduces M.tb uptake. This work represents a first step in building comprehensive knowledge of the mechanisms of host-pathogen interactions in M.tb, and demonstrates a cohort of methodologies that may be applied to a variety of pathogenic contexts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/577320",
    "title": "The model of local axon homeostasis - explaining the role and regulation of microtubule bundles in axon maintenance and pathology",
    "authors": "Hahn, I.; Voelzmann, A.; Liew, Y.-T.; Costa-Gomes, B.; Prokop, A.",
    "author_corresponding": "Andreas  Prokop",
    "author_corresponding_institution": "The University of Manchester",
    "date": "2019-05-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/577320.source.xml",
    "abstract": "Axons are the slender, cable-like, up to meter-long projections of neurons that electrically wire our brain and body. In spite of their challenging morphology, they usually need to be maintained for an organisms lifetime. This makes them key lesion sites in pathological processes of ageing, injury and neurodegeneration. The morphology and physiology of axons crucially depends on the parallel bundles of microtubules (MTs), running all along to form their structural backbones and highways for life-sustaining cargo transport and organelle dynamics. Understanding how these bundles are formed and then maintained will provide important explanations for axon biology and pathology. Currently, much is known about MTs and the proteins that bind and regulate them, but very little about how they functionally integrate to regulate axons. As an attempt to bridge this important knowledge gap, we explain here the model of local axon homeostasis, based on our own experiments and published data. (1) As the default, we observe that axonal MTs have a strong bias to become disorganised, likely caused by the physical forces imposed by motor proteins and their life-sustaining functions during intra-axonal transport and dynamics. (2) Preventing MT disorganisation and promoting their bundled conformation, requires complex machinery involving most or even all major classes of MT-binding and - regulating proteins. As will be discussed, this model offers new explanations for axonopathies, in particular those linking to MT-regulating proteins and motors; it will hopefully motivate more researchers to study MTs, and help to decipher the complex regulatory networks that can explain axon biology and pathology.",
    "published": "10.1186/s13064-019-0134-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/600411",
    "title": "ERASE: Extended Randomization for assessment of annotation enrichment in ASE datasets",
    "authors": "D'Sa, K.; Reynolds, R. H.; Guelfi, S.; Zhang, D.; Ruiz, S. G.; International Parkinson's Disease Genomics Consort,  ; System Genomics of Parkinson's Disease (SGPD),  ; Hardy, J.; Gagliano Taliun, S. A.; Small, K. S.; Ryten, M.; Botia, J. A.",
    "author_corresponding": "Mina  Ryten",
    "author_corresponding_institution": "University College London Institute of Neurology",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/600411.source.xml",
    "abstract": "Genome-wide association studies (GWAS) have identified thousands of genetic variants associated with various human phenotypes and many of these loci are thought to act at a molecular level by regulating gene expression. Detection of allele specific expression (ASE), namely preferential usage of an allele at a transcribed locus, is an increasingly important means of studying the genetic regulation of gene expression. However, there are currently a paucity of tools available to link ASE sites with GWAS risk loci. Existing integration methods first use ASE sites to infer cis-acting expression quantitative trait loci (eQTL) and then apply eQTL-based approaches. ERASE is a method that assesses the enrichment of risk loci amongst ASE sites directly. Furthermore, ERASE enables additional biological insights to be made through the addition of other SNP level annotations. ERASE is based on a randomization approach and controls for read depth, a significant confounder in ASE analyses. In this paper, we demonstrate that ERASE can efficiently detect the enrichment of eQTLs and risk loci within ASE data and that it remains sensitive even when used with underpowered GWAS datasets. Finally, using ERASE in combination with GWAS data for Parkinsons disease and data on the splicing potential of individual SNPs, we provide evidence to suggest that risk loci for Parkinsons disease are enriched amongst ASEs likely to affect splicing. Thus, we show that ERASE is an important new tool for the integration of ASE and GWAS data, capable of providing novel insights into the pathophysiology of complex diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611871",
    "title": "Increased expression of MCPIP1 in HIV-1 controllers is correlated with overexpression of p21",
    "authors": "de Azevedo, S. S. D.; Ribeiro-Alves, M.; Cortes, F. H.; Delatorre, E.; Hoagland, B.; Grinsztejn, B.; Veloso, V. G.; Morgado, M. G.; Souza, T. M. L.; Bello, G.",
    "author_corresponding": "Suwellen S. D. de Azevedo",
    "author_corresponding_institution": "Laboratorio de AIDS e Imunologia Molecular. Instituto Oswaldo Cruz  IOC, FIOCRUZ.",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/611871.source.xml",
    "abstract": "Some multifunctional cellular proteins, as the monocyte chemotactic protein-induced protein 1 (MCPIP1) and the cyclin-dependent kinase inhibitor p21, have also shown to be able to modulate the cellular susceptibility to the human immunodeficiency virus type 1 (HIV-1). Several studies described that p21 is expressed at high levels ex vivo in cells from individuals who naturally control HIV-1 replication (HIC). The expression level of MCPIP1 in HIC was never described before, but a recent study in a model of renal carcinoma cells showed that MCPIP1 overexpression was associated with an increase of both p21 transcripts and proteins levels. Here, we explored the potential associations between MCPIP1 and p21 expression, as well as with cellular activation in HIC, sustaining undetectable (elite controllers - EC) or low (viremic controllers - VC) viral loads. We found a selective upregulation of MCPIP1 and p21 mRNA levels in PBMC from HIC compared with both ART- suppressed and HIV-negative control groups (P [&le;] 0.02) and a strong positive correlation (r [&ge;] 0.57; P [&le;] 0.014) between expressions of both transcripts independently of the VL, treatment condition and HIV status. The mRNA levels of p21, but not of MCPIP1, were positively correlated with activated CD4+ T cells levels in HIC and EC (r [&ge;] 0.53; P [&le;] 0.017). In relation to the monocyte activation, the mRNA levels of both p21 (r = 0.74; P = 0.005) and MCPIP1 (r = 0.58; P = 0.040) were positively correlated with plasmatic levels of sCD14 only in EC. Multivariate analysis confirmed the association between MCPIP1 and p21 mRNA levels, and between the latter with the frequency of activated CD4+ T cells. These data show for the first time the simultaneous overexpression and positive correlation of MCPIP1 and p21 transcripts in the setting of natural suppression of HIV-1 replication in vivo. The positive correlation between MCPIP1 and p21 transcripts supports a common regulatory pathway connecting these multifunctional host factors and a possible synergistic effect on HIV-1 replication control. Pharmacological manipulation of these cellular proteins may open novel therapeutic perspectives to prevent HIV-1 replication and disease progression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619643",
    "title": "The Contribution of Parietal Cortex to Visual Salience",
    "authors": "Chen, X.; Zirnsak, M.; Vega, G. M.; Govil, E.; Lomber, S.; Moore, T.",
    "author_corresponding": "Tirin  Moore",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/619643.source.xml",
    "abstract": "Unique stimuli stand out. In spite of an abundance of competing sensory stimuli, the detection of the most salient ones occurs without effort, and that detection contributes to the guidance of adaptive behavior. Neurons sensitive to the salience of visual stimuli are widespread throughout the primate visual system and are thought to shape the selection of visual targets. However, mechanisms underlying the representation of salience remain elusive. Among the possible candidates are areas within posterior parietal cortex, which appear to be crucial in the control of visual attention and are thought to play a unique role in representing stimulus salience. Here we show that reversible inactivation of parietal cortex not only selectively reduces the representation of visual salience within the brain, but it also diminishes the influence of salience on visually guided behavior. These results demonstrate a distinct contribution of parietal areas to vision and visual attention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620021",
    "title": "Unveiling two new trichome-specific promoters of interest for metabolic engineering in Nicotiana tabacum",
    "authors": "Pottier, M.; Laterre, R.; Van Wessem, A.; M. Ramirez, A.; Herman, X.; Boutry, M.; Hachez, C.",
    "author_corresponding": "Charles  Hachez",
    "author_corresponding_institution": "Louvain Institute of Biomolecular Science and Technology",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/620021.source.xml",
    "abstract": "Main conclusion pRbcS-T1 and pMALD1, two new trichome-specific promoters of Nicotiana tabacum, were identified and their strength and specificity were compared to those of previously described promoters in this species.\n\nNicotiana tabacum has emerged as a suitable host for metabolic engineering of terpenoids and derivatives in tall glandular trichomes, which actively synthesize and secrete specialized metabolites. However, implementation of an entire biosynthetic pathway in glandular trichomes requires the identification of trichome-specific promoters to appropriately drive the expression of the transgenes needed to set up the desired pathway. In this context, RT-qPCR analysis was carried out on wild-type N. tabacum plants to compare the expression pattern and gene expression level of NtRbcS-T1 and NtMALD1, two newly identified genes expressed in glandular trichomes, with those of NtCYP71D16, NtCBTS2, NtCPS2, and NtLTP1, which were reported in the literature to be specifically expressed in glandular trichomes. We show that NtRbcS-T1 and NtMALD1 are specifically expressed in glandular trichomes like NtCYP71D16, NtCBTS2, and NtCPS2, while NtLTP1 is also expressed in other leaf tissues as well as in the stem. Transcriptional fusions of each of the six promoters to the GUS-VENUS reporter gene were introduced in N. tabacum by Agrobacterium-mediated transformation. Almost all transgenic lines displayed GUS activity in tall glandular trichomes, indicating that the appropriate cis regulatory elements were included in the selected promoter regions. However, unlike for the other promoters, no trichome-specific line was obtained for pNtLTP1:GUS-VENUS, thus in agreement with the RT-qPCR data. These data thus provide two new transcription promoters that could be used in metabolic engineering of glandular trichomes.",
    "published": "10.1007/s00425-020-03347-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626374",
    "title": "Levels of Representation in a Deep Learning Model of Categorization",
    "authors": "Guest, O.; Love, B. C.",
    "author_corresponding": "Olivia  Guest",
    "author_corresponding_institution": "University College London",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/626374.source.xml",
    "abstract": "Deep convolutional neural networks (DCNNs) rival humans in object recognition. The layers (or levels of representation) in DCNNs have been successfully aligned with processing stages along the ventral stream for visual processing. Here, we propose a model of concept learning that uses visual representations from these networks to build memory representations of novel categories, which may rely on the medial temporal lobe (MTL) and medial prefrontal cortex (mPFC). Our approach opens up two possibilities: a) formal investigations can involve photographic stimuli as opposed to stimuli handcrafted and coded by the experimenter; b) model comparison can determine which level of representation within a DCNN a learner is using during categorization decisions. Pursuing the latter point, DCNNs suggest that the shape bias in children relies on representations at more advanced network layers whereas a learner that relied on lower network layers would display a color bias. These results confirm the role of natural statistics in the shape bias (i.e., shape is predictive of category membership) while highlighting that the type of statistics matter, i.e., those from lower or higher levels of representation. We use the same approach to provide evidence that pigeons performing seemingly sophisticated categorization of complex imagery may in fact be relying on representations that are very low-level (i.e., retinotopic). Although complex features, such as shape, relatively predominate at more advanced network layers, even simple features, such as spatial frequency and orientation, are better represented at the more advanced layers, contrary to a standard hierarchical view.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/636829",
    "title": "TRESK background K+ channel deletion selectively uncovers enhanced mechanical and cold sensitivity",
    "authors": "Castellanos, A.; Pujol-Coma, A.; Andres-Bilbe, A.; Negm, A.; Callejo, G.; Soto, D.; Noël, J.; Comes, N.; Gasull, X.",
    "author_corresponding": "Xavier  Gasull",
    "author_corresponding_institution": "Universitat de Barcelona, Institute of Neurosciences, IDIBAPS",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/636829.source.xml",
    "abstract": "Changes in TRESK K+ channel expression/function enhance sensory neurons excitability, but its role in somatosensory perception and nociception is poorly understood. We show that TRESK regulates the sensitivity to mechanical and cold stimuli but not the perception of heat. TRESK knockout mice nociceptive neurons present an enhanced excitability; skin nociceptive C-fibers show an increased activation by lower intensity cold or mechanical stimulation and mice lacking TRESK present mechanical and cold hypersensitivity. TRESK is also involved in osmotic pain and in early phases of formalin-induced inflammatory pain, but not in the development of mechanical and heat hyperalgesia during chronic pain. In contrast, mice lacking TRESK present cold allodynia that is not further enhanced by oxaliplatin. In summary, genetic removal of TRESK uncovers enhanced mechanical and cold sensitivity, indicating that it regulates the excitability of specific neuronal subpopulations involved in mechanosensitivity and cold-sensing, acting as a brake to prevent activation by low-intensity stimuli.",
    "published": "10.1113/JP279203",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/636456",
    "title": "A genomic approach to inferring kinship reveals limited intergenerational dispersal in the yellow fever mosquito",
    "authors": "Jasper, M.; Schmidt, T.; Ahmad, N.; Sinkins, S.; Hoffmann, A.",
    "author_corresponding": "Thomas  Schmidt",
    "author_corresponding_institution": "School of BioSciences, Bio21 Institute, University of Melbourne, Parkville, Victoria, Australia",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/636456.source.xml",
    "abstract": "Understanding past dispersal and breeding events can provide insight into ecology and evolution, and can help inform strategies for conservation and the control of pest species. However, parent-offspring dispersal can be difficult to investigate in rare species and in small pest species such as mosquitoes. Here we develop a methodology for estimating parent-offspring dispersal from the spatial distribution of close kin, using pairwise kinship estimates derived from genome-wide single nucleotide polymorphisms (SNPs). SNPs were scored in 162 Aedes aegypti (yellow fever mosquito) collected from eight close-set, high-rise apartment buildings in an area of Malaysia with high dengue incidence. We used the SNPs to reconstruct kinship groups across three orders of kinship. We transformed the geographical distances between all kin pairs within each kinship category into axial standard deviations of these distances, then decomposed these into components representing past dispersal events. From these components, we isolated the axial standard deviation of parent-offspring dispersal, and estimated neighbourhood area (129 m), median parent-offspring dispersal distance (75 m), and oviposition dispersal radius within a gonotrophic cycle (36 m). We also analysed genetic structure using distance-based redundancy analysis and linear regression, finding isolation by distance both within and between buildings and estimating neighbourhood size at 268 individuals. These findings indicate the scale required to suppress local outbreaks of arboviral disease and to target releases of modified mosquitoes for mosquito and disease control. Our methodology is readily implementable for studies of other species, including pests and species of conservation significance.",
    "published": "10.1111/1755-0998.13043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/637348",
    "title": "Elaborate expansion of syntenic V1R hotspots correlates with high species diversity in nocturnal mouse and dwarf lemurs",
    "authors": "Hunnicutt, K. E.; Tiley, G. P.; Williams, R. C.; Larsen, P. A.; Blanco, M. B.; Rasoloarison, R. M.; Campbell, C. R.; Zhu, K.; Weisrock, D. W.; Matsunami, H.; Yoder, A. D.",
    "author_corresponding": "Anne D. Yoder",
    "author_corresponding_institution": "Duke University",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/637348.source.xml",
    "abstract": "Sensory gene families are of special interest, both for what they can tell us about molecular evolution, and for what they imply as mediators of social communication. The vomeronasal type-1 receptors (V1Rs) have often been hypothesized as playing a fundamental role in driving or maintaining species boundaries given their likely function as mediators of intraspecific mate choice, particularly in nocturnal mammals. Here, we employ a comparative genomic approach for revealing patterns of V1R evolution within primates, with a special focus on the small-bodied nocturnal mouse and dwarf lemurs of Madagascar (genera Microcebus and Cheirogaleus, respectively). By doubling the existing genomic resources for strepsirrhine primates (i.e., the lemurs and lorises), we find that the highly-speciose and morphologically-cryptic mouse lemurs have experienced an elaborate proliferation of V1Rs that we argue is functionally related to their capacity for rapid lineage diversification. Contrary to a previous study that found equivalent degrees of V1R diversity in diurnal and nocturnal lemurs, our study finds a strong correlation between nocturnality and V1R elaboration, with nocturnal lemurs showing elaborate V1R repertoires and diurnal lemurs showing less diverse repertoires. Recognized subfamilies among V1Rs show unique signatures of diversifying positive selection, as might be expected if they have each evolved to respond to specific stimuli. Further, a detailed syntenic comparison of mouse lemurs with mouse (genus Mus) and other mammalian outgroups shows that orthologous mammalian subfamilies, predicted to be of ancient origin, tend to cluster in a densely populated region across syntenic chromosomes that we refer to as V1R \\\"hotspots.\\\"",
    "published": "10.1093/gbe/evz200",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/639179",
    "title": "Malaria.tools: comparative genomic and transcriptomic database for Plasmodium species",
    "authors": "Tan, Q. W.; Mutwil, M.",
    "author_corresponding": "Marek  Mutwil",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2019-05-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/639179.source.xml",
    "abstract": "Malaria is a tropical parasitic disease caused by the Plasmodium genus, which resulted in an estimated 219 million cases of malaria and 435,000 malaria-related deaths in 2017. Despite the availability of the P. falciparum genome since 2002, almost 50% of the genes remain unannotated. To remedy this paucity of functional information, we used transcriptomic data to build gene co-expression networks for two Plasmodium species (P. falciparum and P. berghei), and included genomic data of four other Plasmodium species, P. yoleii, P. knowlesi, P. vivax and P. cynomolgi, as well as two non-Plasmodium species from the Apicomplexa, Toxoplasma gondii and Theileria parva. The database is preloaded with tools that allow the identification and cross-species comparison of co-expressed gene neighborhoods, clusters, and life stage-specific expression, thus providing sophisticated tools to predict gene function. Moreover, we exemplify how the tools can be used to easily identify genes relevant for pathogenicity and various life stages of the malaria parasite. The database is freely available at www.malaria.tools.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/639195",
    "title": "Inhibition of ADORA1 attenuates hepatic steatosis by gut microbiota-derived acetic acid from Astragalus polysaccharides",
    "authors": "Hong, Y.; Zheng, N.; He, X.; Zhong, J.; Ma, J.; Zhao, A.; Zheng, X.; Gu, Y.; Yao, J.; Li, Y.; Yuan, L.; Lin, M.; Lu, X.; Ping, J.; Song, P.; Li, B.; Han, R.; Sheng, L.; Zhang, W.; Ding, K.; Liu, J.; Jia, W.; Li, H.",
    "author_corresponding": "Houkai  Li",
    "author_corresponding_institution": "Shanghai University of Traditional Chinese Medicine",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/639195.source.xml",
    "abstract": "The authors have withdrawn this manuscript, because some data could not be replicated. During the process of subsequent revision of the manuscript, we separated the data into two parts. The majority data of the preprint draft, the anti-NAFLD effect of Astragalus polysaccharides (APS) in mice and the contribution of gut microbiota, were independently published in 2021 after substantial revision (doi: https://doi.org/10.1080/19490976.2021.1930874). However, the data on figure 6 (about ARs inhibitors DPCPX orally ameliorating NAFLD in mice, and Adora1 si-RNA data in vitro) could not be fully replicated in subsequent experiments. The most probable reason might be due to the batch differences of mice / cells, or other undetermined factors during experiment. Moreover, we have carried out in-depth studies on the exact role of hepatic A1R on NAFLD formation, which is opposite to our prior assumption. Therefore, we do not wish this work to be cited as reference for the project. We apologize for any inconvenience caused to our readers. Any questions can be addressed to first/corresponding author.",
    "published": "10.1080/19490976.2021.1930874",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/641068",
    "title": "A cytomegalovirus immunevasin triggers integrated stress response-dependent reorganization of the endoplasmic reticulum.",
    "authors": "Zhang, H.; Read, C.; Nguyen, C. C.; Siddiquey, M. N. A.; Shang, C.; Hall, C. M.; von Einem, J.; Kamil, J. P.",
    "author_corresponding": "Jeremy P. Kamil",
    "author_corresponding_institution": "Louisiana State University Health Sciences Center Shreveport",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/641068.source.xml",
    "abstract": "Human cytomegalovirus (HCMV) encodes an ER-resident glycoprotein, UL148, which activates the unfolded protein response (UPR) but is fully dispensable for viral replication in cultured cells. Hence, its previously ascribed roles in immune evasion and modulation of viral cell tropism are hypothesized to cause ER stress. Here, we show that UL148 is necessary and sufficient to drive the formation of large ER-derived structures that occupy up to 7% of the infected cell cytosol. The structures are found to be sites where UL148 coalesces with cellular proteins involved in ER quality control, such as Hrd1 and EDEM1. Transmission electron microscopy analyses reveal the structures to be comprised of tortuous, densely packed and apparently collapsed ER membranes that connect to distended cisternae. During induced ectopic expression of UL148-GFP fusion protein, punctate signals traffic to accumulate at prominent structures that exhibit poor recovery of fluorescence after photobleaching. Small molecule blockade of the integrated stress response (ISR) prevents the formation of puncta, leading to a uniform reticular fluorescent signal. Accordingly, ISR inhibition during HCMV infection abolishes the coalescence of UL148 and Hrd1 into discrete structures, which argues that UL148 requires the ISR to cause ER reorganization. Given that UL148 stabilizes immature forms of a receptor binding subunit for a viral envelope glycoprotein complex important for HCMV infectivity, our results imply that stress-dependent ER remodeling contributes to viral cell tropism.\\n\\nIMPORTANCEPerturbations to ER morphology occur during infection with various intracellular pathogens and in certain genetic disorders. We identify that an HCMV gene product, UL148, profoundly reorganizes the ER during infection, and is sufficient to do so when expressed on its own. Our results reveal that UL148-dependent reorganization of the ER is a prominent feature of HCMV infected cells. Moreover, we find that this example of virally induced organelle remodeling requires the integrated stress response (ISR), a stress adaptation pathway that contributes to a number of disease states. Since ER reorganization accompanies the roles of UL148 in HCMV cell tropism and intracellular retention of the immune cell co-stimulatory ligand CD58, our results may have implications for understanding the mechanisms involved. Furthermore, our findings provide a basis to utilize UL148 as a tool to investigate organelle responses to stress and to identify novel drugs targeting the ISR.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/635888",
    "title": "easyCLIP Quantifies RNA-Protein Interactions and Characterizes Recurrent PCBP1 Mutations in Cancer",
    "authors": "Porter, D. F.; Khavari, P. A.",
    "author_corresponding": "Paul A Khavari",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/635888.source.xml",
    "abstract": "RNA-protein interactions mediate a host of cellular processes, underscoring the need for methods to quantify their occurrence in living cells. RNA interaction frequencies for the average cellular protein are undefined, however, and there is no quantitative threshold to define a protein as an RNA-binding protein (RBP). Ultraviolet (UV) cross-linking immunoprecipitation (CLIP)-sequencing, an effective and widely used means of characterizing RNA-protein interactions, would particularly benefit from the capacity to quantitate the number of RNA cross-links per protein per cell. In addition, CLIP-seq methods are difficult, have high experimental failure rates and many ambiguous analytical decisions. To address these issues, the easyCLIP method was developed and used to quantify RNA-protein interactions for a panel of known RBPs as well as a spectrum of random non-RBP proteins. easyCLIP provides the advantages of good efficiency compared to current standards, a simple protocol with a very low failure rate, troubleshooting information that includes direct visualization of prepared libraries without amplification, and a new form of analysis. easyCLIP, which uses sequential on-bead ligation of 5 and 3 adapters tagged with different infrared dyes, classified non-RBPs as those with a per protein RNA cross-link rate of <0.1%, with most RBPs substantially above this threshold, including Rbfox1 (18%), hnRNPC (22%), CELF1 (11%), FBL (2%), and STAU1 (1%). easyCLIP with the PCBP1L100 RBP mutant recurrently seen in cancer quantified increased RNA binding compared to wild-type PCBP1 and suggested a potential mechanism for this RBP mutant in cancer. easyCLIP provides a simple, efficient and robust method to both obtain both traditional CLIP-seq information and to define actual RNA interaction frequencies for a given protein, enabling quantitative cross-RBP comparisons as well as insight into RBP mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/643585",
    "title": "Mutators drive evolution of multi-resistance to antibiotics",
    "authors": "Gifford, D. R.; Berrios-Caro, E.; Joerres, C.; Galla, T.; Knight, C. G.",
    "author_corresponding": "Danna R Gifford",
    "author_corresponding_institution": "School of Biological Sciences, The University of Manchester",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/643585.source.xml",
    "abstract": "Antibiotic combination therapies are an approach used to counter the evolution of resistance; their purported benefit is they can stop the successive emergence of independent resistance mutations in the same genome. Here, we show that bacterial populations with  mutators, organisms with defects in DNA repair, readily evolve resistance to combination antibiotic treatment when there is a delay in reaching inhibitory concentrations of antibiotic--under conditions where purely wild-type populations cannot. In populations subjected to combination treatment, we detected a remarkable amount of genomic diversity in resistance-determining mutations, multi-drug efflux pumps, and mutation-rate altering genes. However, using eco-evolutionary simulations, we demonstrate that only the initial mutator allele is required to explain multi-resistance evolution. Unexpectedly, mutators not only allowed multi-resistance to evolve under combination treatment where it was favoured, but also under single-drug treatments. Under both conditions, the mutator allele swept to fixation through hitch-hiking with single-drug resistance, enabling subsequent resistance mutations to emerge. Ultimately, our results suggest that mutators may hinder the utility of combination therapy when mutators are present. Additionally, by raising the rates of population mutation, selection for multi-resistance may have the unwanted side-effect of increasing the potential to evolve resistance to future antibiotic treatments.\n\nSignificance statementThe global rise in antimicrobial resistance means that we urgently need new approaches to halt its spread. Antibiotic combination therapy, treatment involving more than one antibiotic, is a strategy proposed to do just that. Evolving resistance to combinations is thought to be exceedingly rare, as it would require two independent mutations to occur in the same genetic background before microbial growth is inhibited. We find that wild-type populations cannot achieve this, even when antibiotic concentrations increase gradually. However, populations with  mutators, organisms with elevated mutation rates through DNA repair defects, can readily evolve multi-drug resistance under both single-drug and combination treatments. Further, hitch-hiking of mutator alleles alongside resistance increases the evolutionary potential for acquiring further resistance mutations. As mutators are commonly found in natural populations, including infection, our results suggest that combination therapy may not be as resilient a strategy against resistance evolution as was once thought.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/644724",
    "title": "Allelic polymorphism shapes collective phenotypes in evolving Pseudomonas aeruginosa populations",
    "authors": "Azimi, S.; Roberts, A. E.; Peng, S.; Weitz, J. S.; McNally, A.; Brown, S. P.; Diggle, S. P.",
    "author_corresponding": "Stephen P Diggle",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2019-05-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/644724.source.xml",
    "abstract": "Pseudomonas aeruginosa is an opportunistic pathogen that chronically infects the lungs of individuals with cystic fibrosis (CF) by forming antibiotic resistant biofilms. Emergence of phenotypically diverse isolates within CF P. aeruginosa populations has previously been reported, however, the impact of heterogeneity on social behaviors and community function is poorly understood. Here we describe how this heterogeneity impacts on behavioral traits by evolving the strain PAO1 in biofilms grown in a synthetic sputum medium for 50 days. We measured social trait production and antibiotic tolerance and used a metagenomic approach to analyze and assess genomic changes over the duration of the evolution experiment. We found that (i) evolutionary trajectories were reproducible in independently evolving populations; (ii) over 60% of genomic diversity occurred within the first 10 days of selection. We then focused on quorum sensing (QS), a well-studied P. aeruginosa trait that is commonly mutated in strains isolated from CF lungs. We found that at the population level (i) evolution in sputum medium selected for decreased production of QS and QS-dependent traits; (ii) there was a significant correlation between lasR mutant frequency, the loss of protease and the 3O-C12-HSL signal, and an increase in resistance to clinically relevant {beta}-lactam antibiotics, despite no previous antibiotic exposure. Overall, our findings provide insights into the effect of allelic polymorphism on community functions in diverse P. aeruginosa populations. Further, we demonstrate that P. aeruginosa population and evolutionary dynamics can impact on traits important for virulence and can lead to increased tolerance to {beta}-lactam antibiotics.",
    "published": "10.1038/s41396-020-0652-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645796",
    "title": "Directional stepping model for yeast dynein: Longitudinal- and side- step distributions",
    "authors": "Fayer, I.; Granek, R.",
    "author_corresponding": "Rony  Granek",
    "author_corresponding_institution": "Ben-Gurion University of The Negev",
    "date": "2019-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645796.source.xml",
    "abstract": "We deduce the directional step distribution of yeast dynein motor protein on the microtubule surface by combing intrinsic features of the dynein and microtubule. These include the probability distribution of the separation vector between the two microtubule binding domains (MTBDs), the angular probability distribution of a single MTBD translation, the existence of a microtubule seam defect, microtubule binding sites, and theoretical extension that accounts for a load force on the motor. Our predictions are in excellent accord with the measured longitudinal step size distributions at various load forces. Moreover, we predict the side-step distribution and its dependence on longitudinal load forces, which shows a few surprising features. First, the distribution is broad. Second, in the absence of load, we find a small right-hand bias. Third, the side-step bias is susceptible to the longitudinal load force; it vanishes at a load equal to the motor stalling force and changes to a left-hand bias above that value. Fourth, our results are sensitive to the ability of the motor to explore the seam several times during its walk. While available measurements of side-way distribution are limited, our findings are amenable to experimental check and, moreover, suggest a diversity of results depending on whether the microtubule seam is viable to motor sampling.\\n\\nSignificance StatementThe function of microtubule (MT) associated protein motors, kinesin and dynein, is essential for a myriad of intracellular processes. Different measurements on yeast cytoplasmic-dynein stepping characteristics appear to be unrelated to each other. We provide a unified physical-statistical model that combines these seemingly independent features with a theoretical expression that accounts for the exertion of a longitudinal load force, to yield the longitudinal step distribution at various load forces. The latter is in excellent accord with the measured distributions. Moreover, we deduce the side-step distribution, which surprisingly is susceptible to longitudinal load forces and comprises a right or left bias. This side-way bias is consistent with observations of helical motion of a nanoparticle carried by a number of motors.",
    "published": "10.1016/j.bpj.2019.09.043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645341",
    "title": "Genomic Surveillance of Yellow Fever Virus Epidemic Waves in Sao Paulo, Brazil, 2017 - 2018",
    "authors": "de Souza, R. P.; Hill, S. C.; Theze, J.; Claro, I.; Aguiar, R. S.; Dellicour, S.; Abade, L.; Santos, F. C. P.; Cunha, M. S.; Nogueira, J. S.; Salles, F. F. C.; Rocco, I. M.; Maeda, A. Y.; Vasami, F. G. S.; Plessis, L. d.; Silveira, P. P.; Giovanetti, M.; de Jesus, J. G.; Quick, J.; Fernandes, N. C. C. A.; Guerra, J. M.; Ressio, R. A.; Cirqueira, C. S.; Iglezias, S. D.; Delagado, J. D.; Macedo, F. L. L.; Timenetsky, M. C. S. T.; de Paula, R.; Spinola, R.; de Deus, J. T.; Mucci, L. F.; Tubaki, R. M.; de Menezes, R. M. T.; Ramos, P. L.; de Abreu, A. L.; da Cruz, L. N.; Loman, N.; de Filippis, A. ",
    "author_corresponding": "Nuno Rodrigues  Faria",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645341.source.xml",
    "abstract": "Sao Paulo (SP), a densely inhabited state in southeast Brazil that contains the fourth most populated city in the world, recently experienced its largest yellow fever virus (YFV) outbreak in decades. YFV does not normally circulate extensively in SP, so most people were unvaccinated when the outbreak began. Surveillance in non-human primates (NHPs) is important for determining the magnitude and geographic extent of an epizootic, thereby helping to evaluate the risk of YFV spillover to humans. Data from infected NHPs can give more accurate insights into YFV spread than when using data from human cases alone. To contextualise human cases, identify epizootic foci and uncover the rate and direction of YFV spread in SP, we generated and analysed virus genomic data and epizootic case data from NHP in SP. We report the occurrence of three spatiotemporally distinct phases of the outbreak in SP prior to February 2018. We generated 51 new virus genomes from YFV positive cases identified in 23 different municipalities in SP, mostly sampled from non-human primates between October 2016 and January 2018. Although we observe substantial heterogeneity in lineage dispersal velocities between phylogenetic branches, continuous phylogeographic analyses of generated YFV genomes suggest that YFV lineages spread in Sao Paulo state at a mean rate of approximately 1km per day during all phases of the outbreak. Viral lineages from the first epizootic phase in northern Sao Paulo subsequently dispersed towards the south of the state to cause the second and third epizootic phases there. This alters our understanding of how YFV was introduced into the densely populated south of SP state. Our results shed light on the sylvatic transmission of yellow fever in highly fragmented forested regions in SP state and highlight the importance of continued surveillance of zoonotic pathogens in sentinel species.\n\nAuthors SummarySince July 2016, the southeast region of Brazil has experienced the largest yellow fever virus (YFV) outbreak in decades. Sao Paulo is the most densely populated state in southeast Brazil. The outbreak has caused serious public health concern in the state, as YFV does not normally circulate widely there and most of the 21 million inhabitants were correspondingly unvaccinated against YFV when the outbreak began. In Brazil, YFV typically circulates among non-human primates, and human cases represent isolated spillover events from this predominantly sylvatic cycle. Understanding the epidemiological dynamics and spread of YFV in non-human primates is therefore critical for contextualising human cases, and guiding vaccination strategies that can better protect local human populations. Here, we aim to contextualise human cases, identify epizootic foci and uncover the rate and direction of YFV spread in SP. We analyse the geographic and temporal distribution of observed cases of YFV in non-human primates in Sao Paulo state, and identify three distinct phases of the epizootic. We generate sequence data from 51 YFV-positive cases and perform phylogenetic and phylogeographic analyses aimed at understanding the spatial spread of YFV in Sao Paulo state. Analyses of these data indicate that YFV spread from the north of Sao Paulo state into more densely populated southern regions. Although we observe substantial heterogeneity in the rate at which different sampled YFV lineages spread, the typical rate of spread was low with a mean rate of ~1 km per day. This is consistent with a scenario in which the majority of transmission events occurred between non-human primates and sylvatic vectors across forested patches.\n\nArticle Summary LineGenomic surveillance of yellow fever in Sao Paulo during the 2016-2018 epizootic",
    "published": "10.1371/journal.ppat.1008699",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/644815",
    "title": "Enhanced Killing of Triple-Negative Breast Cancer Cells by Reassortant Reovirus and Topoisomerase Inhibitors",
    "authors": "Rodriguez Stewart, R. M.; Berry, J. T. L.; Berger, A. K.; Yoon, S. B.; Guberman, J. A.; Patel, N. B.; Tharp, G. K.; Bosinger, S. E.; Mainou, B. A.",
    "author_corresponding": "Bernardo Alfredo  Mainou",
    "author_corresponding_institution": "Emory University",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/644815.source.xml",
    "abstract": "Abstract Abstract Importance Introduction Results Discussion Materials and Methods References Breast cancer is the second-leading cause of cancer-related deaths in women in the United States. Triple-negative breast cancer constitutes a subset of breast cancer that is associated with higher rates of relapse, decreased survival, and limited therapeutic options for patients afflicted with this type of breast cancer. Mammalian orthoreovirus (reovirus) selectively infects and kills transformed cells and a serotype 3 reovirus is in clinical trials to assess its efficacy as an oncolytic agent against several cancers. It is unclear if reovirus serotypes differentially infect and kill triple-negative breast cancer cells and if reovirus-induced cytotoxicity of breast cancer cells can be enhanced by modu ...",
    "published": "10.1128/jvi.01411-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/644856",
    "title": "Functional genomics reveals extensive diversity in Staphylococcus epidermidis restriction modification systems compared to Staphylococcus aureus.",
    "authors": "Lee, J. Y.; Carter, G. P.; Pidot, S. J.; Guerillot, R.; Seeman, T.; Goncalves da Silva, A.; Foster, T. J.; Howden, B. P.; Stinear, T. P.; Monk, I. R.",
    "author_corresponding": "Ian Robertson  Monk",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/644856.source.xml",
    "abstract": "Staphylococcus epidermidis is a significant opportunistic pathogen of humans. Molecular studies in this species have been hampered by the presence of restriction-modification (RM) systems that limit introduction of foreign DNA. Here we establish the complete genomes and methylomes for seven clinically significant, genetically diverse S. epidermidis isolates and perform the first systematic genomic analyses of the type I RM systems within both S. epidermidis and Staphylococcus aureus. Our analyses revealed marked differences in the gene arrangement, chromosomal location and movement of type I RM systems between the two species. Unlike S. aureus, S. epidermidis type I RM systems demonstrate extensive diversity even within a single genetic lineage. This is contrary to current assumptions and has important implications for approaching the genetic manipulation of S. epidermidis. Using Escherichia coli plasmid artificial modification (PAM) to express S. epidermidis hsdMS, we readily overcame restriction barriers in S. epidermidis, and achieved transformation efficiencies equivalent to those of modification deficient mutants. With these functional experiments we demonstrate how genomic data can be used to predict both the functionality of type I RM systems and the potential for a strain to be transformation proficient. We outline an efficient approach for the genetic manipulation of S. epidermidis from diverse genetic backgrounds, including those that have hitherto been intractable. Additionally, we identified S. epidermidis BPH0736, a naturally restriction defective, clinically significant, multidrug-resistant ST2 isolate as an ideal candidate for molecular studies.\\n\\nImportanceStaphylococcus epidermidis is a major cause of hospital-acquired infections, especially those related to implanted medical devices. Understanding how S. epidermidis causes disease and devising ways to combat these infections has been hindered by an inability to genetically manipulate \\\"hospital-adapted\\\" strains that cause clinical disease. Here we provide the first comprehensive analyses of the mechanisms whereby S. epidermidis resists the uptake of foreign DNA and demonstrate that these are distinct from those described for S. aureus. Until now it had been assumed that these are the same. Using these insights, we demonstrate an efficient approach for the genetic manipulation of S. epidermidis to enable the study of clinically relevant isolates for the first time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/643924",
    "title": "Ultrastructural heterogeneity of human layer 4 excitatory synaptic boutons in the adult temporal lobe neocortex",
    "authors": "Yakoubi, R.; Rollenhagen, A.; von Lehe, M.; Miller, D.; Walkenfort, B.; Hasenberg, M.; Saetzler, K.; Lübke, J.",
    "author_corresponding": "Joachim  Lübke",
    "author_corresponding_institution": "Research Centre Jülich GmbH",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/643924.source.xml",
    "abstract": "Synapses are fundamental building blocks that control and modulate the  behavior of brain networks. How their structural composition, most notably their quantitative morphology underlies their computational properties remains rather unclear, particularly in humans. Here, excitatory synaptic boutons (SBs) in layer 4 (L4) of the temporal lobe neocortex (TLN) were quantitatively investigated.\\n\\nBiopsies from epilepsy surgery were used for fine-scale and tomographic electron microscopy to generate 3D-reconstructions of SBs. Particularly, the size of active zones (AZs) and of the three functionally defined pools of synaptic vesicles (SVs) were quantified.\\n\\nSBs were comparably small ([~]2.50 m2), with a single AZ ([~]0.13 {micro}m2) and preferentially established on spines. SBs had a total pool of [~]1800SVs with strikingly large readily releasable ([~] 20), recycling ([~] 80) and resting pools ([~]850).\\n\\nThus, human L4 SBs may act as  amplifiers of signals from the sensory periphery and integrate, synchronize and modulate intra- and extra-cortical synaptic activity.",
    "published": "10.7554/eLife.48373",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/643643",
    "title": "Identification of key regulators in Prostate cancer from gene expression datasets of patients",
    "authors": "Mangangcha, I. R.; Malik, M. Z.; Kücük, O.; Ali, S.; Singh, R. K. B.",
    "author_corresponding": "R. K. Brojen  Singh",
    "author_corresponding_institution": "Jawaharlal Nehru University",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/643643.source.xml",
    "abstract": "Identification of key regulators and regulatory pathways is an important step in the discovery of genes involved in cancer. Here, we propose a method to identify key regulators in prostate cancer (PCa) from a network constructed from gene expression datasets of PCa patients. Overexpressed genes were identified using BioXpress, having a mutational status according to COSMIC, followed by the construction of PCa Interactome network using the curated genes. The topological parameters of the network exhibited power law nature indicating hierarchical scale-free properties and five levels of organization. Highest degree hubs (k[&ge;]65) were selected from the PCa network, traced, and 19 of them were identified as novel key regulators, as they participated at all network levels serving as backbone. Of the 19 hubs, some have been reported in literature to be associated with PCa and other cancers. Based on participation coefficient values most of these are connector or kinless hubs suggesting significant roles in modular linkage. The observation of non-monotonicity in the rich club formation suggested the importance of intermediate hubs in network integration, and they may play crucial roles in network stabilization. The network was self-organized as evident from fractal nature in topological parameters of it and lacked a central control mechanism.",
    "published": "10.1038/s41598-019-52896-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/646117",
    "title": "Mitochondrial dynamics quantitatively revealed by STED nanoscopy with an enhanced squaraine variant probe",
    "authors": "Yang, X.; Yang, Z.; He, Y.; Shan, C.; Yan, W.; Wu, Z.; Chai, P.; Teng, J.; Qu, J.; Xi, P.",
    "author_corresponding": "Xusan  Yang",
    "author_corresponding_institution": "School of Applied and Engineering Physics, Cornell University, Ithaca 14853, United States",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/646117.source.xml",
    "abstract": "Mitochondria play a critical role in generating energy to support the entire lifecycle of biological cells, yet it is still unclear how their morphological structures evolve to regulate their functionality. Conventional fluorescence microscopy can only provide [~]300 nm resolution, which is insufficient to visualize mitochondrial cristae. Here, we developed an enhanced squaraine variant dye (MitoESq-635) to study the dynamic structures of mitochondrial cristae in live cells at superresolution. The low saturation intensity and high photostability make it ideal for long-term, high-resolution STED nanoscopy. We demonstrate the time-lapsed imaging of the mitochondrial inner membrane over 50 minutes in living HeLa cells at 35.2 nm resolution for the first time. The forms of the cristae during mitochondrial fusion and fission can be clearly resolved. Our study demonstrates the emerging capability of optical STED nanoscopy to investigate intracellular physiological processes at nanoscale resolution for long periods of time with minimal phototoxicity.",
    "published": "10.1038/s41467-020-17546-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/646083",
    "title": "Cataract-associated deamidations on the surface of γS-crystallin increase protein unfolding and flexibility at distant regions",
    "authors": "Forsythe, H. M.; Vetter, C. J.; Jara, K. J.; Reardon, P. N.; David, L. L.; Barbar, E. J.; Lampi, K.",
    "author_corresponding": "Kirsten  Lampi",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/646083.source.xml",
    "abstract": "Deamidation is a major age-related modification in the human lens that is highly prevalent in crystallins isolated from cataractous lenses. However, the mechanism by which deamidation causes proteins to become insoluble is not known, because of only subtle structural changes observed in vitro. We have identified Asn14 and Asn76 of {gamma}S-crystallin as highly deamidated in insoluble proteins. These sites are on the surface of the N-terminal domain and were mimicked by replacing the Asn with Asp residues. We used heteronuclear NMR spectroscopy to measure their amide hydrogen exchange and 15N relaxation dynamics to identify regions with significantly increased dynamics compared to wildtype-{gamma}S. Changes in dynamics were localized to the C-terminal domain, particularly to helix and surface loops distant from the mutation sites. Thus, a potential mechanism for {gamma}S deamidation-induced insolubilization in cataractous lenses is altered dynamics due to local regions of unfolding and increased flexibility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645697",
    "title": "Quantitative studies of an RNA duplex electrostatics by ion counting",
    "authors": "Gebala, M.; Herschlag, D.",
    "author_corresponding": "Dan  Herschlag",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645697.source.xml",
    "abstract": "Ribonucleic acids are one of the most charged polyelectrolytes in nature, and understanding of their electrostatics is fundamental to their structure and biological functions. An effective way to characterize the electrostatic field generated by nucleic acids is to quantify interactions between nucleic acids and ions that surround the molecules. These ions form a loosely associated cloud referred as an ion atmosphere. While theoretical and computational studies can describe the ion atmosphere around RNAs, benchmarks are needed to guide the development of these approaches and experiments to-date that read out RNA-ion interaction are limited. Here we present ion counting studies to quantify the number of ions surrounding well-defined model systems of 24-bp RNA and DNA duplexes. We observe that the RNA duplex attracts more cations and expels fewer anions compared to the DNA duplex and the RNA duplex interacts significantly more strongly with the divalent cation Mg2+. These experimental results strongly suggest that the RNA duplex generates a stronger electrostatic field than DNA, as is predicted based on the structural differences between their helices. Theoretical calculations using non-linear Poisson-Boltzmann equation give excellent agreement with experiment for monovalent ions but underestimate Mg2+-DNA and Mg2+-RNA interactions by 20%. These studies provide needed stringent benchmarks to use against other all-atom theoretical models of RNA-ion interactions, interactions that likely must be well accounted for structurally, dynamically, and energetically to confidently model RNA structure, interactions, and function.",
    "published": "10.1016/j.bpj.2019.08.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645556",
    "title": "Gas-chromatography coupled mass spectrometry for rapid and sensitive quantitation of glucose and glucose phosphates derived from glycogen",
    "authors": "Young, L. E.; Brizzee, C. O.; Macedo, J. K. A.; Gentry, M. S.; Sun, R. C.",
    "author_corresponding": "Ramon Chang Sun",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645556.source.xml",
    "abstract": "Glycogen is the primary storage carbohydrate in mammals and it is synthesized in most tissues. Glycogen contains covalently attached phosphate groups on hydroxyls of glucose units. The addition of phosphate modulates branching pattern, granular size, and crystallinity of a glycogen molecule, which all impact its accessibility to glycogen interacting enzymes during catabolism. As glycogen architecture modulates its role in metabolism, it is essential to accurately evaluate and quantify phosphate content in glycogen. Simultaneous quantitation of glucose and its phosphate esters is challenging and requires an assay with high sensitivity and a robust dynamic range. Currently, this method is lacking in the field. Herein, we describe a highly-sensitive method for the detection of both glycogen-derived glucose and glucose-phosphate esters utilizing gas-chromatography coupled mass spectrometry. Using this method, we observed higher glycogen levels in the liver compared to skeletal muscle, but skeletal muscle contained much more phosphate esters. These results confirm previous findings and establish the validity of the method. Importantly, this method can detect femtomole levels of glucose and glucose phosphate esters within an extremely robust dynamic range with excellent accuracy and reproducibility. The method can also be easily adapted for the quantification of glucose from plant starch, amylopectin or other biopolymers as well as covalently attached phosphate within them.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645861",
    "title": "Oncogenic and Circadian Effects of Small Molecules Directly and Indirectly Targeting the Core Circadian Clock",
    "authors": "Lin, H.-H.; Robertson, K.; Bisbee, H.; Farkas, M.",
    "author_corresponding": "Michelle  Farkas",
    "author_corresponding_institution": "University of Massachusetts Amherst",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645861.source.xml",
    "abstract": "Circadian rhythms are essential for controlling the cell cycle, cellular proliferation, and apoptosis, and hence, are tightly linked to cell fate. Disruption of circadian rhythms has been shown to trigger various pathological developments, including cancer. Several recent studies have used a variety of small molecules to affect circadian oscillations, however, their concomitant cellular effects were not assessed. Here, we use five molecules, grouped into direct versus indirect effectors of the circadian clock, to modulate periods in a human osteosarcoma cell line (U2OS), and determined their influences on cellular behaviors, including motility and colony formation. Luciferase reporters, whose expression were driven via Bmal1- and Per2-promoters (positive and negative protein components of the core clock), were used to facilitate the visualization and quantitative analysis of circadian oscillations. We show that all molecules significantly increase or decrease the circadian periods of Bmal1 and Per2 in a dose-dependent manner, but period length does not correlate with the extent of cell migration or proliferation. We observed that only molecules that affected circadian oscillations to a greater extent showed significant influence on cell functions (e.g. motility and colony formation). Because it is important to consider the likelihood of biological effects resulting from non-circadian targets, we also provide a thorough discussion of potential modes of action. Future studies should employ additional compounds that directly target circadian proteins and/or have different circadian effects, and evaluation in other cancer models to determine whether results obtained here remain consistent.\\n\\nFor Table of Contents Only\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=100 SRC=\\\"FIGDIR/small/645861v1_fig1u.gif\\\" ALT=\\\"Figure 1U\\\">\\nView larger version (25K):\\norg.highwire.dtl.DTLVardef@ec8881org.highwire.dtl.DTLVardef@f601f1org.highwire.dtl.DTLVardef@f98f5aorg.highwire.dtl.DTLVardef@3278e1_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1177/1534735420924094",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645507",
    "title": "Label-free single-cell microfluidics reveals antibiotic transport kinetics in Gram-negative bacteria",
    "authors": "Cama, J.; Voliotis, M.; Metz, J.; Smith, A.; Ianucci, J.; Keyser, U. F.; Tsaneva-Atanasova, K.; Pagliara, S.",
    "author_corresponding": "Jehangir  Cama",
    "author_corresponding_institution": "University of Exeter",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645507.source.xml",
    "abstract": "The double-membrane cell envelope of Gram-negative bacteria is a formidable barrier to intracellular antibiotic accumulation. A quantitative understanding of antibiotic transport in these cells is crucial for drug development, but this has proved elusive due to the complexity of the problem and a dearth of suitable investigative techniques. Here we combine microfluidics and time-lapse auto-fluorescence microscopy to quantify antibiotic uptake label-free in hundreds of individual Escherichia coli cells. By manipulating the microenvironment, we showed that drug (ofloxacin) accumulation is higher in growing versus non-growing cells. Using genetic knockouts, we provide the first direct evidence that growth phase is more important for drug accumulation than the presence or absence of individual transport pathways. We use our experimental results to inform a mathematical model that predicts drug accumulation kinetics in subcellular compartments. These novel experimental and theoretical results pave the way for the rational design of new Gram-negative antibiotics.",
    "published": "10.1039/d0lc00242a",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645911",
    "title": "Linking nutrient stoichiometry to Zika virus transmission in a mosquito",
    "authors": "Paige, A. S.; Bellamy, S. K.; Alto, B. W.; Dean, C. L.; Yee, D. A.",
    "author_corresponding": "Barry W. Alto",
    "author_corresponding_institution": "Florida Medical Entomology Laboratory, University of Florida",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645911.source.xml",
    "abstract": "Food quality and quantity serve as the basis for cycling of key chemical elements in trophic interactions, yet the role of nutrient stoichiometry in shaping host-parasite interactions is under appreciated. Most of the emergent mosquito-borne viruses affecting human health are transmitted by mosquitoes that inhabit container systems during their immature stages, where allochthonous input of detritus serves as the basal nutrients. Quantity and type of detritus (animal and plant) were manipulated in microcosms containing newly hatched Aedes aegypti mosquito larvae. Adult mosquitoes derived from these microcosms were allowed to ingest Zika virus infected blood and then tested for disseminated infection, transmission, and total nutrients (percent carbon, percent nitrogen, ratio of carbon to nitrogen). Treatments lacking high quality animal (insect) detritus significantly delayed development. Survivorship to adulthood was closely associated with the amount of insect detritus present. Insect detritus was positively correlated with percent nitrogen, which affected Zika virus infection. Disseminated infection and transmission decreased with increasing insect detritus and percent nitrogen. We provide the first definitive evidence linking nutrient stoichiometry to arbovirus infection and transmission in a mosquito using a model system of invasive Ae. aegypti and emergent Zika virus.",
    "published": "10.1007/s00442-019-04429-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/646828",
    "title": "GLUT4 expression and glucose transport in human induced pluripotent stem cell-derived cardiomyocytes",
    "authors": "Bowman, P. R. T.; Smith, G. L.; Gould, G. W.",
    "author_corresponding": "Gwyn  W  Gould",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/646828.source.xml",
    "abstract": "Induced pluripotent stem cell derived cardiomyocytes (iPSC-CM) have the potential to transform regenerative cardiac medicine and the modelling of cardiac disease. This is of particular importance in the context of diabetic cardiomyopathy where diabetic individuals exhibit reduced cardiac diastolic contractile performance in the absence of vascular disease, significantly contributing towards high cardiovascular morbidity. In this study, the capacity of iPSC-CM to act as a novel cellular model of cardiomyocytes was assessed. The diabetic phenotype is characterised by insulin resistance, therefore there was a specific focus upon metabolic parameters. Despite expressing crucial insulin signalling intermediates and relevant trafficking proteins, it was identified that iPSC-CM do not exhibit insulin-stimulated glucose uptake. iPSC-CM are spontaneously contractile however contraction mediated uptake was not found to mask any insulin response. The fundamental limitation identified in these cells was a critical lack of expression of the insulin sensitive glucose transporter GLUT4. Using comparative immunoblot analysis and the GLUT-selective inhibitor BAY-876 to quantify expression of these transporters, we show that iPSC-CM express high levels of GLUT1 and low levels of GLUT4 compared to primary cardiomyocytes and cultured adipocytes. Interventions to overcome this limitation were unsuccessful. We suggest that the utility of iPSC-CMs to study cardiac metabolic disorders may be limited by their apparent foetal-like phenotype.",
    "published": "10.1371/journal.pone.0217885",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/646802",
    "title": "High resolution nonlinear registration with simultaneous modelling of intensities",
    "authors": "Andersson, J. L. R.; Smith, S. M.; Jenkinson, M.",
    "author_corresponding": "Jesper  L. R.  Andersson",
    "author_corresponding_institution": "Oxford university",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/646802.source.xml",
    "abstract": "This paper describes and evaluates FMRIBs nonlinear image registration tool (FNIRT), that is part of the FMRIB software library (FSL). It is a small deformation framework using sum of squared differences (SSD) as its cost function and Gauss-Newton for minimisation. The framework uses a joint shape and intensity model that attempts to explain the observed differences between two images in terms of having different shape and/or contrast, being differently affected by intensity bias-fields etc. Thus the estimation of the warps will be relatively unaffected by intensity differences that would otherwise violate the assumptions behind the SSD cost function. It uses a projection onto a manifold defined by a specified range of allowed Jacobian determinants to ensure that the warps are diffeomorphic. The utility of the model is demonstrated on a variety of simulated and experimental data with good results. FNIRT is also quantitatively evaluated using previously published datasets consisting of scans from multiple subjects, all with anatomically defined brain regions that are manually outlined. In this evaluation FNIRT performs well in comparison to previously published results with other registration algorithms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/646836",
    "title": "Diaphragmatic Central Motor Conduction Changes In Chronic Obstructive Pulmonary Disease",
    "authors": "elnemr, r.; Shafiek, H.; Sweed, R.",
    "author_corresponding": "rehab  elnemr",
    "author_corresponding_institution": "faculty of medicine, alexandria university",
    "date": "2019-05-22",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/646836.source.xml",
    "abstract": "Background and objectivesRespiratory muscles dysfunction has been reported in COPD. Transcranial magnetic stimulation (TMS) is easy non-invasive that has been used for assessing the respiratory corticospinal pathways particularly of diaphragm. We aimed to study the cortico-diaphragmatic motor system changes in COPD using TMS and to correlate the findings with the pulmonary function.\\n\\nMethodsA case control study recruited 30 stable COPD from the out-patient respiratory clinic of Main Alexandria University hospital-Egypt and 17 healthy control subjects who were subjected to spirometry. Cortical conduction of the diaphragm was performed by TMS to all participants followed by cervical magnetic stimulation of the phrenic nerve roots. Diaphragmatic resting motor threshold (DRMT), cortical motor evoked potential latency (CMEPL), CMEP amplitude (CMEPA), peripheral motor evoked potential latency (PMEPL), PMEP amplitude (PMEPA) and central motor conduction time (CMCT) were measured.\\n\\nResults66.7% of COPD patients had severe and very severe COPD with median age of 59 (55-63) years. There was statistically significant bilateral decrease in DRMT, CMEPA and PMEPA in COPD group versus healthy subjects and significant increase in CMEPL and PMEPL (p <0.01). Left CMCT was significantly prolonged in COPD group versus healthy subjects (p <0.0001) but not right CMCT. Further, there was significant increase in CMEPL and CMCT of left versus right diaphragm in COPD group (p= 0.003 and 0.001 respectively) that inversely correlated with FEV1% and FVC% predicted.\\n\\nConclusionCentral cortico-diaphragmatic motor system is affected in COPD patients with heterogeneity of both sides that is correlated with pulmonary function.\\n\\nSignificanceCoticospinal pathway affection could be a factor for development of diaphragmatic dysfunction in COPD patients accordingly its evaluation could help in personalization of COPD management especially pulmonary rehabilitation programs",
    "published": "10.1371/journal.pone.0217886",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/646901",
    "title": "Intrinsically disordered proteins and structured proteins with intrinsically disordered regions have different functional roles in the cell",
    "authors": "Giansanti, A.; Deiana, A.; Forcelloni, S.; Porrello, A.",
    "author_corresponding": "Andrea  Giansanti",
    "author_corresponding_institution": "Sapienza Università di Roma",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/646901.source.xml",
    "abstract": "Many studies about classification and the functional annotation of intrinsically disordered proteins (IDPs) are based on either the occurrence of long disordered regions or the fraction of disordered residues in the sequence. Taking into account both criteria we separate the human proteome, taken as a case study, into three variants of proteins: i) ordered proteins (ORDPs), ii) structured proteins with intrinsically disordered regions (IDPRs), and iii) intrinsically disordered proteins (IDPs). The focus of this work is on the different functional roles of IDPs and IDPRs, which up until now have been generally considered as a whole. Previous studies assigned a large set of functional roles to the general category of IDPs. We show here that IDPs and IDPRs have non-overlapping functional spectra, play different roles in human diseases, and deserve to be treated as distinct categories of proteins. IDPs enrich only a few classes, functions, and processes: nucleic acid binding proteins, chromatin binding proteins, transcription factors, and developmental processes. In contrast, IDPRs are spread over several functional protein classes and GO annotations which they partly share with ORDPs. As regards to diseases, we observe that IDPs enrich only cancer-related proteins, at variance with previous results reporting that IDPs are widespread also in cardiovascular and neurodegenerative pathologies. Overall, the operational separation of IDPRs from IDPs is relevant towards correct estimates of the occurrence of intrinsically disordered proteins in genome-wide studies and in the understanding of the functional spectra associated to different flavors of protein disorder.",
    "published": "10.1371/journal.pone.0217889",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/646885",
    "title": "Predicting failures of Molteno and Baerveldt glaucoma drainage devices using machine learning models",
    "authors": "Rahmani, B.; Morrison, P.; Dixon, M.; Sheybani, A.",
    "author_corresponding": "Bahareh  Rahmani",
    "author_corresponding_institution": "Fontbonne University",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/646885.source.xml",
    "abstract": "The purpose of this retrospective study is to measure machine learning models ability to predict glaucoma drainage device failure based on demographic information and preoperative measurements. The medical records of sixty-two patients were used. Potential predictors included the patients race, age, sex, preoperative intraocular pressure, preoperative visual acuity, number of intraocular pressure-lowering medications, and number and type of previous ophthalmic surgeries. Failure was defined as final intraocular pressure greater than 18 mm Hg, reduction in intraocular pressure less than 20% from baseline, or need for reoperation unrelated to normal implant maintenance. Five classifiers were compared: logistic regression, artificial neural network, random forest, decision tree, and support vector machine. Recursive feature elimination was used to shrink the number of predictors and grid search was used to choose hyperparameters. To prevent leakage, nested cross-validation was used throughout. Overall, the best classifier was logistic regression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/646893",
    "title": "Mastitis risk effect on the economic consequences of paratuberculosis control in dairy cattle: A stochastic modeling study",
    "authors": "Verteramo Chiu, L. J.; Tauer, L. W.; Grohn, Y. T.; Smith, R. L.",
    "author_corresponding": "Rebecca  Lee  Smith",
    "author_corresponding_institution": "University of Illinois College of Veterinary Medicine",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/646893.source.xml",
    "abstract": "The benefits and efficacy of control programs for herds infected with Mycobacterium avium subsp. paratuberculosis (MAP) have been investigated under various contexts. However, most previous research investigated paratuberculosis control programs in isolation, without modeling the potential association with other dairy diseases. This paper evaluated the benefits of MAP control programs when the herd is also affected by mastitis, a common disease causing the largest losses in dairy production. The effect of typically suggested MAP controls were estimated under the assumption that MAP infection increased the rate of clinical mastitis. We evaluated one hundred twenty three control strategies comprising various combinations of testing, culling, and hygiene, and found that the association of paratuberculosis with mastitis alters the ranking of specific MAP control programs, but only slightly alters the cost-effectiveness of particular MAP control components, as measured by the distribution of net present value of a representative U.S. dairy operation. In particular, although testing and culling for MAP resulted in a reduction in MAP incidence, that control led to lower net present value (NPV) per cow. When testing was used, ELISA was more cost-effective than alternative testing regimes, especially if mastitis was explicitly modeled as more likely in MAP-infected animals, but ELISA testing was only significantly associated with higher NPV if mastitis was not included in the model at all. Additional hygiene was associated with a lower NPV per cow, although it lowered MAP prevalence. Overall, the addition of an increased risk of mastitis in MAP-infected animals did not change model recommendations as much as failing to consider mastitis at all.",
    "published": "10.1371/journal.pone.0217888",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/646984",
    "title": "The Synchytrium endobioticum AvrSen1 triggers a Hypersensitive Response in Sen1 potatoes while natural variants evade detection",
    "authors": "Vossenberg, B. v. d.; Prodhomme, C.; Arkel, G. v.; Gent, M. v.; Bergervoet, M.; Brankovics, B.; Przetakiewicz, J.; Visser, R.; Lee, T. v. d.; Vossen, J.",
    "author_corresponding": "Jack  Vossen",
    "author_corresponding_institution": "Wageningen University and Research",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/646984.source.xml",
    "abstract": "Synchytrium endobioticum is an obligate biotrophic fungus of the phylum Chytridiomycota. It causes potato wart disease, has a world-wide quarantine status and is included on the HHS and USDA Select Agent list. S. endobioticum isolates are grouped in pathotypes based on their ability to evade host-resistance in a set of differential potato varieties. So far, thirty-nine pathotypes are reported. A single dominant gene (Sen1) governs pathotype 1 resistance and we anticipated that the underlying molecular model would involve a pathogen effector (AvrSen1) that is recognized by the host. The S. endobioticum specific secretome of fourteen isolates representing six different pathotypes was screened for effectors specifically present in pathotype 1(D1) isolates but absent in others. We identified a single AvrSen1 candidate. Expression of this candidate in potato Sen1 plants showed a specific hypersensitive response, which co-segregated with the Sen1 resistance in potato populations. No HR was obtained with truncated genes found in pathotypes that evaded recognition by Sen1. These findings established that our candidate gene was indeed Avrsen1. The S. endobioticum AvrSen1 is a single copy gene and encodes a 376 amino acid protein without predicted function or functional domains, and is the first effector gene identified in Chytridiomycota, an extremely diverse yet underrepresented basal lineage of fungi.\\n\\nAuthor SummaryPlant pathogens can have a great social and economic impact, and are a continuous threat to food security. A clear example is Synchytrium endobioticum, the fungus causing potato wart disease. The impact of the pathogen, lack of effective chemical control agents and the longevity of resting spores produced by the pathogen led to a world-wide quarantine status for S. endobioticum. Strict phytosanitary measures and the use of resistance potato varieties are currently the only way to prevent the spread of the disease. The emergence of new pathotypes that overcome resistance urged to study the underlying molecular mechanisms of S. endobioticum recognition by the plant. Here we describe the identification of the first effector (AvrSen1) of S. endobioticum that is recognized by the Sen1 resistance gene product. Also, we report the loss of AvrSen1 in other pathotypes thus avoiding recognition by the plant and triggering immune responses. AvrSen1 represents the first effector to be identified in the basal fungal lineage Chytridiomycota. The discovery of AvrSen1 provides an important tool to manage potato wart disease. Moreover, knowledge about Chytridiomycota effectors will shed light on other (pathogenic) interactions and the co-evolution of Chytridiomycota species with their hosts.",
    "published": "10.1094/MPMI-05-19-0138-R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/646976",
    "title": "Latent-space embedding of expression data identifies gene signatures from sputum samples of asthmatic patients",
    "authors": "Lou, S.; Li, T.; spakowicz, D.; Chupp, G. L.; Gerstein, M. B.",
    "author_corresponding": "Mark  B  Gerstein",
    "author_corresponding_institution": "Yale University",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/646976.source.xml",
    "abstract": "The pathogenesis of asthma is a complex process involving multiple genes and pathways. Identifying biomarkers from asthma datasets, especially those that include heterogeneous subpopulations, is challenging. In this work, we developed a framework that incorporates a denoising autoencoder and a supervised learning approach to identify gene signatures related to asthma severity. The autoencoder embeds high-dimensional gene expression data into a lower-dimensional latent space in an unsupervised fashion, enabling us to extract distinguishing features from gene expression data. We found that the weights on hidden units in this latent space correlate well with previously defined and clinically relevant clusters of patients. Moreover, pathway analysis based on each genes contribution to the hidden units showed significant enrichment in known asthma-related pathways. We then used genes that contribute most to the hidden units to develop a secondary supervised classifier (based on random forest) for directly predicting asthma severity. The random-forest importance metric from this classifier identified a signature based on 50 key genes, which can predict severity with an AUROC of 0.81 and thus have potential as diagnostic biomarkers. Furthermore, the key genes could also be used for successfully estimating, via support-vector-machine regression, the FEV1/FVC ratios across patients, achieving pre- and post-treatment correlations of 0.56 and 0.65, respectively (between predicted and observed values). The 50 biomarker candidate genes can be found in supplementary. The source codes are freely available upon request.",
    "published": "10.1186/s12859-020-03785-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/646950",
    "title": "Chromatin-enriched RNAs mark active and repressive cis-regulation: an analysis of nuclear RNA-seq",
    "authors": "Sun, X.; Wang, Z.; Perez-Cervantes, C. H.; Ruthenburg, A.; Moskowitz, I. H.; Gribskov, M.; Yang, X.",
    "author_corresponding": "Xinan  Yang",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/646950.source.xml",
    "abstract": "Long noncoding RNAs (lncRNAs) localize in the cell nucleus and influence gene expression through a variety of molecular mechanisms. RNA sequencing of two biochemical fractions of nuclei reveals a unique class of lncRNAs, termed chromatin-enriched nuclear RNAs (cheRNAs) that are tightly bound to chromatin and putatively function to cis-activate gene expression. Until now, a rigorous analytic pipeline for nuclear RNA-seq has been lacking. In this study, we survey four computational strategies for nuclear RNA-seq data analysis and show that a new pipeline, Tuxedo, outperforms other approaches. Tuxedo not only assembles a more complete transcriptome, but also identifies cheRNA with higher accuracy. We have used Tuxedo to analyze gold-standard K562 cell datasets and further characterize the genomic features of intergenic cheRNA (icheRNA) and their similarity to those of enhancer RNA (eRNA). Moreover, we quantify the transcriptional correlation of icheRNA and adjacent genes, and suggest that icheRNA may be the cis-acting transcriptional regulator that is more positively associated with neighboring gene expression than eRNA predicted by state-of-art method or CAGE signal. We also explore two novel genomic associations, suggesting cheRNA may have diverse functions. A possible new role of H3K9me3 modification coincident with icheRNA may be associated with active enhancer derived from ancient mobile elements, while a potential cis-repressive function of antisense cheRNA (as-cheRNA) is likely to be involved in transiently modulating cell type-specific cis-regulation.\\n\\nAuthor SummaryChromatin-enriched nuclear RNA (cheRNA) is a class of gene regulatory non-coding RNAs. CheRNA provides a powerful way to profile the nuclear transcriptional landscape, especially to profile the noncoding transcriptome. The computational framework presented here provides a reliable approach to identifying cheRNA, and for studying cell-type specific gene regulation. We found that intergenic cheRNA, including intergenic cheRNA with high levels of H3K9me3 (a mark associated with closed/repressed chromatin), may act as a transcriptional activator. In contrast, antisense cheRNA, which originates from the complementary strand of the protein-coding gene, may interact with diverse chromatin modulators to repress local transcription. With our new pipeline, one future challenge will be refining the functional mechanisms of these noncoding RNA classes through exploring their regulatory roles, which are involved in diverse molecular and cellular processes in human and other organisms.",
    "published": "10.1371/journal.pcbi.1007119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/646034",
    "title": "Cooperating lineage factors SOX2 and BRN2 govern the transcriptional program of the neural subtype of lung squamous cell carcinoma",
    "authors": "Sato, T.; Yoo, S.; Kong, R.; Fridrikh, M.; Sinha, A.; Chandramani-Shivalingappa, P.; Patel, A.; Nagano, O.; Masuko, T.; Beasley, M. B.; Powell, C. A.; Zhu, J.; Watanabe, H.",
    "author_corresponding": "Hideo  Watanabe",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/646034.source.xml",
    "abstract": "Molecular characterization of lung squamous cell carcinoma (LUSC), a major subtype of lung cancer, has not sufficiently improved its non-stratified treatment strategies over decades. Accumulating evidence suggests that lineage-specific transcriptional regulators control differentiation states during cancer evolution, and underlie their distinct biological behaviors. In this study, by investigating the super-enhancer landscape of LUSC, we identified a previously undescribed  neural subtype defined by Sox2 and a neural lineage factor Brn2, as well as the classical LUSC subtype defined by Sox2 and its classical squamous partner p63. Robust protein-protein interaction and genomic co-occupancy of Sox2 and Brn2, in place for p63 in the classical LUSC, indicated their transcriptional cooperation imparting this unique lineage state in the  neural LUSC. Forced expression of p63 downregulated Brn2 in the  neural LUSC cells and invoked the classical LUSC lineage with more squamous/epithelial features, which were accompanied by increased activities of ErbB/Akt and MAPK-ERK pathways suggesting differential dependency. Collectively, our data demonstrate heterogeneous cell lineage states of LUSC featured by Sox2 cooperation with Brn2 or p63, for which distinct therapeutic approaches may be warranted.",
    "published": "10.1158/0008-5472.CAN-19-2132",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/646125",
    "title": "Regulation of KRAS4A/B splicing in cancer stem cells by the RBM39 splicing complex.",
    "authors": "Chen, W.-C.; To, M. D.; Westcott, P. M. K.; Delrosario, R.; Kim, I.-J.; Phillips, M.; Tran, Q.; Bayani, N.; Balmain, A.",
    "author_corresponding": "Allan  Balmain",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/646125.source.xml",
    "abstract": "The KRAS oncogene is expressed as major KRAS4B and minor KRAS4A splice isoforms, the distinct functions of which in cancer are unknown. We demonstrate here that KRAS4A is enriched in cancer stem-like cells, and is activated by hypoxia, whereas KRAS4B is more widely expressed and responds to ER stress. Mice completely lacking either isoform are viable but resistant to lung cancer development, as are Kras4A/B double heterozygous mice expressing both isoforms, but in which splice regulation has been uncoupled. Splicing of KRAS4A, but not KRAS4B, in human tumor cells can be inhibited by treatment with the splice inhibitor indisulam, or by CRISPR/Cas inhibition of the RBM39 splicing complex. Our data suggest that control of KRAS4A/B splicing is a targetable vulnerability in KRAS mutant tumors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/640193",
    "title": "A rectal cancer model establishes a platform to study individual responses to chemoradiation",
    "authors": "Ganesh, K.; Wu, C.; O'Rourke, K. P.; Adileh, M.; Szeglin, B. C.; Wasserman, I.; Marco, M. R.; Shady, M.; Zheng, Y.; Karthaus, W. R.; Won, H. H.; Choi, S.-H.; Pelossof, R. A.; Barlas, A.; Pappou, E.; Elghouayel, A.; Strong, J. S.; Chen, C.-T.; Harris, J. W.; Weiser, M. R.; Nash, G. M.; Guillem, J. G.; Wei, I. H.; Cercek, A.; Kolesnick, R. N.; Manova-Todorova, K. O.; Saltz, L. B.; DeMatteo, R. P.; Massague, J.; Romesser, P. B.; Paty, P. B.; Yaeger, R. D.; Clevers, H.; Berger, M. F.; Shia, J.; Lowe, S. W.; Dow, L. E.; Garcia-Aguilar, J.; Sawyers, C. L.; Smith, J. J.",
    "author_corresponding": "Jesse Joshua Smith",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/640193.source.xml",
    "abstract": "Rectal cancer (RC) is a challenging disease to treat that requires chemotherapy, radiation, and surgery to optimize outcomes for individual patients. No accurate model of RC exists to answer fundamental research questions relevant to individual patients. We established a biorepository of 32 patient-derived RC organoid cultures (tumoroids) from patients with primary, metastatic, or recurrent disease. RC tumoroids retained molecular features of the tumors from which they were derived, and their ex vivo responses to clinically relevant chemotherapy and radiation treatment correlate well with responses noted in individual patients tumors. Upon engraftment into murine rectal mucosa, human RC tumoroids gave rise to invasive rectal cancer followed by metastasis to lung and liver. Importantly, engrafted tumors closely reflected the heterogenous sensitivity to chemotherapy observed clinically. Thus, the biology and drug sensitivity of RC clinical isolates can be efficiently interrogated using an organoid-based, in vitro platform coupled with endoluminal propagation in animals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645960",
    "title": "PUMILIO, but not RBMX, binding is required for regulation of genomic stability by noncoding RNA NORAD",
    "authors": "Elguindy, M. M.; Kopp, F.; Goodarzi, M.; Rehfeld, F.; Thomas, A.; Chang, T.-C.; Mendell, J. T.",
    "author_corresponding": "Joshua T Mendell",
    "author_corresponding_institution": "HHMI and University of Texas Southwestern Medical Center",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645960.source.xml",
    "abstract": "NORAD is a highly-conserved and abundant long noncoding RNA (lncRNA) that is required for maintenance of genomic stability in mammals. Although initial characterization of NORAD established it as a negative regulator of PUMILIO (PUM) proteins in the cytoplasm, a nuclear role for NORAD in genome maintenance through an interaction with the RNA binding protein RBMX has also been reported. Here we addressed the relative contributions of NORAD:PUM and NORAD:RBMX interactions to the regulation of genomic stability by this lncRNA. Extensive RNA FISH and fractionation experiments established that NORAD localizes predominantly to the cytoplasm with or without DNA damage. Moreover, genetic rescue experiments demonstrated that PUM binding is required for maintenance of genomic stability by NORAD whereas binding of RBMX is dispensable for this function. These data therefore establish an essential role for the NORAD:PUM interaction in genome maintenance and provide a foundation for further mechanistic dissection of this pathway.",
    "published": "10.7554/eLife.48625",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/646224",
    "title": "Nup93 modulates spatiotemporal dynamics and function of the HOXA gene cluster during differentiation",
    "authors": "Labade, A. S.; Salvi, A.; Karmodiya, K.; Sengupta, K.",
    "author_corresponding": "Kundan  Sengupta",
    "author_corresponding_institution": "Indian Institute of Science Education and Research Pune",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/646224.source.xml",
    "abstract": "Nucleoporins regulate nuclear transport. In addition, nucleoporins also modulate chromatin organization and gene expression. Here we investigated the role of nucleoporin Nup93, in regulating HOXA gene expression during differentiation. ChIP-Seq analysis revealed that Nup93 associates with genes involved in development and differentiation. Furthermore, Nup93 occupancy significantly overlaps with CTCF. Interestingly, Nup93 and CTCF show antagonistic roles in regulating 3 and 5 end HOXA genes in undifferentiated cells. The HOXA gene locus untethered from the nuclear periphery upon Nup93 but not CTCF depletion, consistent with its upregulation. Remarkably, occupancy of Nup93 and CTCF on HOXA gene locus progressively declined during differentiation but was restored in differentiated cells, consistent with the rerepression and re-localization of the HOXA gene locus with the nuclear periphery upon differentiation. In summary, Nup93 is a key modulator of the spatiotemporal dynamics and function of the HOXA gene locus during differentiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/644922",
    "title": "Abundance and diversity of resistomes differ between healthy human oral cavities and gut",
    "authors": "Carr, V. R.; Witherden, E.; Lee, S.; Shoaie, S.; Mullany, P.; Proctor, G. B.; Gomez-Cabrero, D.; Moyes, D. L.",
    "author_corresponding": "Victoria R. Carr",
    "author_corresponding_institution": "King's College London",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/644922.source.xml",
    "abstract": "The global threat of the \\\"antimicrobial resistance apocalypse\\\" that has arisen in recent years has driven the use of high-throughput sequencing techniques to monitor the profile of resistance genes, known as the \\\"resistome\\\", in microbial populations. The human oral cavity contains a poorly explored reservoir of these genes, and little is known about their abundance and diversity, or how their profile compares with antimicrobial resistance genes in the gut. Here we analyse the resistome profiles of 788 oral cavities worldwide and compare these profiles with paired stool samples from shotgun metagenomic data. We find country and body site-specific differences in the prevalence of antimicrobial resistance genes, classes and mechanisms in oral and stool samples. However, the abundance of these antimicrobial resistance classes do not correlate with antibiotic prescription rates. A greater similarity was found in interpersonal resistomes between the same body sites than intrapersonal resistomes across different body sites. Between individuals, the oral cavity contains the highest and lowest abundances of specific antimicrobial resistance genes, but a lower diversity of resistance genes compared to the gut, which is likely influenced by differences in microbial composition and exposure to antimicrobial selection pressures. Co-occurrence analysis shows contrasting ARG-species associations between saliva and stool samples. This is the first study to date that characterises the oral cavity resistome worldwide, identifying its distinctive signatures compared to the gut.Maintenance and persistence of antimicrobial resistance is likely to vary across different body sites. Thus, we highlight the importance of characterising the resistome across body sites to uncover the antimicrobial resistance potential in the human body.",
    "published": "10.1038/s41467-020-14422-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/644914",
    "title": "Stability of Thin-Film Metallization in Flexible Stimulation Electrodes: Analysis and Improvement of in vivo Performance",
    "authors": "Cvancara, P.; Boretius, T.; Lopez-Alvarez, V. M.; Maciejasz, P.; Andreu, D.; Raspopovic, S.; Petrini, F.; Micera, S.; Granata, G.; Fernandez, E.; Rossini, P. M.; Yoshida, K.; Jensen, W.; Divoux, J.-L.; Guiraud, D.; Navarro, X.; Stieglitz, T.",
    "author_corresponding": "Paul  Cvancara",
    "author_corresponding_institution": "Laboratory for Biomedical Microtechnology, IMTEK, Albert-Ludwig-University Freiburg, Germany",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/644914.source.xml",
    "abstract": "Micro-fabricated neural interfaces based on polyimide (PI) are achieving increasing importance in translational research. The ability to produce well-defined micro-structures with properties that include chemical inertness, mechanical flexibility and low water uptake are key advantages for these devices. This paper reports the development of the transverse intrafascicular multichannel electrode (TIME) used to deliver intraneural sensory feedback to an upper-limb amputee in combination with a sensorized hand prosthesis. A first-in-human study limited to 30 days was performed. About 90 % of the stimulation contact sites of the TIMEs maintained electrical functionality and stability during the full implant period. However, optical analysis post-explantation revealed that 62.5 % of the stimulation contacts showed signs of mechanical damage at the metallization-PI interface. Such damage likely occurred due to handling during explantation and subsequent analysis, since a significant change in impedance was not observed in vivo. Nevertheless, whereas device integrity is mandatory for long-term functionality in chronic implantation, measures to increase the bonding strength of the metallization-PI interface deserve further investigation. We report here that silicon carbide (SiC) is an effective adhesion-promoting layer resisting heavy electrical stimulation conditions in vivo. Optical analysis of the new electrodes revealed that the metallization remained unaltered after delivering over 14 million pulses in vivo without signs of delamination at the metallization-PI interface. Reliable adhesion of thin-film metallization to substrate has been proven using SiC, improving the potential transfer of micro-fabricated neural electrodes for chronic clinical applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645044",
    "title": "Land Use Change Increases Wildlife Parasite Diversity in Anamalai Hills, Western Ghats, India",
    "authors": "Chakraborty, D.; Reddy, D. M.; Tiwari, S.; Umapathy, G.",
    "author_corresponding": "Govindhaswamy  Umapathy",
    "author_corresponding_institution": "CSIR- Centre for Cellular and Molecular Biology",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645044.source.xml",
    "abstract": "Anthropogenic landscape change such as land use change and habitat fragmentation are known to alter wildlife diversity. Since host and parasite diversities are strongly connected, landscape changes are also likely to change wildlife parasite diversity with implication for wildlife health. However, research linking anthropogenic landscape change and wildlife parasite diversity is limited, especially comparing effects of land use change and habitat fragmentation, which often cooccur but may affect parasite diversity substantially differently. Here, we assessed how anthropogenic land use change (presence of plantation, livestock foraging and human settlement) and habitat fragmentation may change the gastrointestinal parasite diversity of wild mammalian host species (n=23) in Anamalai hills, India. We found that presence of plantations, and potentially livestock, significantly increased parasite diversity due possibly to spillover of parasites from livestock to wildlife. However, effect of habitat fragmentation on parasite diversity was not significant. Together, our results showed how human activities may increase wildlife parasite diversity within human-dominated landscape and highlighted the complex pattern of parasite diversity distribution as a result of cooccurrence of multiple anthropogenic landscape changes.",
    "published": "10.1038/s41598-019-48325-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645051",
    "title": "Lighter compared to deeper isoflurane anaesthesia can affect recognition memory in male C57BL/6 mice",
    "authors": "Ferreira, J. M.; Valentim, A. M.",
    "author_corresponding": "Jorge M Ferreira",
    "author_corresponding_institution": "i3S - Instituto de Investigacao e Inovacao em Saude",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645051.source.xml",
    "abstract": "Concerns have been raised about how deeply patients are anaesthetized, and the effects that different depths of anaesthesia may have after recovery. In order to study the anaesthetic drugs per se, and to eliminate the effect of clinical variables, several animal studies have been published. Isoflurane induced transient deficits on spatial memory at low concentrations, affecting the hippocampus. However, the influence of different concentrations of isoflurane on non-spatial memory still needs clarification. Thus, our aim was to study the effects of different depths of anaesthesia (1% and 2% isoflurane) on a non-spatial memory task, the object recognition test, in C57BL/6 adult mice.\\n\\nTwenty-eight 2-month-old C57BL/6 male mice were habituated to the test arena of the object recognition test for 10 min each day over 2 days before anaesthesia. Mice were then randomly allocated in different treatment groups: 1% or 2%, anaesthetized with 1% or 2% of isoflurane, respectively, for 1 h or the control group, which was not anaesthetised. Twenty-four hours after anaesthesia, the animals were placed in an arena with two identical objects and allowed to explore for 10 min-Sample Trial. One hour later, mice were allowed to explore the arena for 10 min in the presence of one of the objects presented in the previous trial (familiar object) and a novel object - Choice Trial. The time spent exploring each object was evaluated by a blinded analysis. The recognition of one object as familiar was detected based on a higher level of exploration of the novel object.\\n\\nAnimals that were anaesthetized previously with 2% isoflurane performed at control levels, indicating the recognition of a familiar object in the object recognition task; this contrasted with the results of the group that was anaesthetized with 1% isoflurane.\\n\\nLighter (1%) rather than deeper (2%) isoflurane anaesthesia may affect non-spatial memory in C57BL/6 male mice. Our results raise awareness of the need for careful consideration of the depth of anaesthesia used, especially the use of light isoflurane anaesthesia, which is often chosen to provide animal immobilization during non-invasive procedures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645036",
    "title": "GRANAR, a new computational tool to better understand the functional importance of root anatomy",
    "authors": "Heymans, A.; Couvreur, V.; LaRue, T.; Paez Garcia, A.; Lobet, G.",
    "author_corresponding": "Guillaume  Lobet",
    "author_corresponding_institution": "Forschungszentrum Juelich",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645036.source.xml",
    "abstract": "Root hydraulic conductivity is an important determinant of plant water uptake capacity. In particular, the root radial conductivity is often thought to be a limiting factor along the water pathways between the soil and the leaf. The root radial conductivity is itself defined by cell scale hydraulic properties and anatomical features. However, quantifying the influence of anatomical features on the radial conductivity remains challenging due to complex, and time-consuming, experimental procedures.\\n\\nWe present a new computation tool, the Generator of Root ANAtomy in R (GRANAR) that can be used to rapidly generate digital versions of root anatomical networks. GRANAR uses a limited set of root anatomical parameters, easily acquired with existing image analysis tools. The generated anatomical network can then be used in combination with hydraulic models to estimate the corresponding hydraulic properties.\\n\\nWe used GRANAR to re-analyse large maize (Zea mays) anatomical datasets from the literature. Our model was successful at creating virtual anatomies for each experimental observation. We also used GRANAR to generate anatomies not observed experimentally, over wider ranges of anatomical parameters. The generated anatomies were then used to estimate the corresponding radial conductivities with the hydraulic model MECHA. This enabled us to quantify the effect of individual anatomical features on the root radial conductivity. In particular, our simulations highlight the large importance of the width of the stele and the cortex.\\n\\nGRANAR is an open-source project available here: http://granar.github.io\\n\\nOne-Sentence summaryGenerator of Root ANAtomy in R (GRANAR) is a new open-source computational tool that can be used to rapidly generate digital versions of root anatomical networks.",
    "published": "10.1104/pp.19.00617",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/644997",
    "title": "An optimised protocol for isolation of RNA through laser capture microdissection of leaf material",
    "authors": "Hua, L.; Hibberd, J. M.",
    "author_corresponding": "Julian M Hibberd",
    "author_corresponding_institution": "Department of Plant Sciences, University of Cambridge, Downing Street, Cambridge CB2 3EA, UK",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/644997.source.xml",
    "abstract": "Laser Capture Microdissection is a powerful tool that allows thin slices of specific cells types to be separated from one another. However, the most commonly used protocol, which involves embedding tissue in paraffin wax, results in severely degraded RNA. Yields from low abundance cell types of leaves are particularly compromised. We reasoned that the relatively high temperature used for sample embedding, and aqueous conditions associated with sample preparation prior to microdissection contribute to RNA degradation. Here we describe an optimized procedure to limit RNA degradation that is based on the use of low melting point wax as well as modifications to sample preparation prior to dissection, and isolation of paradermal, rather than transverse sections. Using this approach high quality RNA suitable for down-stream applications such as quantitative reverse transcriptase polymerase chain reactions or RNA-sequencing is recovered from microdissected bundle sheath strands and mesophyll cells of leaf tissue.",
    "published": "10.1002/pld3.156",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645085",
    "title": "An oscillator ensemble model of sequence learning",
    "authors": "Maye, A.; Wang, P.; Daume, J.; Hu, X.; Engel, A. K.",
    "author_corresponding": "Alexander  Maye",
    "author_corresponding_institution": "Dept. of Neurophysiology and Pathophysiology, University Medical Center Hamburg-Eppendorf, Germany",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645085.source.xml",
    "abstract": "Learning and memorizing sequences of events is an important function of the human brain and the basis for forming expectations and making predictions. Learning is facilitated by repeating a sequence several times, causing rhythmic appearance of the individual sequence elements. This observation invites to consider the resulting multitude of rhythms as a spectral  fingerprint which characterizes the respective sequence. Here we explore the implications of this perspective by developing a neurobiologically plausible computational model which captures this  fingerprint by attuning an ensemble of neural oscillators. In our model, this attuning process is based on a number of oscillatory phenomena that have been observed in electrophysiological recordings of brain activity like synchronization, phase locking and reset as well as cross-frequency coupling. We compare the learning properties of the model with behavioral results from a study in human participants and observe good agreement of the errors for different levels of complexity of the sequence to be memorized. Finally, we suggest an extension of the model for processing sequences that extend over several sensory modalities.",
    "published": "10.3389/fnint.2019.00043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645093",
    "title": "Computational dissociation of dopaminergic and cholinergic effects on voluntary behavior and inhibitory control",
    "authors": "Aponte, E. A.; Schoebi, D.; Stephan, K. E.; Heinzle, J.",
    "author_corresponding": "Eduardo A Aponte",
    "author_corresponding_institution": "Translational Neuromodeling Unit / University of Zurich & ETHZ",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645093.source.xml",
    "abstract": "BackgroundPatients with schizophrenia make more errors than healthy subjects on the antisaccade task. In this paradigm, participants are required to inhibit a reflexive saccade to a target and to select the correct action (a saccade in the opposite direction). While the precise origin of this deficit is not clear, it has been connected to aberrant dopaminergic and cholinergic neuromodulation.\n\nMethodsTo study the impact of dopamine and acetylcholine on inhibitory control and action selection, we administered two selective drugs (levodopa 200mg/galantamine 8mg) to healthy volunteers (N=100) performing the antisaccade task. A computational model (SERIA) was employed to separate the contribution of inhibitory control and action selection to empirical reaction times and error rates.\n\nResultsModeling suggested that levodopa improved action selection (at the cost of increased reaction times) but did not have a significant effect on inhibitory control. By contrast, according to our model, galantamine affected inhibitory control in a dose dependent fashion, reducing inhibition failures at low doses and increasing them at higher levels. These effects were sufficiently specific that the computational analysis allowed for identifying the drug administered to an individual with 70% accuracy.\n\nConclusionsOur results do not support the hypothesis that elevated tonic dopamine strongly impairs inhibitory control. Rather levodopa improved the ability to select correct actions. Instead, inhibitory control was modulated by cholinergic drugs. This approach may provide a starting point for future computational assays that differentiate neuromodulatory abnormalities in heterogeneous diseases like schizophrenia.",
    "published": "10.1016/j.bpsc.2019.10.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/643122",
    "title": "PICKLE recruits RETINOBLASTOMA RELATED 1 to Control Lateral Root Formation in Arabidopsis",
    "authors": "Ötvös, K.; MIskolczi, P.; Marhavy, P.; Cruz-Ramirez, A.; Benkova, E.; Robert, S.; Bako, L.",
    "author_corresponding": "Lészló  Bakó",
    "author_corresponding_institution": "Umeå Plant Science Center, Umeå University, Department of Plant Physiology, Sweden",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/643122.source.xml",
    "abstract": "Lateral root (LR) formation is an example of plant post-embryonic organogenesis event. LRs are issued from non-dividing cells entering consecutive steps of formative divisions, proliferation and elongation. The chromatin remodeling protein PICKLE negatively regulates auxin-mediated LR formation through a mechanism that is not yet known. Here we show that PICKLE interacts with RETINOBLASTOMA-RELATED 1 (RBR1) to repress the LATERAL ORGAN BOUNDARIES-DOMAIN 16 (LBD16) promoter activity. Since LBD16 function is required for the formative division of LR founder cells, repression mediated by the PKL-RBR1 complex negatively regulates formative division and LR formation. Inhibition of LR formation by PKL-RBR1 is counteracted by auxin indicating that in addition to auxin-mediated transcriptional responses, the fine-tuned process of LR formation is also controlled at the chromatin level in an auxin-signaling dependent manner.",
    "published": "10.3390/ijms22083862",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645119",
    "title": "Whole genome sequencing of dog specific assemblages C and D of Giardia duodenalis from single and pooled cysts indicates host associated genes",
    "authors": "Kooyman, F.; Wagenaar, J.; Zomer, A.",
    "author_corresponding": "Frans  Kooyman",
    "author_corresponding_institution": "Faculty of Veterinary Medicine, Utrecht University",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645119.source.xml",
    "abstract": "Giardia duodenalis (Syn. G. intestinalis or G. lamblia) infects over 280 million people each year and numerous animals. G. duodenalis can be subdivided into 8 assemblages with different host specificity. Unculturable assemblages have so far resisted genome sequencing efforts. In this study we isolated single and pooled cysts of assemblage C and D from dog faeces by FACS and sequenced them using multiple displacement amplification and Illumina paired end sequencing. The genomes of assemblages C and D were compared with genomes of assemblages A and B from humans and assemblage E from ruminants and pigs. The genomes obtained from the pooled cysts and from the single cysts were considered complete (>99% marker genes observed) and the allelic sequence heterozygosity (ASH) of assemblage C and D was 0.89% and 0.74%, respectively. Higher than for assemblage B (> 0.43%) and much higher than for assemblages A and E (<0.01%). The flavohemoglobin and 4Fe-4S binding domain family gene involved in O2 and NO detoxification were only present in assemblages A, B and E. Cathepsin-B orthologs were found in all genomes. Six clades of cathepsin-B orthologs contained one gene of each genome, while in three clades not all assemblages were represented. We conclude that whole genome sequencing from a single Giardia cyst results in complete draft genomes making the genomes of unculturable Giardia assemblages accessible. Observed differences between the genomes of assemblage C and D on one hand and the assemblages A, B and E on the other hand are possibly associated with host specificity.",
    "published": "10.1099/mgen.0.000302",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645135",
    "title": "The structure of the population code in neural ensembles of V4 shapes pair-wise interactions on different time scales.",
    "authors": "Koren, V.; Andrei, A. R.; Hu, M.; Dragoi, V.; Obermayer, K.",
    "author_corresponding": "Veronika  Koren",
    "author_corresponding_institution": "Technische Universitaet Berlin",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645135.source.xml",
    "abstract": "In visual areas of primates, neurons activate in parallel while the animal is engaged in a behavioral task. In this study, we examine the structure of the population code while the animal performs delayed match to sample task on complex natural images. The macaque monkeys visualized two consecutive stimuli that were either the same or different, while recorded with laminar arrays across the cortical depth in cortical areas V1 and V4. We decoded correct choice behavior from neural populations of simultaneously recorded units. Utilizing decoding weights, we divide neurons in most informative and less informative, and show that most informative neurons in V4, but not in V1, are more strongly synchronized, coupled and correlated than less informative neurons. As neurons are divided in two coding pools according to their coding preference, in V4, but not in V1, spiking synchrony, coupling and correlations within the coding pool are stronger than across coding pools.\n\nHighlightsO_LIIn a match-to-sample visual task, responses of neural populations in V1 and in V4 predict the stimulus class better than chance.\nC_LIO_LIIn V4, informative neurons are more strongly coupled, correlated and synchronized than less informative neurons.\nC_LIO_LIIn V4, neurons are more strongly coupled, correlated and synchronized within coding pools compared to across coding pools.\nC_LIO_LICorrelations within coding pools harm the performance of the classifier in both V1 and V4.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645150",
    "title": "Anaesthesia with diethyl ether impairs jasmonate signalling in the carnivorous plant Venus flytrap (Dionaea muscipula).",
    "authors": "Pavlovic, A.; Libiakova, M.; Bokor, B.; Jaksova, J.; Petrik, I.; Novak, O.; Baluska, F.",
    "author_corresponding": "Andrej  Pavlovic",
    "author_corresponding_institution": "Palacky University in Olomouc",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645150.source.xml",
    "abstract": "General anaesthetics are compounds that induce loss of responsiveness to environmental stimuli in animals and humans. The primary site of general anaesthetic action is the nervous system, where anaesthetics inhibit neuronal transmission. Although plants do not have neurons, they generate electrical signals in response to biotic and abiotic stresses. Here, we investigated the effect of the general volatile anaesthetic diethyl ether on the ability to sense potential prey or herbivore attacks in the carnivorous plant Venus flytrap (Dionaea muscipula). We monitored trap movement, electrical signalling, phytohormone accumulation and gene expression in response to the mechanical stimulation of trigger hairs and wounding under diethyl ether treatment. Diethyl ether completely inhibited the generation of action potentials and trap closing reactions, which were easily and rapidly restored when the anaesthetic was removed. Diethyl ether also inhibited the later response: jasmonate (JA) accumulation and expression of JA-responsive genes. However, external application of JA bypassed the inhibited action potentials and restored gene expression under diethyl ether anaesthesia, indicating that downstream reactions from JA are not inhibited. Thus, the Venus flytrap cannot sense prey or a herbivore attack under diethyl ether treatment. This is an intriguing parallel to the effect of anaesthesia on animals and humans.\\n\\nHighlightCarnivorous plant Venus flytrap (Dionaea muscipula) is unresponsive to insect prey or herbivore attack due to impaired electrical and jasmonate signalling under general anaesthesia induced by diethyl ether.",
    "published": "10.1093/aob/mcz177",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645226",
    "title": "Insulin-like growth factor 1 is related to the expression of plumage traits in a passerine species",
    "authors": "Mahr, K.; Vincze, O.; Toth, Z.; Hoi, H.; Lendvai, A. Z. Z.",
    "author_corresponding": "Katharina  Mahr",
    "author_corresponding_institution": "University of Debrecen",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645226.source.xml",
    "abstract": "Avian plumage colors and ornaments are ideal models to study the endocrine mechanisms linking sexually selected traits and individual parameters of quality and condition. The insulin-like growth factor 1 (IGF-1), an evolutionarily highly conserved peptide hormone, represents a link between body condition and the individual capacity to grow elaborated ornamental features, due to its regulatory role in cell proliferation and differentiation and its high sensitivity to the nutritional state of individuals. We investigated whether IGF-1 levels during molting affect the expression of multiple ornaments in a sexually dichromatic passerine species, the bearded reedling (Panurus biarmicus). We collected blood samples of males and females shortly before the molting completed and measured the size and colors of ornamental traits. Our results indicate that in males, structural plumage colors, the size of the melanin based ornament (beard) and tail length are independent traits. IGF-1 levels predict the length of the tail and the expression of male structural plumage components (UV-coloration), but not the melanin based ornament. In females plumage color and tail length were independent traits, which were not related to IGF-1 levels. Overall, our results indicate for the first time that IGF-1 could play a role in the development of secondary sexual characters in a passerine species.",
    "published": "10.1007/s00265-020-2821-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645234",
    "title": "Cross-species cortical alignment identifies different types of neuroanatomical reorganization in higher primates",
    "authors": "Eichert, N.; Robinson, E. C.; Bryant, K. L.; Jbabdi, S.; Jenkinson, M.; Li, L.; Krug, K.; Watkins, K. E.; Mars, R. B.",
    "author_corresponding": "Nicole  Eichert",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645234.source.xml",
    "abstract": "Evolutionary modifications of the temporo-parietal cortex are considered to be a critical adaptation of the human brain. Cortical adaptations, however, can affect different aspects of brain architecture, including areal expansion or changes in connectivity profiles. We propose to distinguishing different types of brain reorganization using a computational neuroanatomy approach. We investigate the extent to which between-species alignment based on cortical myelin can predict changes in connectivity patterns across macaque, chimpanzee and human. We show that expansion and relocation of brain areas are sufficient to predict terminations of several white matter tracts in temporo-parietal cortex, including the middle and superior longitudinal fasciculus, but not of the arcuate fasciculus. This demonstrates that the arcuate fasciculus underwent additional evolutionary modifications affecting the connectivity pattern of the temporal lobe. The presented approach can flexibly be extended to include other features of cortical organization and other species, allowing direct tests of comparative hypotheses of brain organization.",
    "published": "10.7554/eLife.53232",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/644096",
    "title": "Preserved wake-dependent cortical excitability dynamics predict cognitive fitness beyond age-related brain alterations",
    "authors": "Van Egroo, M.; Narbutas, J.; Chylinski, D.; Villar Gonzalez, P.; Ghaemmaghami, P.; Muto, V.; Schmidt, C.; Gaggioni, G.; Besson, G.; Pepin, X.; Tezel, E.; Marzoli, D.; Le Goff, C.; Cavalier, E.; Luxen, A.; Salmon, E.; Maquet, P.; Bahri, M. A.; Phillips, C.; Bastin, C.; Collette, F.; Vandewalle, G.",
    "author_corresponding": "Maxime  Van Egroo",
    "author_corresponding_institution": "University of Liège",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/644096.source.xml",
    "abstract": "Age-related cognitive decline arises from alterations in brain integrity as well as in sleep-wake regulation. Here, we investigated whether preserved sleep-wake regulation of cortical function during wakefulness could represent a positive factor for cognitive fitness in aging, independently of early age-related changes in brain structure. We quantified cortical excitability dynamics during prolonged wakefulness as a sensitive marker of age-related alteration in sleep-wake regulation in 60 healthy older individuals (50-69y; 42 women). Brain structural integrity was assessed with amyloid-beta- and tau-PET, and with MRI. Participants cognition was extensively investigated. We show that individuals with preserved cortical excitability dynamics exhibit better cognitive performance, particularly in the executive domain, which is essential to successful cognitive aging. Critically, this association remained significant after accounting for brain integrity measures. Preserved dynamics of basic brain function during wakefulness could be essential to cognitive fitness in aging, independently from age-related brain structural modifications that can ultimately lead to dementia.",
    "published": "10.1038/s42003-019-0693-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645200",
    "title": "DYRK1A up-regulation specifically impairs a presynaptic form of long-term potentiation",
    "authors": "Lepagnol-Bestel, A.-M.; Haziza, S.; Viard, J.; Salin, P. A.; Crepel, V.; Duchon, A.; Herault, Y.; Simonneau, M.",
    "author_corresponding": "Michel  Simonneau",
    "author_corresponding_institution": "Ecole Normale Superieure Paris-Saclay",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645200.source.xml",
    "abstract": "Chromosome 21 DYRK1A kinase has long been associated with a variety of psychiatric diseases including Down Syndrome. We previously showed that Dyrk1A interacts with SWI/SNF (SWItch/Sucrose Non-Fermentable) nucleosome remodeling complex inducing expression changes of genes encoding key neuronal proteins. However, the functional impact of this kinase at the synapse level remains unclear. We studied a mouse model that incorporated the YAC 152F7 (570 kb) encoding six chromosome 21 genes including DYRK1A. We found that DYRK1A Interacts with the key chromatin remodelers EP300 and CREBBP. Moreover, we observed changes in the transcriptional levels of genes encoding presynaptic proteins involved in glutamate vesicle exocytosis, namely Rims1, Munc13-1, Syn2, Rab3A. This result prompted us to investigate the two main forms of long-term potentiation (LTP) required for learning and memory: the (N-methyl d-aspartate) receptor-dependent postsynaptic form versus the glutamate release-dependent presynaptic form. Interestingly, extracellular electrophysiological recordings in hippocampal slices of the YAC mouse line revealed that only the presynaptic forms of plasticity were impacted, leaving the post-synaptic form of plasticity intact. T o refine our findings, we used a mouse BAC 189N3 (152 kb) line that only triplicate the gene Dyrk1A. Again, we found that this presynaptic form of LTP is also impaired in this mouse line. This result demonstrates that abnormal up-regulation of Dyrk1A alone is sufficient to inhibit specifically the presynaptic forms of LTP. Altogether, our results suggest that impairment of DYRK1A gene dosage may impact memory precision, and therefore reinforce our mechanistic understanding of the cognitive impairment detected in this mouse model.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645929",
    "title": "The kynurenine pathway is essential for rhodoquinone biosynthesis in Caenorhabditis elegans",
    "authors": "Roberts Buceta, P. M.; Romanelli-Cedrez, L.; Babcock, S. J.; Xun, H.; VonPaige, M. L.; Higley, T. W.; Schlatter, T. D.; Davis, D. C.; Drexelius, J. A.; Culver, J. C.; Carrera, I.; Shepherd, J. N.; Salinas, G.",
    "author_corresponding": "Jennifer N. Shepherd",
    "author_corresponding_institution": "Gonzaga University",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645929.source.xml",
    "abstract": "A key metabolic adaptation for some species that face hypoxia as part of their life-cycle involves an alternative electron transport chain in which rhodoquinone (RQ) is required for fumarate reduction and ATP production. RQ biosynthesis in bacteria and protists requires ubiquinone (Q) as a precursor. In contrast, Q is not a precursor for RQ biosynthesis in animals such as parasitic helminths, and this pathway has remained elusive. We used Caenorhabditis elegans as a model animal to elucidate several key steps in RQ biosynthesis. Through RNA interference and a series of mutants, we found that arylamine metabolites from the kynurenine pathway are essential precursors for RQ biosynthesis de novo. Deletion of kynu-1, which encodes a kynureninase that converts L-kynurenine (KYN) into anthranilic acid (AA), and 3-hydroxykynurenine (HKYN) into 3-hydroxyanthranilic acid (3HAA), completely abolishes RQ biosynthesis, but does not affect Q levels. Deletion of kmo-1, which encodes a kynurenine 3-monooxygenase that converts KYN to HKYN, drastically reduces RQ, but not Q levels. Knockdown of the Q biosynthetic genes, coq-5 and coq-6, affects both Q and RQ levels demonstrating that common enzymes are used in both biosynthetic pathways. Our study reveals that two pathways for RQ biosynthesis have independently evolved. In contrast to bacteria, where amination is the last step in RQ biosynthesis, worms begin with the arylamine precursor, AA or 3HAA. Since RQ is absent in mammalian hosts of helminths, inhibition of RQ biosynthesis may have broad implications for targeting parasitic infections which cause important neglected tropical diseases.",
    "published": "10.1074/jbc.AC119.009475",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/647362",
    "title": "Cytogenetically-based biodosimetry after high doses of radiation",
    "authors": "Pujol Canadell, M.; Perrier, J. R.; Cunha, L.; Shuryak, I.; Harken, A.; Garty, G.; Brenner, D.",
    "author_corresponding": "Monica  Pujol Canadell",
    "author_corresponding_institution": "Columbia University Irving Medical Center",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/647362.source.xml",
    "abstract": "Dosimetry is an important tool for triage and treatment planning following any radiation exposure accident, and biological dosimetry, which estimates exposure dose using a biological parameter, is a practical means of determining the specific dose an individual receives. The cytokinesis-blocked micronucleus assay (CBMN) is an established biodosimetric tool to measure chromosomal damage in mitogen-stimulated human lymphocytes. The CBMN method is especially valuable for biodosimetry in triage situations thanks to simplicity in scoring and adaptability to high-throughput automated sample processing systems. While this technique produces dose-response data which fit very well to a linear-quadratic model for exposures to low linear energy transfer (LET) radiation and for doses up for 5 Gy, limitations to the accuracy of this method arise at larger doses. Resolution at higher doses is limited by the number of cells reaching mitosis. Whereas it would be expected that the yield of micronuclei increases with the dose, in many experiments it has been shown to actually decrease when normalized over the total number of cells. This variation from a monotonically increasing dose response poses a limitation for retrospective dose reconstruction. In this study we modified the standard CBMN assay to increase its resolution following exposures to higher doses of photons or a mixed neutron-photon beam. The assay is modified either through inhibitions of the G2/M and spindle checkpoints with the addition of caffeine and/or ZM447439 (an Aurora kinase inhibitor), respectively to the blood cultures at select times during the assay. Our results showed that caffeine addition improved assay performance for photon up to 10 Gy. This was achieved by extending the assay time from the typical 70 h to just 74 h. Compared to micronuclei yields without inhibitors, addition of caffeine and ZM447439 resulted in improved accuracy in the detection of micronuclei yields up to 10 Gy from photons and 4 Gy of mixed neutrons-photons. When the dose-effect curves were fitted to take into account the turnover phenomenon observed at higher doses, best fitting was achieved when the combination of both inhibitors was used. These techniques permit reliable dose reconstruction after high doses of radiation with a method that can be adapted to high-throughput automated sample processing systems.",
    "published": "10.1371/journal.pone.0228350",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/647578",
    "title": "Primordial Blasts, a population of blood borne stem cells responsible for whole body regeneration in a basal chordate",
    "authors": "Kassmer, S. H.; Langenbacher, A. D.; De Tomaso, A. W.",
    "author_corresponding": "Susannah H Kassmer",
    "author_corresponding_institution": "University of California, Santa Barbara",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/647578.source.xml",
    "abstract": "Colonial ascidians are the only chordates able to undergo whole body regeneration (WBR), during which entire new bodies can be regenerated from small fragments of blood vessels. Here, we show that during the early stages of WBR in Botrylloides diegensis, proliferation occurs only in small, blood-borne cells that express integrin-alpha-6 (IA6), pou3 and vasa. Ablation of proliferating cells using Mitomycin C (MMC) blocks WBR in vascular fragments, but can be rescued by injection of cycling cells isolated from an untreated individual. Using prospective isolation and limit dilution analyes, we found that FACS-isolated IA6+ stem cells (ISCs) could rescue WBR in MMC treated vascular fragments, even when injecting only a single cell. Lineage tracing using EdU-labeling further revealed that donor-derived ISCs directly give rise to regenerating tissues. Inhibitors of either Notch or canonical Wnt signaling block WBR and reduce proliferation of ISCs, indicating that these two pathways regulate ISC activation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645812",
    "title": "Novel Strategies for Glutamate Clearance in the Glia-Deprived Synaptic Hub of C. elegans",
    "authors": "Chan, J.; Lee, K. K.; Wong, J. C. Y.; Morocho, P.; Mano, I.",
    "author_corresponding": "Itzhak  Mano",
    "author_corresponding_institution": "Cellular, Molecular, and Biomedical Science, CUNY School of Medicine, City College of New York",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645812.source.xml",
    "abstract": "Brain function requires the ability to form neuronal circuits that mediate focused and accurate communication. Since the vast majority of brain synapses use Glutamate (Glu) as their neurotransmitter, unintended spillover of Glu between adjacent synapses is a critical challenge. To ensure accurate neurotransmission and avert synaptic mix-up, specialized Glu Transporters (GluTs) clear the synapse of released Glu. While classical views of neuronal morphology and physiology depict isolated spiny synapses enwrapped by GluT-expressing glia, in reality, a considerable portion of synapses are flat, glial coverage in some parts of the brain is rather sparse, and extracellular space is larger than previously estimated. This suggests that diffusion in interstitial fluids might have an important role in Glu clearance in these synapses. To understand basic principles of Glu clearance in flat-, glia-deprived synapses, we study the physiology of neuronal circuits in the C. elegans nerve ring, the nematodes aspiny synaptic hub. We use behavioral assays, Ca2+ imaging, and iGluSnFR to follow synaptic activity in intact animals. We find that synapses in a nociceptive avoidance circuit are dramatically affected by distal GluTs, while an adjacent chemoattraction circuit is controlled by proximal GluTs. We also find that pharyngeal pulsatility and mobility, which could agitate interstitial fluids, are critical for synaptic physiology. We therefore conclude that robust Glu clearance in the nematode is provided differentially by distal and proximal GluTs, aided by agitation of interstitial fluids. Such principles might be informative in determining additional factors that contribute to robust Glu clearance in other neuronal systems.\\n\\nSignificance StatementThe nervous system depends on faithful relay of information without inadvertent mixing of signals between neuronal circuits. Classical views of the nervous system depict isolated synapses, enwrapped by glia that express neurotransmitter-transporters. However, this view is incomplete, since many synapses are flat, deprived of glia, and exposed to a larger-than-expected extracellular space. We use optogenetic tools to investigate glutamate clearance strategies in the aspiny and glia-deprived synaptic hub of intact nematodes. We find a division of labor among Glutamate transporters: while some transporters display classical localization near the synapses, others are distal, and cooperate with agitation of interstitial fluids to prevent glutamate accumulation. These novel principles might contribute to synaptic clearance in higher animals, affecting normal neuronal physiology and disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645986",
    "title": "Motility of Enzyme-Powered Vesicles",
    "authors": "Ghosh, S.; Mohajerani, F.; Son, S.; Velegol, D.; Butler, P. J.; Sen, A.",
    "author_corresponding": "Ayusman  Sen",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645986.source.xml",
    "abstract": "Autonomous nanovehicles powered by energy derived from chemical catalysis have potential applications as active delivery agents. For in vivo applications, it is necessary that the engine and its fuel, as well as the chassis itself, be biocompatible. Enzyme molecules have been shown to generate mechanical force through substrate turnover and are attractive candidates as engines; phospholipid vesicles are biocompatible and can serve as cargo containers. Herein, we describe the autonomous movement of vesicles with membrane-bound enzymes in the presence of the substrate. We find that the motility of the vesicles increases with increasing enzymatic turnover rate. The enhanced diffusion of these enzyme-powered systems was further substantiated in real time by tracking the motion of the vesicles using optical microscopy. The membrane-bound protocells that move by transducing chemical energy into mechanical motion serve as models for motile living cells and are key to the elucidation of the fundamental mechanisms governing active membrane dynamics and cellular movement.\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=108 SRC=\\\"FIGDIR/small/645986v1_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (30K):\\norg.highwire.dtl.DTLVardef@49a48org.highwire.dtl.DTLVardef@2d0bc0org.highwire.dtl.DTLVardef@15e9466org.highwire.dtl.DTLVardef@60ba5e_HPS_FORMAT_FIGEXP  M_FIG \\\"For Table of Contents Only\\\"\\n\\nC_FIG",
    "published": "10.1021/acs.nanolett.9b01830",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/645689",
    "title": "DHTKD1 and OGDH display in vivo substrate overlap and form a hybrid ketoacid dehydrogenase complex",
    "authors": "Leandro, J.; Dodatko, T.; Aten, J.; Hendrickson, R. C.; Sanchez, R.; Yu, C.; DeVita, R. J.; Houten, S. M.",
    "author_corresponding": "Sander M Houten",
    "author_corresponding_institution": "Department of Genetics and Genomic Sciences, Icahn School of Medicine at Mount Sinai, New York",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/645689.source.xml",
    "abstract": "Glutaric aciduria type 1 (GA1) is an inborn error of lysine degradation characterized by a specific encephalopathy that is caused by toxic accumulation of lysine degradation intermediates. Substrate reduction through inhibition of DHTKD1, an enzyme upstream of the defective glutaryl-CoA dehydrogenase, has been investigated as a potential therapy, but revealed the existence of an alternative enzymatic source of glutaryl-CoA. Here we show that loss of DHTKD1 in GCDH-deficient HEK-293 cells leads to a 2-fold decrease in the established GA1 clinical biomarker glutarylcarnitine, and demonstrate that OGDH is responsible for this remaining glutarylcarnitine production. We furthermore show that DHTKD1 interacts with OGDH, DLST and DLD to form a hybrid -ketoglutaric and -ketoadipic acid dehydrogenase complex. In summary, -ketoadipic acid is an in vivo substrate for DHTKD1, but also OGDH. The classic -ketoglutaric dehydrogenase complex can exist as a previously undiscovered hybrid containing DHTKD1 displaying improved kinetics towards -ketoadipic acid.",
    "published": "10.1093/hmg/ddaa037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/647065",
    "title": "Two-color nanoscopy of organelles for extended times with HIDE probes",
    "authors": "Chu, L.; Tyson, J.; Shaw, J. E.; Rivera-Molina, F.; Koleske, A. J.; Schepartz, A.; Toomre, D.",
    "author_corresponding": "Derek  Toomre",
    "author_corresponding_institution": "Yale University",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/647065.source.xml",
    "abstract": "Performing multi-color nanoscopy for extended times is challenging due to the rapid photobleaching rate of most fluorophores. Here we describe a new fluorophore (Yale-595) and a bio-orthogonal labeling strategy that enables both super-resolution (STED) and 3D confocal imaging of two organelles simultaneously for extended times using high-density environmentally sensitive (HIDE) probes. Because HIDE probes are small, cell-permeant molecules, they can visualize organelle pairs (ER + mitochondria, ER + plasma membrane) in hard-to-transfect cell lines at super-resolution for up to 7 minutes. The extended time domain possible using these new tools reveal novel dynamic nanoscale targeting between organelles.",
    "published": "10.1038/s41467-020-17859-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/647016",
    "title": "Structural characterization of tau in fuzzy tau:tubulin complexes",
    "authors": "Fung, H. Y. J.; Gupta, K.; Rhoades, E.",
    "author_corresponding": "Elizabeth  Rhoades",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/647016.source.xml",
    "abstract": "Tau is a neuronal microtubule (MT) associated protein of significant interest due to its association with several neurodegenerative disorders. Taus intrinsic disorder and the dynamic nature of its interactions with tubulin and MTs make its structural characterization challenging. Here we use an environmentally sensitive fluorophore as a site-specific probe of tau bound to soluble tubulin. Comparison of our results with recently published tau:MT cryo-EM model reveals structural similarities between tubulin- and MT-bound tau. Analysis of residues across the repeat regions reveal a hierarchy in tubulin occupancy, which may be relevant to taus ability to differentiate between tubulin and MTs. As binding to soluble tubulin is a critical first step in MT polymerization, our characterization of the structural features of tau in dynamic, fuzzy tau:tubulin assemblies advances our understanding of how tau functions in the cell and how function may be disrupted in disease.",
    "published": "10.1016/j.str.2020.01.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/646398",
    "title": "Angiogenic activity of cytochalasin B-induced membrane vesicles of human mesenchymal stem cells",
    "authors": "Gomzikova, M.; Zhuravleva, M.; Vorobev, V.; Salafutdinov, I.; Laikov, A.; Kletukhina, S.; Martynova, E.; Tazetdinova, L.; Ntekim, A.; Khaiboullina, S.; Rizvanov, A.",
    "author_corresponding": "Marina  Gomzikova",
    "author_corresponding_institution": "Kazan Federal University, Russia",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/646398.source.xml",
    "abstract": "BackgroundThe cytochalasin B-induced membrane vesicles (CIMVs) are suggested to be used as a vehicle for the delivery of therapeutics. However, the angiogenic activity and therapeutic potential of human mesenchymal stem cells (MSCs) derived CIMVs (CIMVs-MSCs) remains unknown.\\n\\nObjectivesThe objectives of this study were to analyzed the morphology, size distribution, molecular composition and angiogenic properties of CIMVs-MSCs.\\n\\nMethodsThe morphology of CIMVs-MSC was analyzed by scanning electron microscopy. The proteomic analysis, multiplex analysis and immunostaining were used to characterize the molecular composition of the CIMVs-MSCs. The transfer of surface proteins from a donor to a recipient cell mediated by CIMVs-MSCs was demonstrated using immunostaining and confocal microscopy. The angiogenic potential of CIMVs-MSCs was evaluated using in vivo approach of subcutaneous implantation of CIMVs-MSCs in mixture with Matrigel matrix.\\n\\nResultsHuman CIMVs-MSCs retain parental MSCs content such as growth factors, cytokines, chemokines: EGF, FGF-2, Eotaxin, TGF-, G-CSF, Flt-3L, GM-CSF, Fractalkine, IFN2, IFN-{gamma}, GRO, IL-10, MCP-3, IL-12p40, MDC, IL-12p70, IL-15, sCD40L, IL-17A, IL-1RA, IL-1a, IL-9, IL-1b, IL-2, IL-4, IL-5, IL-6, IL-7, IL-8, IP-10, MCP-1, MIP_1a, MIP-1b, TNF-, TNF-{beta}, VEGF. CIMVs-MSCs also have the expression of surface receptors similar to those in parental human MSCs (CD90+, CD29+, CD44+, CD73+). Additionally, CIMVs-MSCs could transfer membrane receptors to the surfaces of target cells in vitro. Finally, CIMVs-MSCs can induce angiogenesis in vivo after subcutaneous injection into adult rats.\\n\\nConclusionsHuman CIMVs-MSCs have similar content, immunophenotype and angiogenic activity to those of the parental MSCs. Therefore, we believe that human CIMVs-MSCs could be used for cell free therapy of degenerative diseases.",
    "published": "10.3390/cells9010095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/647115",
    "title": "Length-dependent disassembly maintains four different flagellar lengths in Giardia",
    "authors": "McInally, S. G.; Kondev, J.; Dawson, S. C.",
    "author_corresponding": "Scott C Dawson",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/647115.source.xml",
    "abstract": "How flagellar length regulation is achieved in multiciliated eukaryotic cells with flagella of different equilibrium lengths is unknown. The protist Giardia lamblia is an ideal model to evaluate length regulation as it has flagella of four different lengths. Giardia axonemes have both non-membrane-bound and membrane-bound regions, but lack transition zones. Here we quantified the contributions of intraflagellar transport (IFT)-mediated assembly and kinesin-13-mediated disassembly to length control. IFT particles assemble and inject at Giardias flagellar pore complexes, which act as diffusion barriers functionally analogous to the transition zone to compartmentalize the membrane-bound regions of flagella. IFT-mediated assembly is length-independent as train size, speed, and injection frequencies are similar between flagella of different lengths. In Giardia, kinesin-13 mediates a length-dependent disassembly mechanism of length regulation to balance length-independent IFT-mediated assembly, resulting in different lengths. We anticipate that similar control mechanisms are widespread in multiciliated cells where cytoplasmic precursor pools are not limiting.",
    "published": "10.7554/eLife.48694",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/646471",
    "title": "β-Actin and Nuclear Myosin I are responsible for nucleolar reorganization during DNA Repair.",
    "authors": "Cerutti, E.; Daniel, L.; Donnio, L.-M.; Neuillet, D.; Magnani, C.; Mari, P.-O.; Giglia-Mari, G.",
    "author_corresponding": "Giuseppina  Giglia-Mari",
    "author_corresponding_institution": "Institut NeuroMyoGene",
    "date": "2019-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/05/22/646471.source.xml",
    "abstract": "During DNA Repair, ribosomal DNA and RNA polymerase I (rDNA/RNAP1) are reorganized within the nucleolus. Until now, the proteins and the molecular mechanism governing this reorganisation remained unknown.\\n\\nHere we show that Nuclear Myosin I (NMI) and Nuclear Beta Actin (ACT{beta}) are essential for the proper reorganisation of the nucleolus, after completion of the DNA Repair reaction.\\n\\nIn NMI and ACT{beta} depleted cells, the rDNA/RNAP1 complex can be displaced at the periphery of the nucleolus after DNA damage but cannot re-enter within the nucleolus after completion of the DNA Repair. Both proteins act concertedly in this process. NMI binds the damaged rDNA at the periphery of the nucleolus, while ACT{beta} brings the rDNA back within the nucleolus after DNA repair completion. Our results reveal a previously unidentified function for NMI and ACT{beta} and disclose how these two proteins work in coordination to re-establish the proper rDNA position after DNA repair.",
    "published": "NA",
    "server": "biorxiv"
  }
]