[
  {
    "doi": "10.1101/099010",
    "title": "Building containerized workflows using the BioDepot-workflow-builder (Bwb)",
    "authors": "Hung, L.-H.; Hu, J.; Meiss, T.; Ingersoll, A.; Lloyd, W.; Kristiyanto, D.; Xiong, Y.; Sobie, E.; Yeung, K. Y.",
    "author_corresponding": "Ka Yee  Yeung",
    "author_corresponding_institution": "University of Washington Tacoma",
    "date": "2018-11-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/099010.source.xml",
    "abstract": "We present the BioDepot-workflow-builder (Bwb), a software tool that allows users to create and execute reproducible bioinformatics workflows using a drag-and-drop interface. Graphical widgets represent Docker containers executing a modular task. Widgets are then graphically linked to build bioinformatics workflows that can be reproducibly deployed across different local and cloud platforms. Each widget contains a form-based user interface to facilitate parameter entry and a console to display intermediate results. Bwb provides tools for rapid customization of widgets, containers and workflows. Saved workflows can be shared using Bwbs native format or exported as shell scripts.",
    "published": "10.1016/j.cels.2019.08.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229815",
    "title": "Evaluating stably expressed genes in single cells",
    "authors": "Lin, Y.; Ghazanfar, S.; Strbenac, D.; Wang, A.; Patrick, E.; Lin, D.; Speed, T.; Yang, J.; Yang, P.",
    "author_corresponding": "Pengyi  Yang",
    "author_corresponding_institution": "The University of Sydney",
    "date": "2018-11-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/229815.source.xml",
    "abstract": "BackgroundSingle-cell RNA-seq (scRNA-seq) profiling has revealed remarkable variation in transcription, suggesting that expression of many genes at the single-cell level are intrinsically stochastic and noisy. Yet, on cell population level, a subset of genes traditionally referred to as housekeeping genes (HKGs) are found to be stably expressed in different cell and tissue types. It is therefore critical to question whether stably expressed genes (SEGs) can be identified on the single-cell level, and if so, how their expression stability can be assessed? We have developed a computational framework for ranking expression stability of genes in single cells. Here we evaluate the proposed framework and characterize SEGs derived from two scRNA-seq datasets that profile early human and mouse development.\\n\\nResultsHere, we show that gene expression stability indices derived from the early human and mouse development scRNA-seq datasets are highly reproducible and conserved across species. We demonstrate that SEGs identified from single cells based on their stability indices are considerably more stable than HKGs defined previously from cell populations across 10 diverse biological systems. Our analyses indicate that SEGs are inherently more stable at the single-cell level and their characteristics reminiscent of HKGs, suggesting their potential role in sustaining essential functions in individual cells.\\n\\nConclusionsSEGs identified in this study have immediate utility both for understanding variation/stability of single-cell transcriptomes and for practical applications including scRNA-seq data normalization, the proposed framework can be applied to identify genes with stable expression in other scRNA-seq datasets.",
    "published": "10.1093/gigascience/giz106",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244475",
    "title": "Enhancer-gene maps in the human and zebrafish genomes using evolutionary linkage conservation",
    "authors": "Clement, Y.; Torbey, P.; Gilardi-Hebenstreit, P.; Roest Crollius, H.",
    "author_corresponding": "Yves  Clément",
    "author_corresponding_institution": "Institut de Biologie de l'ENS",
    "date": "2018-11-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/244475.source.xml",
    "abstract": "The spatiotemporal expression of genes is controlled by enhancer sequences that bind transcription factors. Identifying the target genes of enhancers remains difficult because enhancers regulate gene expression over long genomic distances. To address this, we used an evolutionary approach to build two genome-wide maps of enhancer-gene associations in the human and zebrafish genomes. Enhancers were identified using sequence conservation, and linked to their predicted target genes using PEGASUS, a bioinformatics method that relies on evolutionary conservation of synteny. The analysis of these maps revealed that the number of enhancers linked to a gene correlate with its expression breadth. Comparison of both maps identified hundreds of vertebrate ancestral regulatory relationships from which we could determine that enhancer-gene distances scale with genome size despite strong positional conservation. The two maps represent a resource for further studies, including the prioritisation of sequence variants in whole genome sequence of patients affected by genetic diseases.",
    "published": "10.1093/nar/gkz1199",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/305680",
    "title": "Sex-specific co-expression networks and sex-biased gene expression in the salmonid Brook Charr Salvelinus fontinalis",
    "authors": "Sutherland, B. J. G.; Prokkola, J. M.; Audet, C.; Bernatchez, L.",
    "author_corresponding": "Ben J. G. Sutherland",
    "author_corresponding_institution": "Pacific Biological Station, Fisheries and Oceans Canada, Nanaimo, BC, Canada",
    "date": "2018-11-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/305680.source.xml",
    "abstract": "Networks of co-expressed genes produce complex phenotypes associated with functional novelty. Sex differences in gene expression levels or in the structure of gene co-expression networks can cause sexual dimorphism and may resolve sexually antagonistic selection. Here we used RNA-sequencing in the paleopolyploid salmonid Brook Charr Salvelinus fontinalis to characterize sex-specific co-expression networks in the liver of 35 female and 51 male offspring. In both networks, modules were characterized for functional enrichment, hub gene identification, and associations with 15 growth, reproduction, and stress-related phenotypes. Modules were then evaluated for preservation in the opposite sex, and in the congener Arctic Charr Salvelinus alpinus. Overall, more transcripts were assigned to a module in the female network than in the male network, which coincided with higher inter-individual gene expression and phenotype variation in the females. Most modules were preserved between sexes and species, including those involved in conserved cellular processes (e.g. translation, immune pathways). However, two sex-specific male modules were identified, and these may contribute to sexual dimorphism. To compare with the network analysis, differentially expressed transcripts were identified between the sexes, finding a total of 16% of expressed transcripts as sex-biased. For both sexes, there was no overrepresentation of sex-biased genes or sex-specific modules on the putative sex chromosome. Sex-biased transcripts were also not overrepresented in sex-specific modules, and in fact highly male-biased transcripts were enriched in preserved modules. Comparative network analysis and differential expression analyses identified different aspects of sex differences in gene expression, and both provided new insights on the genes underlying sexual dimorphism in the salmonid Brook Charr.",
    "published": "10.1534/g3.118.200910",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/314476",
    "title": "Mosaic deletion patterns of the human antibody heavy chain gene locus as revealed by Bayesian haplotyping",
    "authors": "Gidoni, M.; Snir, O.; Peres, A.; Polak, P.; Lindeman, I.; Mikocziova, I.; Sarna, V. K.; Lundin, K. E. A.; Clouser, C.; Vigneault, F.; Collins, A. M.; Sollid, L. M.; Yaari, G.",
    "author_corresponding": "Gur  Yaari",
    "author_corresponding_institution": "Bar Ilan University",
    "date": "2018-11-22",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/314476.source.xml",
    "abstract": "Analysis of antibody repertoires by high-throughput sequencing is of major importance in understanding adaptive immune responses. Our knowledge of variations in the genomic loci encoding antibody genes is incomplete, mostly due to technical difficulties in aligning short reads to these highly repetitive loci. The partial knowledge results in conflicting V-D-J gene assignments between different algorithms, and biased genotype and haplotype inference. Previous studies have shown that haplotypes can be inferred by taking advantage of IGHJ6 heterozygosity, observed in approximately one third of the population. Here, we propose a robust novel method for determining V-D-J haplotypes by adapting a Bayesian framework. Our method extends haplotype inference to IGHD- and IGHV-based analysis, thereby enabling inference of complex genetic events like deletions and copy number variations in the entire population. We generated the largest multi individual data set, to date, of naive B-cell repertoires, and tested our method on it. We present evidence for allele usage bias, as well as a mosaic, tiled pattern of deleted and present IGHD and IGHV nearby genes, across the population. The inferred haplotypes and deletion patterns may have clinical implications for genetic predispositions to diseases. Our findings greatly expand the knowledge that can be extracted from antibody repertoire sequencing data.",
    "published": "10.1038/s41467-019-08489-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/333120",
    "title": "Effect of set up protocols on the accuracy of alchemical free energy calculation over a set of ACK1 inhibitors",
    "authors": "Granadino-Roldan, J. M.; Mey, A. S. J. S.; Perez, J. J.; Bosisio, S.; Rubio-Martinez, J.; Michel, J.",
    "author_corresponding": "Jose M.  Granadino-Roldan",
    "author_corresponding_institution": "University of Jaen",
    "date": "2018-11-22",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/333120.source.xml",
    "abstract": "Hit-to-lead virtual screening frequently relies on a cascade of computational methods that starts with rapid calculations applied to a large number of compounds and ends with more expensive computations restricted to a subset of compounds that passed initial filters. This work focuses on set up protocols for alchemical free energy (AFE) scoring in the context of a Docking - MM/PBSA - AFE cascade. A dataset of 15 congeneric inhibitors of the ACK1 protein was used to evaluate the performance of AFE set up protocols that varied in the steps taken to prepare input files (using previously docked and best scored poses, manual selection of poses, manual placement of binding site water molecules). The main finding is that use of knowledge derived from X-ray structures to model binding modes, together with the manual placement of a bridging water molecule, improves the R2 from 0.45 {+/-} 0.06 to 0.76 {+/-} 0.02 and decreases the mean unsigned error from 2.11 {+/-} 0.08 to 1.24 {+/-} 0.04 kcal mol-1. By contrast a brute force automated protocol that increased the sampling time ten-fold lead to little improvements in accuracy. Besides, it is shown that for the present dataset hysteresis can be used to flag poses that need further attention even without prior knowledge of experimental binding affinities.",
    "published": "10.1371/journal.pone.0213217",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/349738",
    "title": "diffcyt: Differential discovery in high-dimensional cytometry via high-resolution clustering",
    "authors": "Weber, L. M.; Nowicka, M.; Soneson, C.; Robinson, M. D.",
    "author_corresponding": "Mark D Robinson",
    "author_corresponding_institution": "University of Zurich",
    "date": "2018-11-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/349738.source.xml",
    "abstract": "1High-dimensional flow and mass cytometry allow cell types and states to be characterized in great detail by measuring expression levels of more than 40 targeted protein markers per cell. Here, we present diffcyt, a new computational framework for differential discovery analyses in these datasets, based on (i) high-resolution clustering and (ii) empirical Bayes moderated tests adapted from transcriptomics. Our approach provides improved statistical performance, including for rare cell populations, along with flexible experimental designs and fast runtimes in an open-source framework.",
    "published": "10.1038/s42003-019-0415-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/350959",
    "title": "On the relationship between the rate of learning and retrieval-induced forgetting",
    "authors": "Markoja, A.; Szollosi, A.; Racsmany, M.",
    "author_corresponding": "Ádém  Markója",
    "author_corresponding_institution": "Department of Cognitive Science, Budapest University of Technology and Economics",
    "date": "2018-11-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/350959.source.xml",
    "abstract": "A plethora of studies demonstrated that repeated selective retrieval of target items from semantic categories has an adverse memory effect on semantically-related memories, a phenomenon called retrieval-induced forgetting (RIF). However, there is a range of boundary conditions for RIF. For instance, forming interconnections between target and competitors, long-term delay without sleep between practice and final recall, and the form of learning all attenuate the effect of selective practice on the accessibility of semantically-related competitors. The aim of the present research was to investigate the latent general preconditions behind the reductions of RIF. In Experiment 1 participants learned category-exemplar pairs with repeated study or combined study-full test sessions followed by a selective retrieval practice and a full cued-recall test. We found lower difference between performance on the non-practiced items from practiced categories (Rp-) and their baseline from unpracticed categories (Nrp-) suggesting a reduction in retrieval-induced forgetting. However, regression analysis revealed that this was possibly caused by the increased recall performance independently from the presence of an initial full retrieval session. Therefore, in Experiment 2 participants learned the same pairs through a study followed by two study, two test or combined study-test cycles. As the consequence of increased rate of learning we confirmed the complete absence of retrieval-induced forgetting with Bayes factor analysis. Our results suggest that the adverse memory effect of selective retrieval practice shows a non monotonic dependency on the strength of the mnemonic representations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/356469",
    "title": "Recommendations to address uncertainties in environmental risk assessment using toxicokinetics-toxicodynamics models",
    "authors": "Baudrot, V.; Charles, S.",
    "author_corresponding": "Virgile  Baudrot",
    "author_corresponding_institution": "CNRS, University of Lyon, UMR CNRS 5558, LBBE",
    "date": "2018-11-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/356469.source.xml",
    "abstract": "Providing reliable environmental quality standards (EQSs) is a challenging issue in environmental risk assessment (ERA). These EQSs are derived from toxicity endpoints estimated from dose-response models to identify and characterize the environmental hazard of chemical compounds such as those released by human activities. These toxicity endpoints include the classical x% effect/lethal concentrations at a specific time t (EC/LC(x, t)) and the new multiplication factors applied to environmental exposure profiles leading to x% effect reduction at a specific time t (MF(x, t), or denoted LP(x, t) by the EFSA). However, classical dose-response models used to estimate toxicity endpoints have some weaknesses, such as their dependency on observation time points, which are likely to differ between species (e.g., experiment duration). Furthermore, real-world exposure profiles are rarely constant over time, which makes the use of classical dose-response models difficult and compromises the derivation of MF(x, t). When dealing with survival or immobility toxicity test data, these issues can be overcome with the use of the general unified threshold model of survival (GUTS), a toxicokinetics-toxicodynamics (TKTD) model that provides an explicit framework to analyse both time- and concentration-dependent data sets as well as obtain a mechanistic derivation of EC/LC(x, t) and MF(x, t) regardless of x and at any time t of interest. In addition, the assessment of a risk is inherently built upon probability distributions, such that the next critical step for ERA is to characterize the uncertainties of toxicity endpoints and, consequently, those of EQSs. With this perspective, we investigated the use of a Bayesian framework to obtain the uncertainties from the calibration process and to propagate them to model predictions, including LC(x, t) and MF(x, t) derivations. We also explored the mathematical properties of LC(x, t) and MF(x, t) as well as the impact of different experimental designs to provide some recommendations for a robust derivation of toxicity endpoints leading to reliable EQSs: avoid computing LC(x, t) and MF(x, t) for extreme x values (0 or 100%), where uncertainty is maximal; compute MF(x, t) after a long period of time to take depuration time into account and test survival under few correlated and uncorrelated pulses of the contaminant in terms of depuration.",
    "published": "10.1038/s41598-019-47698-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/407288",
    "title": "Modeling slow-processing of toxin messenger RNAs in type-I Toxin-Antitoxin systems: post-segregational killing and noise filtering",
    "authors": "Himeoka, Y.; Mitarai, N.",
    "author_corresponding": "Namiko  Mitarai",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2018-11-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/407288.source.xml",
    "abstract": "In type-I toxin-antitoxin (TA) systems, the action of growth-inhibiting toxin proteins is counteracted by the antitoxin small RNAs (sRNAs) that prevent the translation of toxin messenger RNAs (mRNAs). When a TA module is encoded on a plasmid, the short lifetime of antitoxin sRNA compared to toxin mRNAs mediates post-segregational killing (PSK) that contribute the plasmid maintenance, while some of the chromosomal encoded TA loci have been reported to contribute to persister formation in response to a specific upstream signal. Some of the well studied type-I TA systems such as hok/sok are known to have a rather complex regulatory mechanism. Transcribed full-length toxin mRNAs fold such that the ribosome binding site is not accessible and hence cannot be translated. The mRNAs are slowly processed by RNases, and the truncated mRNAs can be either translated or bound by antitoxin sRNA to be quickly degraded. We analyze the role of this extra processing by a mathematical model. We first consider the PSK scenario, and demonstrate that the extra processing compatibly ensures the high toxin expression upon complete plasmid loss, without inducing toxin expression upon acquisition of a plasmid or decrease of plasmid number to a non-zero number. We further show that the extra processing help filtering the transcription noise, avoiding random activation of toxins in transcriptionally regulated TA systems as seen in chromosomal ones. The present model highlights impacts of the slow processing reaction, offering insights on why the slow processing reactions are commonly identified in multiple type-I TA systems.",
    "published": "10.1088/1478-3975/aaf3e3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/430157",
    "title": "Boosting subdominant neutralizing antibody responses with a computationally designed epitope-focused immunogen",
    "authors": "Sesterhenn, F.; Galloux, M.; Vollers, S. S.; Csepregi, L.; Yang, C.; Descamps, D.; Bonet, J.; Friedensohn, S.; Gainza, P.; Corthesy, P.; Chen, M.; Rosset, S.; Rameix-Welti, M.-A.; Eleouet, J.-F.; Reddy, S. T.; Graham, B. S.; Riffault, S.; Correia, B.",
    "author_corresponding": "Bruno  Correia",
    "author_corresponding_institution": "Ecole Polytechnique federale de Lausanne",
    "date": "2018-11-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/430157.source.xml",
    "abstract": "Throughout the last decades, vaccination has been key to prevent and eradicate infectious diseases. However, many pathogens (e.g. respiratory syncytial virus (RSV), influenza, dengue and others) have resisted vaccine development efforts, largely due to the failure to induce potent antibody responses targeting conserved epitopes. Deep profiling of human B-cells often reveals potent neutralizing antibodies that emerge from natural infection, but these specificities are generally subdominant (i.e., are present in low titers). A major challenge for next-generation vaccines is to overcome established immunodominance hierarchies and focus antibody responses on crucial neutralization epitopes. Here, we show that a computationally designed epitope-focused immunogen presenting a single RSV neutralization epitope elicits superior epitope-specific responses compared to the viral fusion protein. In addition, the epitope-focused immunogen efficiently boosts antibodies targeting the Palivizumab epitope, resulting in enhanced neutralization. Overall, we show that epitope-focused immunogens can boost subdominant neutralizing antibody responses in vivo and reshape established antibody hierarchies.",
    "published": "10.1371/journal.pbio.3000164",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/431478",
    "title": "Cooperation of partially-transformed clones: an invisible force behind the early stages of carcinogenesis",
    "authors": "Esposito, A.",
    "author_corresponding": "Alessandro  Esposito",
    "author_corresponding_institution": "MRC Cancer Unit at the University of Cambridge",
    "date": "2018-11-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/431478.source.xml",
    "abstract": "Most tumours exhibit significant heterogeneity and are best described as communities of cellular populations competing for resources. Growing experimental evidence also suggests, however, that cooperation between cancer clones is important as well for the maintenance of tumour heterogeneity and tumour progression. However, a role for cell communication during the earliest steps in oncogenesis is not well characterised despite its vital importance in normal tissue and clinically manifest tumours. By modelling the interaction between the mutational process and cell-to-cell communication in three-dimensional tissue architecture, we show that non-cell-autonomous mechanisms of carcinogenesis could support and accelerate pre-cancerous clonal expansion through the cooperation of different, non- or partially- transformed mutants. We predict the existence of a  cell-autonomous time-horizon, a time before which cooperation between cell-to-cell communication and DNA mutations might be one of the most fundamental forces shaping the early stages of oncogenesis. The understanding of this process could shed new light on the mechanisms leading to clinically manifest cancers.",
    "published": "10.1098/rsos.201532",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/415984",
    "title": "The ligand-mediated affinity of escort proteins determines the directionality of lipophilic cargo transport",
    "authors": "Cheng, Y.-Y.; Huang, Y.-F.; Lin, H.-H.; Chang, W.-S. W.; Lyu, P.-C.",
    "author_corresponding": "Ping-Chiang  Lyu",
    "author_corresponding_institution": "National Tsing Hua University",
    "date": "2018-11-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/415984.source.xml",
    "abstract": "Intracellular cargo transport is a highly dynamic process. In eukaryotic cells, the uptake and release of lipophilic ligands are executed by escort proteins. However, how these carriers control the directionality of cargo trafficking remains unclear. Here, we have elucidated the unliganded structure of an archetypal fatty acid-binding protein (FABP) and found that it possesses stronger binding affinity than its liganded counterpart towards empty nanodiscs. Titrating unliganded FABP and nanodiscs with long-chain fatty acids (LCFAs) rescued the broadening of FABP cross-peak intensities in HSQC spectra due to decreased protein-membrane interaction. Crystallographic studies revealed that the tails of bound LCFAs obstructed the charged interfaces of the FABP-nanodisc complexes. We conclude that the lipophilic ligands, by taking advantage of escort proteins with high conformational homogeneity and nanodiscs as the third interaction partner involved in this transport study, participate directly in the control of their own transportation in an irreversible, unidirectional fashion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/436022",
    "title": "Integrating Vectors for Genetic Studies in the Rare Actinomycete Amycolatopsis marina",
    "authors": "Gao, H.; Murugesan, B.; Hossbach, J.; Evans, S.; Stark, M.; Smith, M.",
    "author_corresponding": "Hong  Gao",
    "author_corresponding_institution": "University of York",
    "date": "2018-11-22",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/436022.source.xml",
    "abstract": "Few natural product pathways from rare Actinomycetes have been studied due to the difficulty in applying molecular approaches in these genetically intractable organisms. In this study, we sought to identify integrating vectors, derived using phage int/attP loci, that would efficiently integrate site-specifically in the rare Actinomycete, Amycolatopsis marina DSM45569. Analysis of the genome of A. marina DSM45569 indicated the presence of attB-like sequences for TG1 and R4 integrases. The TG1 and R4 attBs were active in in vitro recombination assays with their cognate purified integrases and attP loci. Integrating vectors containing either the TG1 or R4 int/attP loci yielded exconjugants in conjugation assays from E. coli to A. marina DSM45569. Site-specific recombination of the plasmids into the host TG1 or R4 attB sites was confirmed by sequencing. The presence of homologous TG1 and R4 attB sites in other species of this genus indicates that vectors based on TG1 and R4 integrases could be widely applicable.\\n\\nImportanceRare Actinomycetes have the same potential of natural product discovery as Streptomyces, but the potential has not been fully explored due to the lack of efficient molecular biology tools. In this study, we identified two serine integrases, TG1 and R4, which could be used in the rare Actinomycetes species, Amycolatopsis marina, as tools for genome integration. The high level of conservation between the attB sites for TG1 and R4 in a number of Amycolatopsis species suggested that plasmids with the integration systems from these phages should be widely useful in this genus.",
    "published": "10.1186/s12896-019-0521-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/450528",
    "title": "Ring shape Golden Ratio multicellular structures are algebraically afforded by asymmetric mitosis and one to one cell adhesion",
    "authors": "Butler, W.; Kinane, T. B.",
    "author_corresponding": "William  Butler",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2018-11-22",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/450528.source.xml",
    "abstract": "Golden Ratio proportions are found throughout the world of multicellular organisms but the underlying mechanisms behind their appearance and their adaptive value if any remain unknown. The Golden Ratio is a real-valued number but cell population counts are whole numbered. Binet's formula connects the Golden Ratio to the whole numbered Fibonacci sequence (fn+1 = fn + fn-1 where f1 = 1 and f2 = 2), so we seek a cellular mechanism that yields Fibonacci cell kinetics. Drawing on Fibonaccis description of growth patterns in rabbits, we develop a matrix model of Fibonacci cell kinetics based on an asymmetric pause between mitoses by daughter cells. We list candidate molecular mechanisms for asymmetric mitosis such as epigenetically asymmetric chromosomal sorting at anaphase due to cytosine-DNA methylation. A collection of Fibonacci-sized cell groups produced each by mitosis needs to assemble into a larger multicellular structure. We find that the mathematics for this assembly are afforded by a simple molecular cell surface configuration where each cell in each group has four cell to cell adhesion slots. Two slots internally cohere a cell group and two adhere to cells in other cell groups. We provide a notation for expressing each cells participation in dual Fibonacci recurrence relations. We find that single class of cell to cell adhesion molecules suffices to hold together a large assembly of chained Fibonacci groups having Golden Ratio patterns. Specialized bindings between components of various sizes are not required. Furthermore, the notation describes circumstances where chained Fibonacci-sized cell groups may leave adhesion slots unoccupied unless the chained groups anneal into a ring. This unexpected result suggests a role for Fibonacci cell kinetics in the formation of multicellular ring forms such as hollow and tubular structures. In this analysis, a complex molecular pattern behind asymmetric mitosis coordinates with a simple molecular cell adhesion pattern to generate useful multicellular assemblies. Furthermore, this reductively unifies two of the hypothesized evolutionary steps: multicellularity and cellular eusociality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/457614",
    "title": "The two active glutamates of the plant stress sensor PsbS contribute non-equivalently to its pH-activated molecular response mechanism",
    "authors": "Krishnan, M.; Konold, P.; Kennis, J.; Pandit, A.",
    "author_corresponding": "Anjali  Pandit",
    "author_corresponding_institution": "Leiden University",
    "date": "2018-11-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/457614.source.xml",
    "abstract": "Plants need to protect themselves from excess light, which causes photo-oxidative damage and lowers the efficiency of photosynthesis. Photosystem II subunit S (PsbS) is a pH sensor protein that plays a crucial role in plant photoprotection by detecting thylakoid lumen acidification in excess light conditions via two lumen-faced glutamates. However, how PsbS is activated under low-pH conditions is unknown. To reveal the molecular response of PsbS to low pH, we performed an NMR and infrared spectroscopic analysis of Physcomitrella patens PsbS and of the E176Q mutant in which an active glutamate has been replaced. The PsbS response mechanism at low pH involves the concerted action of repositioning of a short amphipathic helix containing E176 facing the lumen and folding of the luminal loop fragment adjacent to E71 to a 310-helix, providing clear evidence of a conformational pH switch. We propose that this concerted mechanism is a shared motif of proteins of the light-harvesting family that may control thylakoid inter-protein interactions driving photoregulatory responses.",
    "published": "10.1038/s41467-021-22530-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471912",
    "title": "Inherited defects in natural killer cells shape tumor immune microenvironment, clinical outcome and immunotherapy response",
    "authors": "Xu, X.; Li, J.; Zou, J.; Feng, X.; Zhang, C.; Zheng, R.; Duanmu, W.; Saha-Mandal, A.; Ming, Z.; Wang, E.",
    "author_corresponding": "Edwin  Wang",
    "author_corresponding_institution": "University of Calgary",
    "date": "2018-11-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/471912.source.xml",
    "abstract": "Tumor immune microenvironment (TIME) plays an important role in metastasis and immunotherapy. However, it has been not much known how to classify TIMEs and how TIMEs are genetically regulated. Here we showed that tumors were classified into TIME-rich, -intermediate and -poor subtypes which had significant differences in clinical outcomes, abundances of tumor-infiltrating lymphocytes (TILs), the degree of key immune programs activation, and immunotherapy response across 13 common cancer types (n= [~]6,000). Furthermore, TIME-intermediate/-poor patients had significantly more inherited genetic defects (i.e., functional germline variants) in natural killer (NK) cells, antigen processing and presentation (APP) and Wnt signaling pathways than TIME-rich patients, and so did cancer patients than non-cancer individuals (n=4,500). These results suggested that individuals who had more inherited defects in NK cells, APP and Wnt pathways had a higher risk of developing cancers. Moreover, in the 13 common cancers the number of inheritably defected genes of NK cells was significantly negative-correlated with patients survival, TILs abundance in TIMEs and immunotherapy response, suggesting that inherited defects in NK cells alone were sufficient to shape TILs recruitment, clinical outcome, and immunotherapy response, highlighting that NK cell activation was required in the 13 cancer types to drive the recruitment of immune troops into TIMEs. Thus, we proposed that cancer was a disease of NK cell inherited deficiencies. These results had implications in identifying of high-risk individuals based on germline genomes, implementing precision cancer prevention by adoptive transfer of healthy NK cells, and improving existing immunotherapies by combining of adoptive NK cell transfer (i.e., converting TIME-intermediate/-poor tumors into TIME-rich tumors) and anti-PD-1 or CAR-T therapy.\\n\\nContactEW (edwin.wang@ucalgary.ca)",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/475442",
    "title": "Red blood cell tension controls Plasmodium falciparum invasion and protects against severe malaria in the Dantu blood group",
    "authors": "Kariuki, S. N.; Marin-Menendez, A.; Introini, V.; Ravenhill, B. J.; Lin, Y.-C.; Macharia, A.; Makale, J.; Tendwa, M.; Nyamu, W.; Kotar, J.; Carrasquilla, M.; Rowe, J. A.; Rockett, K.; Kwiatkowski, D.; Weekes, M. P.; Cicuta, P.; Williams, T. N.; Rayner, J. C.",
    "author_corresponding": "Julian C. Rayner",
    "author_corresponding_institution": "Wellcome Sanger Institute, Cambridge, UK",
    "date": "2018-11-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/475442.source.xml",
    "abstract": "Malaria has had a major effect on the human genome, with many protective polymorphisms such as sickle cell trait having been selected to high frequencies in malaria endemic regions1, 2. Recently, we showed that a novel blood group variant, Dantu, provides 74% protection against all forms of severe malaria in homozygous individuals3-5. This is a similar degree of protection to sickle cell trait and considerably greater than the most advanced malaria vaccine, but until now the mechanism of protection has been unknown. In the current study, we demonstrate a significant impact of Dantu on the ability of Plasmodium falciparum merozoites to invade RBCs. The Dantu variant was associated with extensive changes to the RBC surface protein repertoire, but unexpectedly the malaria protective effect did not correlate with specific RBC-parasite receptor-ligand interactions. By following invasion using video microscopy, we found a strong link between RBC tension and parasite invasion and, even in non-Dantu RBCs, identified a tension threshold above which RBC invasion did not occur. Dantu RBCs had higher average tension, meaning that a higher proportion of Dantu RBCs could not be invaded. These findings not only provide an explanation for the protective effect of Dantu against severe malaria, but also provide fresh insights into the essential process of P. falciparum parasite invasion, and how invasion efficiency varies across the heterogenous populations of RBCs that are present both within and between individuals.",
    "published": "10.1038/s41586-020-2726-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476432",
    "title": "Temperature-Jump Solution X-ray Scattering Reveals Distinct Motions in a Dynamic Enzyme",
    "authors": "Thompson, M. C.; Barad, B. A.; Wolff, A. M.; Cho, H. S.; Schotte, F.; Schwarz, D. M. C.; Anfinrud, P.; Fraser, J. S.",
    "author_corresponding": "James S Fraser",
    "author_corresponding_institution": "UCSF",
    "date": "2018-11-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476432.source.xml",
    "abstract": "Correlated motions of proteins and their bound solvent molecules are critical to function, but these features are difficult to resolve using traditional structure determination techniques. Time-resolved methods hold promise for addressing this challenge but have relied on the exploitation of exotic protein photoactivity, and are therefore not generalizable. Temperature-jumps (T-jumps), through thermal excitation of the solvent, have been implemented to study protein dynamics using spectroscopic techniques, but their implementation in X-ray scattering experiments has been limited. Here, we perform T-jump small- and wide-angle X-ray scattering (SAXS/WAXS) measurements on a dynamic enzyme, cyclophilin A (CypA), demonstrating that these experiments are able to capture functional intramolecular protein dynamics. We show that CypA displays rich dynamics following a T-jump, and use the resulting time-resolved signal to assess the kinetics of conformational changes in the enzyme. Two relaxation processes are resolved, which can be characterized by Arrhenius behavior. We also used mutations that have distinct functional effects to disentangle the relationship of the observed relaxation processes. A fast process is related to surface loop motions important for substrate specificity, whereas a slower process is related to motions in the core of the protein that are critical for catalytic turnover. These results demonstrate the power of time-resolved X-ray scattering experiments for characterizing protein and solvent dynamics on the s-ms timescale. We expect the T-jump methodology presented here will be useful for understanding kinetic correlations between local conformational changes of proteins and their bound solvent molecules, which are poorly explained by the results of traditional, static measurements of molecular structure.",
    "published": "10.1038/s41557-019-0329-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477042",
    "title": "The sustained release of basic fibroblast growth factor accelerates angiogenesis and the survival of the inactivated dermis by high hydrostatic pressure",
    "authors": "Le, T. M.; Morimoto, N.; Mitsui, T.; Notodihardjo, S. C.; Munisso, M. C.; Kakudo, N.; Kusumoto, K.",
    "author_corresponding": "Naoki  Morimoto",
    "author_corresponding_institution": "Kansai Medical University",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/477042.source.xml",
    "abstract": "We developed a novel skin regeneration therapy combining nevus tissue inactivated by high hydrostatic pressure (HHP) in the reconstruction of the dermis with a cultured epidermal autograft (CEA). The issue with this treatment is the unstable survival of CEA on the inactivated dermis. In this study, we applied collagen/gelatin sponge (CGS), which can sustain the release of basic fibroblast growth factor (bFGF), to the inactivated skin in order to accelerate angiogenesis. Murine skin grafts from C57BL6J/Jcl mice (8 mm in diameter) were prepared, inactivated by HHP and cryopreserved. One month later, the grafts were transplanted subcutaneously onto the back of other mice and covered by CGS impregnated with saline or bFGF. Grafts were taken after one, two and eight weeks, at which point the survival was evaluated through the histology and angiogenesis-related gene expressions were determined by real-time polymerase chain reaction. Histological sections showed that the dermal cellular density and newly formed capillaries in the bFGF group were significantly higher than in the control group. The relative expression of FGF-2, PDGF-A and VEGF-A genes in the bFGF group was significantly higher than in the control group at Week 1. This study suggested that the angiogenesis into grafts was accelerated, which might improve the survival in combination with the sustained release of bFGF by CGSs.",
    "published": "10.1371/journal.pone.0208658",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477067",
    "title": "Construction of an index system for big data application in health care enterprises: A study based on the Delphi method",
    "authors": "Chang, Y.; Du, W.; Shi, R.; Tang, L.; Zhou, H.; Li, D.; Hu, J.; Fan, X.",
    "author_corresponding": "Yue  Chang",
    "author_corresponding_institution": "Guizhou Medical University",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/477067.source.xml",
    "abstract": "This study explored the theory of medical enterprise management and big data. Based on the Delphi method, two rounds of expert opinions were consulted on the capability of a health care enterprise big data application index system covering 11 dimensions, 46 first-level indicators and 111 second-level indicators. The index system includes two categories of input and capacity. The input category includes five dimensions: human resources, material resources, financial resources, government policies, and social service system or social environment. The capabilities category includes six dimensions: data integration capabilities, service capabilities, data analysis capabilities, information security, profitability, and innovation capabilities. This index system aims to appraise the application capability of big data scientifically and systematically, and fills the gaps of such research in China so far, which has positive significance for further research in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477117",
    "title": "Fungal symbionts produce prostaglandin E2 to promote their intestinal colonization",
    "authors": "Tan, T. G.; Lim, Y. S.; Tan, A.; Leong, R.; Pavelka, N.",
    "author_corresponding": "Norman  Pavelka",
    "author_corresponding_institution": "Singapore Immunology Network",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/477117.source.xml",
    "abstract": "Candida albicans is a ubiquitous fungal symbiont that resides on diverse human barrier surfaces. Both mammalian and fungal cells can convert arachidonic acid into the lipid mediator, prostaglandin E2 (PGE2), but the physiological significance of fungal-derived PGE2 remains elusive. Here we report that a C. albicans mutant deficient in PGE2 production suffered a loss of competitive fitness in the murine gastrointestinal (GI) tract and that PGE2 supplementation mitigated this fitness defect. Impaired fungal PGE2 production affected neither the in vitro fitness of C. albicans nor hyphal morphogenesis and virulence in either systemic or mucosal infection models. Fungus-derived PGE2 improved intra-GI fitness of C. albicans by diminishing the killing of C. albicans by phagocytes. Consequently, ablation of colonic phagocytes abrogated the fitness boost conferred by fungal PGE2. These observations suggest that C. albicans has evolved the capacity to produce PGE2 from arachidonic acid, a host-derived precursor, to promote its own colonization of the host gut. Analogous mechanisms might undergird host-microbe interactions of other symbiont fungi.\\n\\nAuthor SummaryCandida albicans is a symbiont fungus that resides in the gut of a majority of people without provoking disease. However, resident C. albicans can bloom and turn pathogenic in a subset of individuals who are immunocompromised due to infections or chemotherapy or who suffer a disruption of their intestinal microbial community due to antibiotic use. However, the fungal and host factors that regulate the fitness of C. albicans as a symbiont or an invasive pathogen remain poorly understood. Here we focused on the physiological role of fungus-derived prostaglandin E2 (PGE2) in the fitness of C. albicans using a PGE2-deficient C. albicans strain and mouse models of infections and intestinal symbiosis. We found that fungal PGE2, contrary to previously described functions of promoting virulence, played no role in fungal pathogenicity in vivo. Instead, fungal PGE2 specifically augmented the ability of C. albicans to colonize the gut, in part by reducing fungal killing by intestinal phagocytes. Our results suggest that fungal PGE2 synthetic pathways may be prophylactically targeted in individuals susceptible to invasive infections.",
    "published": "10.3389/fcimb.2019.00359",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477083",
    "title": "The cost of being stable: Trade-offs between effort and stability across a landscape of redundant motor solutions",
    "authors": "Sohn, M. H.; Ting, L.",
    "author_corresponding": "Lena  Ting",
    "author_corresponding_institution": "Emory University and Georgia Institute of Technology",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/477083.source.xml",
    "abstract": "Current musculoskeletal modeling approaches cannot account for variability in muscle activation patterns seen across individuals, who may differ in motor experience, motor training, or neurological health. While musculoskeletal simulations typically select muscle activation patterns that minimize muscular effort, and generate unstable limb dynamics, a few studies have shown that maximum-effort solutions can improve limb stability. Although humans and animals likely adopt solutions between these two extremes, we lack principled methods to explore how effort and stability shape how muscle activation patterns differ across individuals. Here we characterized trade-offs between muscular effort and limb stability in selecting muscle activation patterns for an isometric force generation task in a musculoskeletal model of the cat hindlimb. We define effort as the sum of squared activation across all muscles, and limb stability by the maximum real part of the eigenvalues of the linearized musculoskeletal system dynamics, with more negative values being more stable. Surprisingly, stability increased rapidly with only small increases in effort from the minimum-effort solution, suggesting that very small amounts of muscle coactivation are beneficial for postural stability. Further, effort beyond 40% of the maximum possible effort did not confer further increases in stability. We also found multiple muscle activation patterns with equivalent effort and stability, which could underlie variability observed across individuals with similar motor ability. Trade-off between muscle effort and limb stability could underlie diversity in muscle activation patterns observed across individuals, disease, learning, and rehabilitation.\\n\\nAuthor summaryCurrent computational musculoskeletal models select muscle activation patterns that minimize the amount of muscle activity used to generate a movement, creating unstable limb dynamics. However, experimentally, muscle activation patterns with various level of co-activation are observed for performing the same task both within and across individuals that likely help to stabilize the limb. Here we show that a trade-off between muscular effort and limb stability across the wide range of possible muscle activation patterns for a motor task could explain the diversity of muscle activation patterns seen across individuals, disease, learning and rehabilitation. Increased muscle activity is necessary to stabilize the limb, but could also limit the ability to learn new muscle activation pattern, potentially providing a mechanism to explain individual-specific muscle coordination patterns in health and disease. Finally, we provide a straightforward method for improving the physiological relevance of muscle activation pattern and musculoskeletal stability in simulations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477075",
    "title": "Astroglial dysfunctions drive aberrant synaptogenesis in developing brain with lengthy general anesthesia",
    "authors": "Jiang, R.; Zhou, B.; Chen, L.; Liao, P.; Huang, L.; Chen, Z.; Yu, G.; Zhang, J.; Wang, L.; Zuo, Y.; Liu, J.",
    "author_corresponding": "Ruotian  Jiang",
    "author_corresponding_institution": "West China Hospital of Sichuan University",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/477075.source.xml",
    "abstract": "Lengthy use of general anesthetics (GAs) causes cognitive deficits in developing brain, which has raised significant clinical concerns such that FDA is warning on the use of GAs in children younger than 3 years. However, the molecular and cellular mechanisms for GAs-induced neurotoxicity remain largely unknown. Here we report that sevoflurane, a commonly used GA in pediatrics, causes compromised astrocyte morphogenesis, spatiotemporally correlated to the synaptic overgrowth with reduced synaptic function in developing cortex in a regional-, exposure-length- and age-specific manner. Sevoflurane disrupts astrocyte Ca2+ homeostasis both acutely and chronically, which leads to the down regulation of Ezrin, an actin-binding membrane protein, which we found is critically involved in astrocyte morphogenesis in vivo. Importantly, in normal developing brain, the genetic intervention of astrocyte morphogenesis is sufficient to produce the aberrant synaptic structure and function virtually identical to the ones induced by lengthy sevoflurane exposure. Our data uncover that astrocytes are unexpectedly central targets for GAs to exert toxic effects, and that astrocyte morphological integrity is crucial for synaptogenesis in the developing brain.",
    "published": "10.1371/journal.pbio.3000086",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477091",
    "title": "Small GTPase patterning: How to stabilise cluster coexistence",
    "authors": "Jacobs, B.; Molenaar, J.; Deinum, E. E.",
    "author_corresponding": "Eva E.  Deinum",
    "author_corresponding_institution": "Wageningen University",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/477091.source.xml",
    "abstract": "Many biological processes have to occur at specific locations on the cell membrane. These locations are often specified by the localised activity of small GTPase proteins. Some processes require the formation of a single cluster of active GTPase, also called unipolar polarisation (here \\\"polarisation\\\"), whereas others need multiple coexisting clusters. Moreover, sometimes the pattern of GTPase clusters is dynamically regulated after its formation. This raises the question how the same interacting protein components can produce such a rich variety of naturally occurring patterns. Most currently used models for GTPase-based patterning inherently yield polarisation. Such models may at best yield transient coexistence of at most a few clusters, and hence fail to explain several important biological phenomena. These existing models are all based on mass conservation of total GTPase and some form of direct or indirect positive feedback. Here, we show that either of two biologically plausible modifications can yield stable coexistence: including explicit GTPase turnover, i.e., breaking mass conservation, or negative feedback by activation of an inhibitor like a GAP. Since we start from two different polarising models our findings seem independent of the precise self-activation mechanism. By studying the net GTPase flows among clusters, we provide insight into how these mechanisms operate. Our coexistence models also allow for dynamical regulation of the final pattern, which we illustrate with examples of pollen tube growth and the branching of fungal hyphae. Together, these results provide a better understanding of how cells can tune a single system to generate a wide variety of biologically relevant patterns.\\n\\nAuthor summaryWhere to form a bud? Where to reinforce the cell wall? In which direction to move? These are all important decisions a cell may have to make. Proper patterning of the cell membrane is a critical part of such decisions. These patterns are often specified by the local activity of proteins called small GTPases. Mathematical models have been an important tool in understanding the mechanisms behind small GTPase-based patterning. Most of these models, however, only allow for the formation of a single cluster of active GTPase and thus cannot explain patterns of multiple coexisting GTPase clusters. A previously proposed mechanism for such coexistence can only explain a temporary, unstable coexistence, and fails to explain several key biological phenomena. In this manuscript, we investigate two mechanisms that can produce patterns of many stably coexisting GTPase clusters. Using a combination of modelling techniques, we show why these mechanisms work. We also show that these mechanisms allow for the addition of new clusters to an existing pattern, as is observed for example during the branching of fungal hyphae. With our results, we now have handles to explain the full range of naturally occurring small GTPase patterns.",
    "published": "10.1371/journal.pone.0213188",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477109",
    "title": "A stress-response-related inter-compartmental signalling pathway regulates embryonic cuticle integrity in Arabidopsis",
    "authors": "Creff, A.; Brocard, L.; Joubes, J.; Taconnat, L.; Doll, N.; Pascal, S.; Galletti, R.; Marsollier, A.-C.; Moussu, S.; Widiez, T.; Domergue, F.; Ingram, G. C.",
    "author_corresponding": "Gwyneth  Christina  Ingram",
    "author_corresponding_institution": "CNRS",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/477109.source.xml",
    "abstract": "The embryonic cuticle is necessary for normal seed development and seedling establishment in Arabidopsis. Although mutants with defective embryonic cuticles have been identified, neither the deposition of cuticle material, nor its regulation, has been described during embryogenesis. Here we use electron microscopy, lipid staining and permeability assays to show that cuticle deposition initiates de novo in patches on globular embryos. By combining these techniques with genetics and gene expression analysis, we show that successful patch coalescence to form a continuous cuticle requires a signalling involving the endosperm-specific subtilisin protease ALE1 and the receptor kinases GSO1 and GSO2, which are expressed in the developing embryonic epidermis. Transcriptome analysis shows that this pathway regulates stress-related gene expression in seeds. Consistent with these findings we show genetically, and through activity analysis, that the stress-associated MPK6 protein acts downstream of GSO1 and GSO2 in the developing embryo. We propose that a stress-related signalling pathway has been hijacked in some angiosperm seeds through the recruitment of endosperm-specific components. Our work reveals the presence of an inter-compartmental dialogue between the endosperm and embryo that ensures the formation of an intact and functional cuticle around the developing embryo through an \\\"auto-immune\\\" type interaction.",
    "published": "10.1371/journal.pgen.1007847",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477059",
    "title": "The mouse Klf1 Nan variant impairs nuclear condensation and erythroid maturation",
    "authors": "Cantu, I.; van de Werken, H. J.; Gillemans, N.; Stadhouders, R.; Heshusius, S.; Maas, A.; Ozgur, Z.; van IJcken, W.; Grosveld, F.; von Lindern, M.; Philipsen, S.; van Dijk, T. B.",
    "author_corresponding": "Sjaak  Philipsen",
    "author_corresponding_institution": "Erasmus MC",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/477059.source.xml",
    "abstract": "Kruppel-like factor 1 (KLF1) is an essential transcription factor for erythroid development, as demonstrated by Klf1 knockout mice which die around E14 due to severe anemia. In humans, >65 KLF1 variants, causing different erythroid phenotypes, have been described. The Klf1 Nan variant, a single amino acid substitution (p.E339D) in the DNA binding domain, causes hemolytic anemia and is dominant over wildtype KLF1. Here we describe the effects of the Nan variant during fetal development. We show that Nan embryos have defects in erythroid maturation. RNA-sequencing of the Nan fetal liver cells revealed that Exportin 7 (Xpo7) was among the ~780 deregulated genes. This nuclear exportin is implicated in terminal erythroid differentiation; in particular it is involved in nuclear condensation. Indeed, KLF1 Nan fetal liver cells had larger nuclei and reduced chromatin condensation. Knockdown of XPO7 in wildtype erythroid cells caused a similar phenotype. We conclude that reduced expression of XPO7 is partially responsible for the erythroid defects observed in Nan erythroid cells.",
    "published": "10.1371/journal.pone.0208659",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476796",
    "title": "A xylose-inducible expression system and a CRISPRi-plasmid for targeted knock-down of gene expression in Clostridioides difficile",
    "authors": "Muh, U.; Pannullo, A. G.; Weiss, D. S.; Ellermeier, C. D.",
    "author_corresponding": "Craig D.  Ellermeier",
    "author_corresponding_institution": "University of Iowa",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476796.source.xml",
    "abstract": "Here we introduce plasmids for xylose-regulated expression and repression of genes in Clostridioides difficile. The xylose-inducible expression vector allows for ~100-fold induction of an mCherryOpt reporter gene. Induction is titratable and uniform from cell-to-cell. The gene repression plasmid is a CRISPR-interference (CRISPRi) system based on a nuclease-defective, codon-optimized allele of the Streptococcus pyogenes Cas9 protein (dCas9) that is targeted to a gene of interest by a constitutively-expressed single guide RNA (sgRNA). Expression of dCas9 is induced by xylose, allowing investigators to control the timing and extent of gene-silencing, as demonstrated here by dose-dependent repression of a chromosomal gene for a red fluorescent protein (maximum repression ~100-fold). To validate the utility of CRISPRi for deciphering gene function in C. difficile, we knocked-down expression of three genes involved in biogenesis of the cell envelope: the cell division gene ftsZ, the S-layer protein gene slpA and the peptidoglycan synthase gene pbp-0712. CRISPRi confirmed known or expected phenotypes associated with loss of FtsZ and SlpA, and revealed that the previously uncharacterized peptidoglycan synthase PBP-0712 is needed for proper elongation, cell division and protection against lysis.\\n\\nImportanceClostridioides difficile has become the leading cause of hospital-acquired diarrhea in developed countries. A better understanding of the basic biology of this devastating pathogen might lead to novel approaches for preventing or treating C. difficile infections. Here we introduce new plasmid vectors that allow for titratable induction (Pxyl) or knockdown (CRISPRi) of gene expression. The CRISPRi plasmid allows for easy depletion of target proteins in C. difficile. Besides bypassing the lengthy process of mutant construction, CRISPRi can be used to study the function of essential genes, which are particularly important targets for antibiotic development.",
    "published": "10.1128/jb.00711-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/475533",
    "title": "Mathematical Details on a Cancer Resistance Model",
    "authors": "Greene, J.; Sanchez-Tapia, C.; Sontag, E.",
    "author_corresponding": "James  Greene",
    "author_corresponding_institution": "Rutgers University",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/475533.source.xml",
    "abstract": "The primary factor limiting the success of chemotherapy in cancer treatment is the phenomenon of drug resistance. We have recently introduced a framework for quantifying the effects of induced and non-induced resistance to cancer chemotherapy [11, 10]. In this work, we expound on the details relating to an optimal control problem outlined in [10]. The control structure is precisely characterized as a concatenation of bang-bang and path-constrained arcs via the Pontryagin Maximum Principle and differential Lie algebra techniques. A structural identifiability analysis is also presented, demonstrating that patient-specific parameters may be measured and thus utilized in the design of optimal therapies prior to the commencement of therapy. For completeness, a detailed analysis of existence results is also included.",
    "published": "10.3389/fbioe.2020.00501",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476077",
    "title": "Time-resolved systems analysis reveals a critical role of XCR1+ 1 dendritic cells in the maintenance of effector T cells during chronic viral infection",
    "authors": "Argilaguet, J.; Pedragosa, M.; Esteve-Codina, A.; Riera, G.; Vidal, E.; Peligero-Cruz, C.; Andreu, D.; Kaisho, T.; Bocharov, G.; Ludewig, B.; Heath, S.; Meyerhans, A.",
    "author_corresponding": "Andreas  Meyerhans",
    "author_corresponding_institution": "Infection Biology Laboratory, Department of Experimental and Health Sciences (DCEXS)",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476077.source.xml",
    "abstract": "Upon a viral infection, the host immune system attempts to eradicate the virus. However, once the infection threat seems overwhelming, the infected host actively shuts down effector responses to reduce immunopathology. The price to pay for this is the establishment of a chronic infection that is only partially controlled by a lower level immune response. The genetic networks underlying this infection fate decision and the immune adaptation to the lower level response are not well understood. Here we used an integrated approach of gene coexpression network analysis of time-resolved splenic transcriptomes and immunological analysis to characterize the host response to acute and chronic lymphocytic choriomeningitis virus (LCMV) infections. We found first, an early attenuation of inflammatory monocyte/macrophage prior to the onset of T cell exhaustion and second, a critical role of the XCL1-XCR1 communication axis during the functional adaptation of the T cell response to the chronic infection state. These findings not only reveal an important feedback mechanism that couples T cell exhaustion with the maintenance of a lower level of effector T cell response but also suggest therapy options to better control virus levels during the chronic infection phase.\\n\\nAuthor SummaryThe outcomes of viral infections are the result of dynamic interplays between infecting viruses and induced host responses. They can be categorized as either acute or chronic depending on temporal virus-host relationships. Chronic infections are associated with immune exhaustion, a partial shut-down of effector responses. The processes underlying infection fate decisions are incompletely understood. Here we analyzed, on a systems level, infection-fate-specific gene signatures and the resulting adaptive processes of the host. We used the well-established lymphocytic choriomeningitis virus infection mouse model which has been instrumental to detect many fundamental processes in the virus-immune system crosstalk that are also relevant in human infections. We show an early attenuation of macrophage-mediated inflammation and an involvement of cross-presenting dendritic cells in the maintenance of an antiviral cytotoxic T cell response and virus control in the chronic infection phase. Together our data demonstrate a delicate adaptation process towards a chronic virus infection with both immunosuppressive and immunostimulatory processes. We fill a knowledge gap regarding the mechanisms of effector T cell maintenance and provide a new rational for targeted therapeutic vaccination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476713",
    "title": "Genome-wide screening reveals a novel class of carbonic anhydrase-like inorganic carbon transporters in chemoautotrophic bacteria",
    "authors": "Desmarais, J. J.; Flamholz, A. I.; Blikstad, C.; Dugan, E. J.; Laughlin, T. G.; Oltrogge, L. M.; Wetmore, K.; Wang, J. Y.; Savage, D. F.",
    "author_corresponding": "David F Savage",
    "author_corresponding_institution": "Department of Molecular and Cell Biology, University of California, Berkeley, CA 94720",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476713.source.xml",
    "abstract": "Many bacterial autotrophs rely on CO2 concentrating mechanisms (CCMs) to assimilate carbon. Although many CCM proteins have been identified, including a 200+ MDa protein organelle called the carboxysome, a systematic screen of CCM components has not been carried out. Here, we performed a genome-wide barcoded transposon screen to identify essential and CCM-related genes in the {gamma}-proteobacterium H. neapolitanus. Our screen revealed an operon encoding a domain of unknown function (PFAM:PF10070) and putative cation transporter subunit (PFAM:PF00361) is critical for CCM function. These two proteins, which we name DabA and DabB for \\\"DABs accumulate bicarbonate,\\\" function as a heterodimeric, energy-coupled inorganic carbon pump in E. coli. Furthermore, DabA has distant homology to a {beta}-carbonic anhydrase and binds a zinc ion necessary for activity. Based on these results, we propose that DABs function as vectorial CAs coupled to cation gradients and serve as inorganic carbon pumps throughout prokaryotic phyla.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476754",
    "title": "Kinesin-6 Klp9 plays motor-dependent and -independent roles in collaboration with Kinesin-5 Cut7 and the microtubule crosslinker Ase1 in fission yeast",
    "authors": "Toda, T.; Yukawa, M.; Okazaki, M.; Teratani, Y.; Furuta, K.",
    "author_corresponding": "Takashi  Toda",
    "author_corresponding_institution": "Graduate School of Advanced Sciences of Matter, Hiroshima University",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476754.source.xml",
    "abstract": "Bipolar mitotic spindles play a critical part in accurate chromosome segregation. During late mitosis, spindle microtubules undergo drastic elongation towards the cell cortex in a process called anaphase B. Two kinesin motors, Kinesin-5 and Kinesin-6, are thought to generate outward forces to drive spindle elongation, and the microtubule crosslinker Ase1/PRC1 maintains structural integrity of antiparallel microtubules. However, how these three proteins orchestrate this process remains unknown. Here we explore the functional interplay among fission yeast Kinesin-5/Cut7, Kinesin-6/Klp9 and Ase1. Using total internal reflection fluorescence microscopy, we show that Klp9 is a processive plus end-directed motor. klp9{Delta}ase1{Delta} is synthetically lethal. Surprisingly, this lethality is not ascribable to the defective motor activity of Klp9; instead, it is dependent upon an NLS and coiled coil domains within the non-motor region. We isolated a cut7 mutant (cut7-122) that displays temperature sensitivity only in the absence of Klp9. Interestingly, cut7-122 is impaired specifically in late mitotic stages. cut7-122klp9{Delta} double mutant cells exhibit additive defects in spindle elongation. Together, we propose that Klp9 plays dual roles during anaphase B; one is motor-dependent that collaborates with Cut7 in force generation, while the other is motor-independent and ensures structural integrity of spindle microtubules together with Ase1.",
    "published": "10.1038/s41598-019-43774-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/472480",
    "title": "Facile method for screening clinical T cell receptors for off-target peptide-HLA reactivity",
    "authors": "Gee, M. H.; Yang, X.; Garcia, K. C.",
    "author_corresponding": "K. Christopher  Garcia",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/472480.source.xml",
    "abstract": "T cell receptors (TCRs) exhibit varying degrees of cross-reactivity for peptides presented by the human leukocyte antigen (HLA). In engineered T cell therapies, TCR affinity maturation is a strategy to improve the sensitivity and potency to often a low-density peptide-HLA (pHLA) target. However, the process of affinity maturation towards a known pHLA complex can introduce new and untoward cross-reactivities that are difficult to detect and raises significant safety concerns. We developed a yeast-display platform of pHLA consisting of ~100 million different 9mer peptides presented by HLA-A*01 and used a previously established selection approach to validate the specificity and cross-reactivity of the A3A TCR, an affinity-matured TCR against the MAGE-A3 target (EVDPIGHLY). We were able to identify reactivity against the titin peptide (ESDPIVAQY), to which there is now known clinical toxicity. We propose the use of yeast-display of pHLA libraries to determine cross-reactive profiles of candidate clinical TCRs to ensure safety and pHLA specificity of natural and affinity-matured TCRs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/473397",
    "title": "NDRG2 Regulates Adherens Junction Integrity to Restrict Colitis and Tumorigenesis",
    "authors": "Ma, Y.; Wei, m.; Shen, l.; Xu, Y.; Liu, L.; Bu, X.; Qin, H.; Li, Z.; Wang, Z.; Wu, K.; Yao, L.; zhang, j.",
    "author_corresponding": "jian  zhang",
    "author_corresponding_institution": "Fourth Military Medical University",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/473397.source.xml",
    "abstract": "Paracellular barriers play an important role in the pathogenesis of IBDs and maintain gut homeostasis. N-myc downstream-regulated gene 2 (NDRG2) has been reported to be a tumor suppressor gene and inhibits colorectal cancer metastasis. However, whether NDRG2 affects colitis initiation and colitis-associated colorectal cancer is unclear. Here, We found that intestine-specific Ndrg2 deficiency caused mild spontaneous colitis with ageing, aggravated DSS and TNBS induced colitis, increased AOM-DSS induced colitis-associated tumor. Ndrg2 loss led to adherens junction (AJ) structure destruction via E-cadherin expression attenuation, resulting in diminished epithelial barrier function and increased intestinal epithelial permeability. Mechanistically, NDRG2 enhancing the interaction of E3 ligase FBXO11 with Snail, the repressor of E-cadherin, to promote Snail degradation by ubiquitination, and maintained E-cadherin expression. In human ulcerative colitis patients, reduced NDRG2 expression is positively correlated with severe inflammation. These findings demonstrate that NDRG2 is an essential colonic epithelial barrier regulator and plays important role in gut homeostasis maintenance and colitis-associated tumor development.\n\nSUMMARYAdherens junctoin (AJ) as the key part of intestinal epithelial barrier plays important role in the pathogenesis of IBDs. Intestinal specific Ndrg2 loss attenuates E-cadherin expression and disrupts the integrity of AJ structure which is feasible for colitis and tumor development.",
    "published": "10.1016/j.ebiom.2020.103068",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476648",
    "title": "Attraction to pheromones in Caenorhabditis elegans can be reversed through associative learning",
    "authors": "Dal Bello, M.; Perez-Escudero, A.; Schroeder, F. C.; Gore, J.",
    "author_corresponding": "Jeff  Gore",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476648.source.xml",
    "abstract": "Despite the ubiquity and importance of chemical signaling, we have only limited insight about the role of learning in the response to pheromones. Here, we demonstrate that responses to pheromones can be reprogrammed through associative learning. In particular, we show that attraction to ascaroside pheromones in the model nematode Caenorhabditis elegans can be reversed by training the animals to associate either a pheromone blend or single synthetic ascarosides with the lack of food. This behavioral plasticity alters worm preference for pheromones following consumption of a food patch, possibly improving foraging in natural environments. By bridging the gap between the current knowledge on the chemical language and the learning abilities of C. elegans, we provide insight on the possible links between learning and chemical signaling in animals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/474817",
    "title": "Modelling invasive pathogen load from non-destructive sampling data",
    "authors": "Martinkova, N.; Skrabanek, P.; Pikula, J.",
    "author_corresponding": "Natélia  Martínkové",
    "author_corresponding_institution": "Institute of Vertebrate Biology, The Czech Academy of Sciences, Brno, Czech Republic",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/474817.source.xml",
    "abstract": "Where microbes colonizing skin surface may help maintain organism homeostasis, those that invade living skin layers cause disease. In bats, white-nose syndrome is a fungal skin infection that affects animals during hibernation and may lead to mortality in severe cases. Here, we inferred the amount of fungus that had invaded skin tissue of diseased animals. We used simulations to estimate the unobserved disease severity in a non-lethal wing punch biopsy and to relate the simulated pathology to the measured fungal load in paired biopsies. We found that a single white-nose syndrome skin lesion packed with spores and hyphae of the causative agent, Pseudogymnoascus destructans, contains 48.93 pg of the pathogen DNA, which amounts to about 1560 P. destructans genomes in one skin lesion. Relating the information to the known UV fluorescence in Nearctic and Palearctic bats shows that Nearctic bats carry about 1.7 g of fungal DNA per cm2, whereas Palearctic bats have 0.04 g cm-2 of P. destructans DNA. With the information on the fungal load that had invaded the host skin, the researchers can now calculate disease severity as a function of invasive fungal growth using non-destructive UV light transillumination of each bat {square}s wing membranes. Our results will enable and promote thorough disease severity assessment in protected bat species without the need for extensive animal and laboratory labor sacrifices.",
    "published": "10.1016/j.jtbi.2018.12.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/473728",
    "title": "Epigenetic regulation of PAR4-related platelet activation: mechanistic links between environmental exposure and cardiovascular disease",
    "authors": "Corbin, L. J.; Taylor, A. E.; White, S. J.; Williams, C. M.; Taylor, K.; van den Bosch, M. T.; Teasdale, J. E.; Jones, M.; Bond, M.; Harper, M. T.; Falk, L.; Groom, A.; Hazell, G. G. J.; Paternoster, L.; Munafo, M. R.; Nordestgaard, B. G.; Tybjaerg-Hansen, A.; Bojesen, S. E.; Relton, C.; Min, J. L.; Davey Smith, G.; Mumford, A. D.; Poole, A. W.; Timpson, N. J.",
    "author_corresponding": "Nicholas J Timpson",
    "author_corresponding_institution": "University of Bristol",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/473728.source.xml",
    "abstract": "Protease-activated receptor 4 (PAR4) is a potent thrombin receptor. Epigenetic control of the F2RL3 locus (which encodes for PAR4) via DNA methylation is associated with both smoking and cardiovascular disease. We examined the association between DNA hypomethylation at F2RL3 and risk of cardiovascular disease, focusing on acute myocardial infarction (AMI) (n=853 cases / 2,352 controls). We used in vitro cell models to dissect the role of DNA methylation in regulating expression of F2RL3. We investigated the interplay between F2RL3 DNA methylation and platelet function in human (n=41). Lastly, we used Mendelian randomization to unify observational and functional work by assessing evidence for causal relationships using data from UK Biobank (n=407,141) and CARDIoGRAMplusC4D (n=184,305). Observationally, one standard deviation (SD) decrease in DNA methylation at F2RL3 was associated with a 25% increase in the odds of AMI. In vitro, short-term exposure of cells to cigarette smoke reduced F2RL3 DNA methylation and increased gene expression. Transcriptional assays flagged a role for a CEBP recognition sequence in modulating the enhancer activity of F2RL3 exon 2. Lower DNA methylation at F2RL3 was associated with increased platelet reactivity in human. The estimated casual odds ratio of ischaemic heart disease was 1.03 (95% CI: 1.00, 1.07) per 1 SD decrease in F2RL3 DNA. In conclusion, we show that DNA methylation-dependent platelet activation is part of a complex system of features contributing to cardiovascular health. Tailoring therapeutic intervention to new knowledge of F2RL3/PAR4 function should be explored to ameliorate the detrimental effects of this risk factor on cardiovascular health.\\n\\nOne sentence summaryDNA methylation-dependent platelet activation is a likely causal contributor to cardiovascular health.",
    "published": "10.1161/CIRCRESAHA.121.318836",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476135",
    "title": "Hypothesis-free analysis of deep vein thrombosis aetiology: a Mendelian randomization study",
    "authors": "Constantinescu, A.-E.; Bull, C. J.; Zheng, J.; Elsworth, B.; Hers, I.; Timpson, N. J.; Moore, S.; Vincent, E.",
    "author_corresponding": "Emma E Vincent",
    "author_corresponding_institution": "University of Bristol",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476135.source.xml",
    "abstract": "BackgroundDeep vein thrombosis (DVT) is the formation of a thrombus/clot in the deep veins, when part of this clot breaks off it can travel to the lungs, resulting in pulmonary embolism. These two conditions together are known as venous thromboembolism (VTE), a leading cause of death and disability worldwide. Despite the prevalence of VTE, we do not fully understand what causes it and it is often overlooked as a major public health problem. Confirming and identifying risk factors associated with DVT is likely to lead to a reduction in the incidence, morbidity and mortality of VTE especially where these risk factors are modifiable. We can do this, by exploiting the availability of summary genetic data from genome-wide association studies (GWAS) of numerous phenotypes, including DVT, which permits hypothesis-free causal inference.\\n\\nObjectivesTo identify novel risk factors for DVT and to assess the causality of factors previously shown to be associated with DVT.\\n\\nMethodsTwo-sample Mendelian randomization (MR) was performed using summarised genetic data. Inverse variance weighted (IVW) estimates were calculated and validated by additional methods more robust to horizontal pleiotropy (MR Egger, simple mode, weighted mode, and weighted median). Bidirectional and heterogeneity sensitivity analyses were performed to further evaluate our findings.\\n\\nResultsForty-seven exposures passed an exposure-exposure correlation-adjusted Bonferroni P-value threshold (5.43E-05). These included previously hypothesised risk factors for DVT (e.g. body mass index, varicose veins, height, hyperthyroidism) and novel associations (e.g. prospective memory, basal metabolic rate).\\n\\nConclusionOur analyses confirmed causal associations of risk factors previously associated with DVT and highlighted several novel risk factors for the disease. Our study demonstrates the utility of using a hypothesis free Mendelian randomization approach for the identification of novel disease risk factors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/474916",
    "title": "Neurovascular coupling preserved in a chronic mouse model of Alzheimers disease: Methodology is critical.",
    "authors": "Sharp, P. S.; Ameen-Ali, K.; Boorman, L.; Harris, S.; Wharton, S.; Howarth, C.; Redgrave, P.; Berwick, J.",
    "author_corresponding": "Jason  Berwick",
    "author_corresponding_institution": "The University of Sheffield",
    "date": "2018-11-22",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/474916.source.xml",
    "abstract": "Neurovascular coupling is the process by which neural activity causes localised changes in cerebral blood flow. Impaired neurovascular coupling has been suggested as an early pathogenic factor in Alzheimers disease (AD), and if so, could serve as an early biomarker of cerebral pathology. We have established an anaesthetic regime in which evoked hemodynamic responses are comparable to those in awake mice. This protocol was adapted to allow repeated measurements of neurovascular function over three months in the hAPP-J20 mouse model of AD (J20-AD) and wild-type (WT) controls. Animals were 9-12 months old at the start of the experiment, which is when deficits due to the disease condition would be expected. Mice were chronically prepared with a cranial window through which optical imaging spectroscopy (OIS) was used to generate functional maps of the cerebral blood volume and saturation changes evoked by whisker stimulation and vascular reactivity challenges. Unexpectedly, the hemodynamic responses were largely preserved in the J20-AD group. This result failed to confirm previous investigations using the J20-AD model. However, a final acute electrophysiology and OIS experiment was performed to measure both neural and hemodynamic responses concurrently. In this experiment, previously reported deficits in neurovascular coupling in the J20-AD model were observed. This suggests that J20-AD mice may be more susceptible to the physiologically stressing conditions of an acute experimental procedure compared to WT animals. These results therefore highlight the importance of experimental procedure when determining the characteristics of animal models of human disease.\\n\\nSignificance StatementUsing a chronic anaesthetised preparation, we measured hemodynamic responses evoked by sensory stimulation and respiratory gases in the J20-AD mouse model of Alzheimers Disease over a period of 3 months. We showed that neurovascular responses were preserved compared to age matched wildtype controls. These results failed to confirm previous investigations reporting a marked reduction of neurovascular coupling in the J20-AD mouse model. However, when our procedure involved acute surgical procedures, previously reported neurovascular deficits were observed. The effects of acute electrode implantation were caused by disturbances to baseline physiology rather than a consequence of the disease condition. These results highlight the importance of experimental procedure when determining the characteristics of animal models of human disease.",
    "published": "10.1177/0271678X19890830",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/473637",
    "title": "Evidence for absence of bilateral transfer of olfactory learned information in Apis dorsata and Apis mellifera",
    "authors": "Vijaykumar, M.; Mogily, S.; Dutta-Gupta, A.; Joseph, J.",
    "author_corresponding": "Joby  Joseph",
    "author_corresponding_institution": "University of Hyderabad",
    "date": "2018-11-22",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/473637.source.xml",
    "abstract": "Capacity and condition under which lateral transfer of olfactory memory is possible in insects are still debated. Here we present evidence consistent with lack of ability to transfer olfactory associative memory in two species of honeybees, Apis mellifera and Apis dorsata in a PER associative conditioning paradigm where the untrained antenna is blocked by an insulating coat. We show that the olfactory system on each side of the bee can learn and retrieve independently and the retrieval using the antenna on the side contralateral to the trained one is not affected by the training. Recreating the paradigm in which the memory on the contralateral side has been reported at three hours after training we see that the memory is available on the contralateral side immediately after training and moreover, training with trained side antenna coated with insulator does not prevent learning, pointing to a possible insufficiency of block of odor stimuli in this paradigm. Bee does not learn the odor stimuli applied to one side alone as a stimulus different from odor presented to both sides. Moreover the behaviour of the bee as a whole can be predicted if the sides are assumed to learn and store independently and the organism as a whole is able to retrieve the memory if either of the sides have learned.\\n\\nSummary StatementThe two halves of honeybee brain store and retrieve olfactory associative memories independently.",
    "published": "10.1242/jeb.196584",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476960",
    "title": "Beyond the seed: structural basis for supplementary mircoRNA targeting",
    "authors": "Sheu-Gruttadauria, J.; Xiao, Y.; Gebert, L. F. R.; MacRae, I. J.",
    "author_corresponding": "Ian J.  MacRae",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476960.source.xml",
    "abstract": "microRNAs (miRNA) guide Argonaute proteins to mRNAs targeted for repression. Target recognition occurs primarily through the miRNA seed region, composed of guide (g) nucleotides g2-g8. However, nucleotides beyond the seed are also important for some known miRNA-target interactions. Here, we report the structure of human Argonaute2 (Ago2) engaged with a target RNA recognized through both miRNA seed and supplementary (g13-g16) regions. Ago2 creates a \\\"supplementary chamber\\\" that accommodates up to 5 miRNA-target base pairs. Seed and supplementary chambers are adjacent to each other, and can be bridged by an unstructured target loop of 1-15 nucleotides. Opening of the supplementary chamber may be constrained by tension in the miRNA 3' tail as increases in miRNA length stabilize supplementary interactions. Contrary to previous reports, we demonstrate optimal supplementary interactions can increase target affinity >20-fold. These results provide a mechanism for extended miRNA-targeting, suggest a function for 3' isomiRs in tuning miRNA targeting specificity, and indicate that supplementary interactions may contribute more to target recognition than is widely appreciated.",
    "published": "10.15252/embj.2018101153",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/474015",
    "title": "Reconfigurable MRI coil technology can substantially reduce RF heating at the tips of bilateral deep brain stimulation implants",
    "authors": "Golestanirad, L.; Keil, B.; Downs, S.; Kirsch, J.; Elahi, B.; Pilitsis, J.; Wald, L. L.",
    "author_corresponding": "Laleh  Golestanirad",
    "author_corresponding_institution": "Northwestern University",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/474015.source.xml",
    "abstract": "Patients with deep brain stimulation (DBS) implants can significantly benefit from magnetic resonance imaging (MRI) examination, however, access to MRI is restricted in this patients because of safety concerns due to RF heating of the leads. Recently we introduced a patient-adjustable reconfigurable MRI coil system to reduce the SAR at the tip of deep brain stimulation implants during MRI at 1.5T. A simulation study with realistic models of single (unilateral) DBS leads demonstrated a substantial reduction in the local SAR up to 500-fold could be achieved using the coil system compared to quadrature birdcage coils. Many patients however, have bilateral DBS implants and the question arises whether the rotating coil system can be used in for them. This work reports the results of phantom experiments measuring the temperature rise at the tips of bilateral DBS implants with realistic trajectories extracted from postoperative CT images of 10 patients (20 leads in total). A total of 200 measurements were performed to record temperature rise at the tips of the leads during 2 minutes of scanning with the coil rotated to cover all accessible rotation angles. In all patients, we were able to find an optimum coil rotation angle and reduced the heating of both left and right leads to a level below the heating produced by the body coil. An average heat reduction of 65% was achieved for bilateral leads. Reconfigurable coil technology introduces a promising approach for imaging of patients with DBS implants.",
    "published": "10.1371/journal.pone.0220043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476994",
    "title": "Genetic dissection of a Leishmania flagellar proteome demonstrates requirement for directional motility in sand fly infections",
    "authors": "Beneke, T.; Demay, F.; Hookway, E.; Ashman, N.; Jeffery, H.; Smith, J.; Valli, J.; Becvar, T.; Myskova, J.; Lestinova, T.; Shafiq, S.; Sadlova, J.; Volf, P.; Wheeler, R. J.; Gluenz, E.",
    "author_corresponding": "Eva  Gluenz",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476994.source.xml",
    "abstract": "The protozoan parasite Leishmania possesses a single flagellum, which is remodelled during the parasites life cycle from a long motile flagellum in promastigote forms in the sand fly to a short immotile flagellum in amastigotes residing in mammalian phagocytes. This study examined the protein composition and in vivo function of the promastigote flagellum. Protein mass spectrometry and label free protein enrichment testing of isolated flagella and deflagellated cell bodies defined a flagellar proteome for L. mexicana promastigote forms (available via ProteomeXchange with identifier PXD011057). This information was used to generate a CRISPR-Cas9 knockout library of 100 mutants to screen for flagellar defects. This first large-scale knockout screen in a Leishmania sp. identified 56 mutants with altered swimming speed (52 reduced and 4 increased) and defined distinct mutant categories (faster swimmers, slower swimmers, slow uncoordinated swimmers and paralysed cells, including aflagellate promastigotes and cells with curled flagella and disruptions of the paraflagellar rod). Each mutant was tagged with a unique 17-nt barcode, providing a simple barcode sequencing (bar-seq) method for measuring the relative fitness of L. mexicana mutants in vivo. In mixed infections of the permissive sand fly vector Lutzomyia longipalpis, paralysed promastigotes and uncoordinated swimmers were severely diminished in the fly after defecation of the bloodmeal. Subsequent examination of flies infected with a single mutant lacking the central pair protein PF16 showed that these paralysed promastigotes did not reach anterior regions of the fly alimentary tract. These data show that L. mexicana need directional motility for successful colonisation of sand flies.\\n\\nAuthor SummaryLeishmania are protozoan parasites, transmitted between mammals by the bite of phlebotomine sand flies. Promastigote forms in the sand fly have a long flagellum, which is motile and used for anchoring the parasites to prevent clearance with the digested blood meal remnants. To dissect flagellar functions and their importance in life cycle progression, we generated here a comprehensive list of >300 flagellar proteins and produced a CRISPR-Cas9 gene knockout library of 100 mutant Leishmania. We studied their behaviour in vitro before examining their fate in the sand fly Lutzomyia longipalpis. Measuring mutant swimming speeds showed that about half behaved differently compared to the wild type: a few swam faster, many slower and some were completely paralysed. We also found a group of uncoordinated swimmers. To test whether flagellar motility is required for parasite migration from the fly midgut to the foregut from where they reach the next host, we infected sand flies with a mixed mutant population. Each mutant carried a unique tag and tracking these tags up to nine days after infection showed that paralysed and uncoordinated Leishmania were rapidly lost from flies. These data indicate that directional swimming is important for successful colonisation of sand flies.",
    "published": "10.1371/journal.ppat.1007828",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476762",
    "title": "Analysis of a Novel Bioreactor Designed for Ultrasound Stimulation of Cell-Seeded Scaffolds",
    "authors": "Crapps, J.; Rahimi, A.; Case, N.",
    "author_corresponding": "Jacob  Crapps",
    "author_corresponding_institution": "Saint Louis University",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476762.source.xml",
    "abstract": "Although daily low intensity pulsed ultrasound (LIPUS) treatment has been shown to induce cellular responses supporting bone repair, in vitro studies in 3D models, such as cell-seeded scaffolds, are needed to further investigate the underlying cellular mechanisms. This requires well-controlled conditions in an US bioreactor. Computational studies are needed to investigate various effects on US wave propagation influenced by bioreactor configurations, such as reflections at interfaces and wave interference, and optimize the bioreactor design for experimental repeatability. In this study, an enclosed cylindrical sample holder that contained an inner well for placement of a scaffold immersed in culture medium was fabricated by stereolithography 3D printing and combined with an acoustic absorbent material to eliminate the presence of an air-liquid interface perpendicular to the wave propagation path. Finite element simulations conducted in the frequency domain demonstrated that weak standing waves were present within the culture medium, indicating the effects of reflections at solid-liquid interfaces within the sample holder, as expected. Focusing on the acoustic pressure at the inner well surface, it was found that the spatially-averaged pressure varied from a maximum to a minimum value as the thickness of the water layer beneath the sample holder was changed. Average pressure values at antinode positions were 2-fold higher than at node positions. A volume-averaged pressure was calculated within the culture medium corresponding to the region where a scaffold would be centrally located within the bioreactor. It was shown that the thickness of the volume analyzed had a minimal effect on the calculated average pressure. Time-dependent simulations for one complete pulse (i.e. 1 ms) showed that the acoustic pressure in volumes that would be occupied by scaffolds of two different thicknesses (diameter of 8.5 mm and thicknesses of 0.2 or 2.0 mm) reached a stable value after 45 {micro}s, and then remained at that value until the active period of the pulse ceased. Once the active period ended, the acoustic pressure rapidly decreased to a low baseline pressure. Overall, this study showed that the proposed novel bioreactor design provided a controlled environment for the US treatment of a cell-seeded scaffold by removing the air-liquid interface using a custom-designed sample holder and an acoustic absorbent material.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477125",
    "title": "Gene expression atlas of a developing tissue by single cell expression correlation analysis",
    "authors": "Bageritz, J.; Willnow, P.; Valentini, E.; Leible, S.; Boutros, M.; Teleman, A. A.",
    "author_corresponding": "Aurelio A Teleman",
    "author_corresponding_institution": "German Cancer Research Center (DKFZ)",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/477125.source.xml",
    "abstract": "The Drosophila wing disc has been a fundamental model system for the discovery of key signaling pathways and for our understanding of developmental processes. However, a complete map of gene expression in this tissue is lacking. To obtain a complete gene expression atlas in the wing disc, we employed single-cell sequencing (scRNA-seq) and developed a new method for analyzing scRNA-seq data based on gene expression correlations rather than cell mappings. This enables us to discover 824 genes with spatially restricted expression patterns, and to compute expression maps for all genes in the wing disc. This approach identifies both known and new clusters of genes with similar expression patterns and functional relevance. As proof of concept, we characterize the previously unstudied gene CG5151 and show it regulates Wnt signaling. This novel method will enable the leveraging of scRNA-seq data for generating expression atlases of undifferentiated tissues during development.",
    "published": "10.1038/s41592-019-0492-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476853",
    "title": "Antibiotic resistance and metabolic profiles as functional biomarkers that accurately predict the geographic origin of city metagenomics samples",
    "authors": "Casimiro-Soriguer, C. S.; Loucera, C.; Perez-Florido, J.; Lopez-Lopez, D.; Dopazo, J.",
    "author_corresponding": "Joaquin  Dopazo",
    "author_corresponding_institution": "Clinical Bioinformatics Area. FPS. Hospital Virgen del Rocio. Sevilla, Spain",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476853.source.xml",
    "abstract": "BackgroundThe availability of hundreds of city microbiome profiles allows the development of increasingly accurate predictors of the origin of a sample based on its microbiota composition. Typical microbiome studies involve the analysis of bacterial abundance profiles.\\n\\nResultsHere we use a transformation of the conventional bacterial strain or gene abundance profiles to functional profiles that account for bacterial metabolism and other cell functionalities. These profiles are used as features for city classification in a machine learning algorithm that allows the extraction of the most relevant features for the classification.\\n\\nConclusionsWe demonstrate here that the use of functional profiles not only predict accurately the most likely origin of a sample but also to provide an interesting functional point of view of the biogeography of the microbiota. Interestingly, we show how cities can be classified based on the observed profile of antibiotic resistances.",
    "published": "10.1186/s13062-019-0246-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/466318",
    "title": "A precursor of reading capacity? 3-month-old infants easily learn to pair a phoneme with a visual shape",
    "authors": "Mersad, K.; Kabdebon, C.; Dehaene-Lambertz, G.",
    "author_corresponding": "Karima  Mersad",
    "author_corresponding_institution": "Universite Paris Descartes",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/466318.source.xml",
    "abstract": "Being aware of the phonemes that compose syllables is difficult without having learned to read an alphabetic script, a skill generally acquired around 5 to 7 years of age. Nevertheless, preverbal infants are particularly good at discriminating syllables that differ by a single phoneme. Do they perceive syllables as a whole unit or can they become aware of the underlying phonemes if their attention is attracted to the relevant level of analysis? We trained 3-month-old infants to pair two consonants, co-articulated with different vowels, with two visual shapes. Using event-related potentials, we show that infants generalize the learned associations to new syllables with respect to a familiarization phase. The systematic pairing of a visual label with a phonetic category is thus easy to learn, suggesting that the main process underlying reading (i.e., grapheme-phoneme pairing) is grounded in the early faculties of the human linguistic system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476911",
    "title": "Cold Inducible RNA-binding protein (CIRBP) adjusts clock gene expression and REM sleep recovery after sleep deprivation",
    "authors": "Hoekstra, M. M. B.; Franken, P.; Emmenegger, Y.",
    "author_corresponding": "Paul  Franken",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476911.source.xml",
    "abstract": "Sleep depriving mice affects clock gene expression, suggesting that these genes partake in sleep homeostasis. The mechanisms linking wakefulness to clock gene expression are, however, not well understood. We propose CIRBP because its rhythmic expression is i) sleep-wake driven and ii) necessary for high-amplitude clock gene expression in vitro. We therefore expect Cirbp knock-out (KO) mice to exhibit attenuated sleep-deprivation (SD) induced changes in clock gene expression, and consequently to differ in their sleep homeostatic regulation. Lack of CIRBP indeed blunted the SD-incurred changes in cortical expression of the clock gene Rev-erb whereas it amplified the changes in Per2 and Clock. Concerning sleep homeostasis, KO mice accrued only half the extra REM sleep wild-type (WT) littermates obtained during recovery. Unexpectedly, KO mice were more active during lights-off which was accompanied by an acceleration of theta oscillations. Thus, CIRBP adjusts cortical clock gene expression after SD and expedites REM sleep recovery.",
    "published": "10.7554/elife.43400",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476846",
    "title": "Balancing energy supply during photosynthesis - a theoretical perspective",
    "authors": "Matuszynska, A.; Saadat, N. P.; Ebenhoeh, O.",
    "author_corresponding": "Anna  Matuszynska",
    "author_corresponding_institution": "Heinrich Heine University Duesseldorf",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476846.source.xml",
    "abstract": "The photosynthetic electron transport chain (PETC) provides energy and redox equivalents for carbon fixation by the Calvin-Benson-Bassham (CBB) cycle. Both of these processes have been thoroughly investigated and the underlying molecular mechanisms are well known. However, it is far from understood by which mechanisms it is ensured that energy and redox supply by photosynthesis matches the demand of the downstream processes. Here, we deliver a theoretical analysis to quantitatively study the supply-demand regulation in photosynthesis. For this, we connect two previously developed models, one describing the PETC, originally developed to study non-photochemical quenching, and one providing a dynamic description of the photosynthetic carbon fixation in C3 plants, the CBB Cycle. The merged model explains how a tight regulation of supply and demand reactions leads to efficient carbon fixation. The model further illustrates that a stand-by mode is necessary in the dark to ensure that the carbon fixation cycle can be restarted after dark-light transitions, and it supports hypotheses, which reactions are responsible to generate such mode in vivo.",
    "published": "10.1111/ppl.12962",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476689",
    "title": "MOMO - Multi-Objective Metabolic mixed integer Optimization: application to yeast strain engineering",
    "authors": "Andrade, R.; Doostmohammadi, M.; Santos, J. L.; Sagot, M.-F.; Mira, N. P.; Vinga, S.",
    "author_corresponding": "Susana  Vinga",
    "author_corresponding_institution": "INESC-ID, Instituto Superior Técnico, Universidade de Lisboa",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476689.source.xml",
    "abstract": "In this paper, we explore the concept of multi-objective optimization in the field of metabolic engineering when both continuous and integer decision variables are involved in the model. In particular, we propose a multi-objective model that may be used to suggest reaction deletions that maximize and/or minimize several functions simultaneously. The applications may include, among others, the concurrent maximization of a bioproduct and of biomass, or maximization of a bioproduct while minimizing the formation of a given by-product, two common requirements in microbial metabolic engineering.\\n\\nProduction of ethanol by the widely used cell factory Saccharomyces cerevisiae was adopted as a case study to demonstrate the usefulness of the proposed approach in identifying genetic manipulations that improve productivity and yield of this economically highly relevant bioproduct. We did an in vivo validation and we could show that some of the predicted deletions exhibit increased ethanol levels in comparison with the wild-type strain. The multi-objective programming framework we developed, called Momo, is open-source and uses PolySCIP{ddagger} as underlying multi-objective solver. Momo is available at http://momo-sysbio.gforge.inria.fr",
    "published": "10.1186/s12859-020-3377-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476747",
    "title": "Long read-based de novo assembly of low complex metagenome samples results in finished genomes and reveals insights into strain diversity and an active phage system",
    "authors": "Somerville, V.; Lutz, S.; Schmid, M.; Frei, D.; Moser, A.; Irmler, S.; Frey, J. E.; Ahrens, C. H.",
    "author_corresponding": "Christian H. Ahrens",
    "author_corresponding_institution": "Agroscope & SIB Swiss Institute of Bioinformatics",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476747.source.xml",
    "abstract": "BackgroundComplete and contiguous genome assemblies greatly improve the quality of subsequent systems-wide functional profiling studies and the ability to gain novel biological insights. While a de novo genome assembly of an isolated bacterial strain is in most cases straightforward, more informative data about co-existing bacteria as well as synergistic and antagonistic effects can be obtained from a direct analysis of microbial communities. However, the complexity of metagenomic samples represents a major challenge. While third generation sequencing technologies have been suggested to enable finished metagenome-assembled-genomes, to our knowledge, the complete genome assembly of all dominant strains in a microbiome sample has not been shown so far. Natural whey starter cultures (NWCs) are used in the production of cheese and represent low complex microbiomes. Previous studies of Swiss Gruyere and selected Italian hard cheeses, mostly based on amplicon-based metagenomics, concurred that three species generally pre-dominate: Streptococcus thermophilus, Lactobacillus helveticus and Lactobacillus delbrueckii.\\n\\nResultsTwo NWCs from Swiss Gruyere producers were subjected to whole metagenome shotgun sequencing using Pacific Biosciences Sequel, Oxford Nanopore Technologies MinION and Illumina MiSeq platforms. We achieved the complete assembly of all dominant bacterial genomes from these low complex NWCs, which was corroborated by a 16S rRNA based amplicon survey. Moreover, two distinct L. helveticus strains were successfully co-assembled from the same sample. Besides bacterial genomes, we could also assemble several bacterial plasmids as well as phages and a corresponding prophage. Biologically relevant insights could be uncovered by linking the plasmids and phages to their respective host genomes using DNA methylation motifs on the plasmids and by matching prokaryotic CRISPR spacers with the corresponding protospacers on the phages. These results could only be achieved by employing third generation, long-read sequencing data able to span intragenomic as well as intergenomic repeats.\\n\\nConclusionsHere, we demonstrate the feasibility of complete de novo genome assembly of all dominant strains from low complex NWCs based on whole metagenomics shotgun sequencing data. This allowed to gain novel biological insights and is a fundamental basis for subsequent systems-wide omic analyses, functional profiling and phenotype to genotype analysis of specific microbial communities.",
    "published": "10.1186/s12866-019-1500-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/474874",
    "title": "Crown defoliation decreases reproduction and wood growth in a marginal European beech population.",
    "authors": "Oddou-Muratorio, S.; Petit, C.; Journe, V.; Lingrand, M.; Magdalou, J.-A.; Hurson, C.; Garrigue, J.; Davi, H.; Magnanou, E.",
    "author_corresponding": "Sylvie  Oddou-Muratorio",
    "author_corresponding_institution": "URFM, INRA, 84000 Avignon, France",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/474874.source.xml",
    "abstract": "O_LIAbiotic and biotic stresses related to climate change have been associated to increased crown defoliation, decreased growth and a higher risk of mortality in many forest tree species, but the impact of stresses on tree reproduction and forest regeneration remains understudied. At dry, warm margin of species distributions, flowering, pollination and seed maturation processes are expected to be affected by drought, late frost and other stresses, eventually resulting in reproduction failure. Moreover, inter-individual variations in reproductive performances versus other performances (growth, survival) could have important consequences on populations dynamics.\\nC_LIO_LIWe investigated the relationships between individual crown defoliation, growth and reproduction in a drought-prone population of European beech, Fagus sylvatica. We used a spatially explicit mating model and marker-based parentage analyses to estimate effective female and male fecundities of 432 reproductive trees, which were also monitored for basal area increment and crown defoliation over nine years.\\nC_LIO_LIFemale and male fecundities markedly varied among individuals, more than did growth. Both female fecundity and growth decreased with increasing crown defoliation and competition and increased with size. Male fecundity only responded to competition, and decreased with increasing competition. Moreover, the negative effect of defoliation on female fecundity was size-dependent, with a slower decline in female fecundity with increasing defoliation for the large individuals. Finally, a trade-off between growth and female fecundity was observed in response to defoliation: some large trees maintained significant female fecundity at the expense of reduced growth in response to defoliation, while some other defoliated trees rather maintained high growth at the expense of reduced female fecundity.\\nC_LIO_LISynthesis. Our results suggest that while decreasing their growth, some large defoliated trees still contribute to reproduction through seed production and pollination. This non-coordinated decline of growth and fecundity at individual-level in response to stress may compromise the evolution of stress-resistance traits at population level, and increase forest tree vulnerability.\\nC_LI",
    "published": "10.1093/aob/mcab054",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/475236",
    "title": "Nitrogenase inhibition limited oxygenation of the Proterozoic atmosphere",
    "authors": "Allen, J. F.; Thake, B.; Martin, W. F.",
    "author_corresponding": "John Frederick Allen",
    "author_corresponding_institution": "University College London",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/475236.source.xml",
    "abstract": "Cyanobacteria produced the atmospheric O2 that began accumulating 2.4 billion years ago1, leading to Earths Great Oxidation Event (GOE)2. For nearly 2 billion years following the GOE, O2 production was restricted and atmospheric oxygen remained low2-5. Oxygen rose again sharply with the advent of land plants roughly 450 million years ago, which increased atmospheric O2 through carbon burial4-5. Why did the O2 content of the atmosphere remain constant and low for more than a billion years despite the existence of O2-producing cyanobacteria? While geological limitations have been explored2-7, the limiting factor may have been biological, and enzymatic. Here we propose that O2 was kept low by oxygen inhibition of nitrogenase activity. Nitrogenase is the sole N2-fixing enzyme on Earth, and is inactive in air containing 2% or more O2 by volume8. No O2-resistant nitrogenase enzyme is known9-12. We further propose that nitrogenase inhibition by O2 kept atmospheric O2 low until upright terrestrial plants physically separated O2 production in aerial photosynthetic tissues from N2 fixation in soil, liberating nitrogenase from inhibition by atmospheric O2.",
    "published": "10.1016/j.tplants.2019.07.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476929",
    "title": "Laboratory evolution of a Saccharomyces cerevisiae x S. eubayanus hybrid under simulated lager-brewing conditions: genetic diversity and phenotypic convergence",
    "authors": "Gorter de Vries, A.; Voskamp, M. A.; van Aalst, A. C. A.; Kristensen, L. H.; Jansen, L.; van den Broek, M.; Salazar, A. N.; Brouwers, N.; Abeel, T.; Pronk, J. T.; Daran, J.-M. G.",
    "author_corresponding": "Jean-Marc G. Daran",
    "author_corresponding_institution": "Delft University of Technology",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476929.source.xml",
    "abstract": "Saccharomyces pastorianus lager-brewing yeasts are domesticated hybrids of S. cerevisiae x S. eubayanus that display extensive inter-strain chromosome copy number variation and chromosomal recombinations. It is unclear to what extent such genome rearrangements are intrinsic to the domestication of hybrid brewing yeasts and whether they contribute to their industrial performance. Here, an allodiploid laboratory hybrid of S. cerevisiae and S. eubayanus was evolved for up to 418 generations on wort under simulated lager-brewing conditions in six independent sequential batch bioreactors. Characterization of 55 single-cell isolates from the evolved cultures showed large phenotypic diversity and whole-genome sequencing revealed a large array of mutations. Frequent loss of heterozygosity involved diverse, strain-specific chromosomal translocations, which differed from those observed in domesticated, aneuploid S. pastorianus brewing strains. In contrast to the extensive aneuploidy of domesticated S. pastorianus strains, the evolved isolates only showed limited (segmental) aneuploidy. Specific mutations could be linked to calcium-dependent flocculation, loss of maltotriose utilisation and loss of mitochondrial activity, three industrially relevant traits that also occur in domesticated S. pastorianus strains. This study indicates that fast acquisition of extensive aneuploidy is not required for genetic adaptation of S. cerevisiae x S. eubayanus hybrids to brewing environments. In addition, this work demonstrates that, consistent with the diversity of brewing strains for maltotriose utilization, domestication under brewing conditions can result in loss of this industrially relevant trait. These observations have important implications for the design of strategies to improve industrial performance of novel laboratory-made hybrids.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/474353",
    "title": "Detection of low-frequency mutations and removal of heat-induced artifactual mutations using Duplex Sequencing",
    "authors": "Ahn, E. H.; Lee, S. H.",
    "author_corresponding": "Eun Hyun  Ahn",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/474353.source.xml",
    "abstract": "We present a genome-wide comparative and comprehensive analysis of three different sequencing methods (conventional next generation sequencing (NGS), tag-based single strand sequencing (eg. SSCS), and Duplex Sequencing for investigating mitochondrial mutations in human breast epithelial cells. Duplex Sequencing produces a single strand consensus sequence (SSCS) and a duplex consensus sequence (DCS) analysis, respectively. Our study validates that although high-frequency mutations are detectable by all the three sequencing methods with the similar accuracy and reproducibility, rare (low-frequency) mutations are not accurately detectable by NGS and SSCS. Even with conservative bioinformatical modification to overcome the high error rate of NGS, the NGS frequency of rare mutations is 7.0x10-4. The frequency is reduced to 1.3x10-4 with SSCS and is further reduced to 1.0x10-5 using DCS. Rare mutation context spectra obtained from NGS significantly vary across independent experiments, and it is not possible to identify a dominant mutation context. In contrast, rare mutation context spectra are consistently similar in all independent DCS experiments. We have systematically identified heat-induced artifactual mutations and corrected the artifacts using Duplex Sequencing. All of these artifacts are stochastically occurring rare mutations. C>A/G>T, a signature of oxidative damage, is the most increased (170-fold) heat-induced artifactual mutation type. Our results strongly support the claim that Duplex Sequencing accurately detects low-frequency mutations and identifies and corrects artifactual mutations introduced by heating during DNA preparation.",
    "published": "10.3390/ijms20010199",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476333",
    "title": "The impact of bilateral ongoing activity on evoked responses in mouse cortex",
    "authors": "Shimaoka, D.; Steinmetz, N.; Harris, K.; Carandini, M.",
    "author_corresponding": "Daisuke  Shimaoka",
    "author_corresponding_institution": "University College London",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476333.source.xml",
    "abstract": "The ongoing activity of the left and right cortical hemispheres shows strong bilateral fluctuations. Here we show that these fluctuations are largely responsible for the variability observed in cortical responses to sensory stimuli. Using widefield imaging of voltage and calcium signals, we measured activity in the cortex of mice performing a visual detection task. Bilateral fluctuations invested all areas, particularly those closest to the midline. Activity was less bilateral in the monocular region of primary visual cortex and, especially during task engagement, in secondary motor cortex. Ongoing bilateral fluctuations dominated unilateral visual responses, and interacted additively with them, explaining much of the variance in trial-by-trial activity. Even though these fluctuations occurred in regions necessary for the task, they did not impact detection behavior. We conclude that bilateral ongoing activity continues during sensory stimulation and has a powerful additive impact on sensory processing.",
    "published": "10.7554/elife.43533",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/475046",
    "title": "Whole plant community transplants across climates reveal total community stability due to large shifts in species assemblage",
    "authors": "Tomiolo, S.; Bilton, M. C.; Tielboerger, K.",
    "author_corresponding": "Sara  Tomiolo",
    "author_corresponding_institution": "Aarhus University",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/475046.source.xml",
    "abstract": "(1) Climate change will decrease precipitation and increase rainfall variability in Eastern Mediterranean regions, with responses of plant communities largely uncertain. Here, we tested short-term responses of dryland plant communities to contrasting rainfall regimes using a novel experimental approach.\n\n(2) We exposed three annual plant communities to sharp changes in climatic conditions using whole community reciprocal transplants of soil and seed banks. We tested for the role of climate vs. community origin on community response and resistance. In parallel, we asked whether origin-specific climatic adaptations predict compositional shifts across climates.\n\n(3) For both community origins, the most dry-adapted species in each community increased in dry climate and the wet-adapted species increased in wet climate. Dry community origins showed large compositional shifts while maintaining stable plant density, biomass and species richness across climates. Conversely, wet communities showed smaller compositional shifts, but larger variation in biomass and richness.\n\n(4) Asynchrony in species abundances in response to rainfall variability could maintain structural community stability. This, in combination with seed dormancy, has the ability to delay extinction in response to climate change. However, increasing occurrence of extreme droughts may, in the long-term, lead to loss of wet-adapted species.",
    "published": "10.1111/oik.06536",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/475558",
    "title": "Single cell transcriptomic analysis of the adult mouse pituitary reveals a novel multi-hormone cell cluster and physiologic demand-induced lineage plasticity",
    "authors": "Ho, Y.; Hu, P.; Peel, M. T.; Camara, P. G.; Wu, H.; Stephen, L. A.",
    "author_corresponding": "Hao  Wu",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/475558.source.xml",
    "abstract": "The anterior pituitary gland drives a set of highly conserved physiologic processes in mammalian species. These hormonally-controlled processes are central to somatic growth, pubertal transformation, fertility, lactation, and metabolism. Current models, largely built upon candidate gene based immuno-histochemical and mRNA analyses, suggest that each of the seven hormones synthesized by the pituitary is produced by a specific and exclusive cell lineage. However, emerging evidence suggests more complex models of hormone specificity and cell plasticity. Here we have applied massively parallel single-cell RNA sequencing (scRNA-seq), in conjunction with a set of orthogonal mRNA and protein imaging studies, to systematically map the cellular composition of adult male and female mouse pituitaries at single-cell resolution and in the setting of major physiologic demands. These analyses reveal sex-specific cellular diversity associated with normal pituitary homeostasis, and identify an array of cells with complex complements of hormone-enrichment as well as a series of non-hormone producing interstitial and supporting cell lineages. These scRNA-seq studies identify a major cell population that is characterized by a unique multi-hormone gene expression profile. The detection of dynamic shifts in cellular representations and transcriptome profiles in response to two well-defined physiologic stresses suggests corresponding roles of a number of these clusters in cellular plasticity within the adult pituitary. These studies point to an unanticipated complexity and plasticity in pituitary cellular composition that expands upon current models and concepts of pituitary gene expression and hormone production.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/475459",
    "title": "Space, time, and captivity: quantifying factors influencing the microbiome of an alpine ungulate",
    "authors": "Haworth, S. E.; White, K. S.; Cote, S. D.; Shafer, A. B. A.",
    "author_corresponding": "Sarah E. Haworth",
    "author_corresponding_institution": "Trent University",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/475459.source.xml",
    "abstract": "The community of microorganisms in the gut is affected by host species, diet, and environment and is linked to normal functioning of the host organism. Although the microbiome fluctuates in response to host demands and environmental changes, there are core groups of microorganisms that remain relatively constant throughout the hosts lifetime. Ruminants are mammals that rely on highly specialized digestive and metabolic modifications, including microbiome adaptations, to persist in extreme environments. Here, we assayed the fecal microbiome of four mountain goat (Oreamnos americanus) populations in western North America. We quantified fecal microbiome diversity and composition among groups in the wild and captivity, across populations, and in a single group over time. There were no differences in community evenness or diversity across groups, although we observed a decreasing diversity trend across summer months. Pairwise sample estimates grouped the captive population distinctly from the wild populations, and moderately grouped the southern wild group distinctly from the two northern wild populations. We identified 33 genera modified by captivity, with major differences in key groups associated with cellulose degradation that likely reflect differences in diet. Our findings are consistent with other ruminant studies and provide baseline microbiome data in this enigmatic species, offering valuable insights into the health of wild alpine ungulates.\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=184 SRC=\\\"FIGDIR/small/475459v3_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (8K):\\norg.highwire.dtl.DTLVardef@1d5256eorg.highwire.dtl.DTLVardef@8c973forg.highwire.dtl.DTLVardef@1db5b0org.highwire.dtl.DTLVardef@835191_HPS_FORMAT_FIGEXP  M_FIG C_FIG SummaryThis study characterizes the microbiome of mountain goat (Oreamnos americanus) populations across populations and over summer months; we also quantified the effects of captivity to offer more insights into the health of alpine wildlife.",
    "published": "10.1093/femsec/fiz095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/473975",
    "title": "Hunger for Knowledge: How the Irresistible Lure of Curiosity is Generated in the Brain",
    "authors": "Lau, J. K. L.; Ozono, H.; Kuratomi, K.; Komiya, A.; Murayama, K.",
    "author_corresponding": "Johnny King L  Lau",
    "author_corresponding_institution": "University of Reading",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/473975.source.xml",
    "abstract": "Curiosity is often portrayed as a desirable feature of human faculty. However, curiosity may come at a cost that sometimes puts people in a harmful situation. Here, with a set of behavioural and neuroimaging experiments using stimuli that strongly trigger curiosity (e.g., magic tricks), we examined the psychological and neural mechanisms underlying the motivational effect of curiosity. We consistently demonstrated that across different samples, people were indeed willing to gamble, subjecting themselves to physical risks (i.e. electric shocks) in order to satisfy their curiosity for trivial knowledge that carries no apparent instrumental value. Also, this influence of curiosity shares common neural mechanisms with that of extrinsic incentives (i.e. hunger for food). In particular, we showed that acceptance (compared to rejection) of curiosity/incentive-driven gambles was accompanied by enhanced activity in the ventral striatum (when curiosity was elicited), which extended into the dorsal striatum (when participants made a decision).",
    "published": "10.1038/s41562-020-0848-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476861",
    "title": "Ca2+-activated K+ channels reduce network excitability, improving adaptability and energetics for transmitting and perceiving sensory information",
    "authors": "Li, X.; Abou Tayoun, A.; Song, Z.; Dau, A.; Rien, D.; Jaciuch, D.; Dongre, S.; Blanchard, F.; Nikolaev, A.; Zheng, L.; Bollepalli, M. K.; Chu, B.; Hardie, R. C.; Dolph, P. J.; Juusola, M.",
    "author_corresponding": "Mikko  Juusola",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476861.source.xml",
    "abstract": "Ca2+-activated K+ channels (BK and SK) are ubiquitous in synaptic circuits, but their role in network adaptation and sensory perception remains largely unknown. Using electrophysiological and behavioral assays and biophysical modelling, we discover how visual information transfer in mutants lacking the BK channel (dSlo-), SK channel (dSK-) or both (dSK-;;dSlo-) is shaped in the Drosophila R1-R6 photoreceptor-LMC circuits (R-LMC-R system) through synaptic feedforward-feedback interactions and reduced R1-R6 Shaker and Shab K+ conductances. This homeostatic compensation is specific for each mutant, leading to distinctive adaptive dynamics. We show how these dynamics inescapably increase the energy cost of information and distort the mutants motion perception, determining the true price and limits of homeostatic compensation in an in vivo genetic animal model. These results reveal why Ca2+-activated K+ channels reduce network excitability (energetics), improving neural adaptability for transmitting and perceiving sensory information.\\n\\nHighlightsO_LIHomeostatic plasticity in Drosophila dSlo-, dSK- and dSK-;;dSlo- null-mutants retains R1-R6 photoreceptors light information sampling while reducing other K+-conductances\\nC_LIO_LIAs mutant R-LMC-R circuits rebalance synaptic loads homeostatically, R1-R6s become more depolarized, with dSK- and dSK-;;dSlo- responding faster and dSlo- slower, whilst LMC outputs oscillate, with dSK- responding faster and dSK-;;dSlo- and dSlo- slower than wild-type\\nC_LIO_LIHomeostatic compensation in the mutant circuits impedes adaptation, increases the energy cost of visual information and distorts optomotor behavior\\nC_LIO_LIHence, Ca2+-activated K+ channels improve adaptability and energetics for transmitting and perceiving sensory information\\nC_LI",
    "published": "10.1523/JNEUROSCI.3213-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476879",
    "title": "Physiological regulation of bud burst in grapevine",
    "authors": "Signorelli, S.; Shaw, J.; Hermawaty, D.; Wang, Z.; Verboven, P.; Considine, J. A.; Considine, M. J.",
    "author_corresponding": "Michael J Considine",
    "author_corresponding_institution": "University of Western Australia",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476879.source.xml",
    "abstract": "The physiological constraints on bud burst in woody perennials, including the prerequisite for vascular development remain unresolved. Both light and tissue oxygen status have emerged as important cues for vascular development in other systems, however, light requirement appears to be facultative in grapevine, and the information related to the spatial variability of oxygen in buds is unclear. Here, we analysed apoplastic development at early stages of grapevine bud burst and combined molecular modelling with histochemical techniques to determine the pore size of cell walls in grapevine buds. The data demonstrate that quiescent grapevine buds were impermeable to apoplastic dyes (acid fuchsin and eosin Y) until after bud burst was established. The molecular exclusion size was calculated to be 2.1 nm, which would exclude most macromolecules except simple sugars and phytohormones. In vivo experiments show that grapevine buds were able to resume growth even following excision from the cane, and that the outer scales of grapevine buds may participate in the biochemical repression of bud burst. Furthermore, we demonstrate that the tissue oxygen partial pressure data correlated well with structural heterogeneity within the bud and differences in tissue density. These data consolidate evidence that the meristematic core becomes rapidly oxygenated during bud burst. Taken together, and when put in the context of earlier studies, these data provide solid evidence that the physiological and biochemical events that initiate bud burst reside within the bud, and question the role of long distance signalling in this developmental transition.\\n\\nHighlightsO_LIThe apoplastic pore size between the grapevine bud and the mother vine is dynamically regulated in the transition to bud burst.\\nC_LIO_LIThe molecular exclusion size of the apoplastic connection between the bud and cane is calculated 2.1 nm prior to the initiation of bud burst.\\nC_LIO_LIThe structural heterogeneity of the bud explains the spatial variance in tissue oxygen status, and the meristematic core is oxygenated during the initiation of bud burst.\\nC_LIO_LILong distance maternal signals are not a requirement for bud burst.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476812",
    "title": "MiR-195 regulates mitochondrial function by targeting mitofusin-2 in breast cancer cells",
    "authors": "Purohit, P. K.; Edwards, R.; Tokatlidis, K.; Saini, N.",
    "author_corresponding": "Neeru  Saini",
    "author_corresponding_institution": "CSIR Institute of Genomics and Integrative Biology, Mall Road, Delhi",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476812.source.xml",
    "abstract": "Mitochondrial dynamics is a highly dysregulated process in cancer. Apoptosis and mitochondrial fission are two concurrent events wherein increased mitochondrial fragmentation serves as a hallmark of apoptosis. We have shown earlier that miR-195 exerts pro-apoptotic effects in breast cancer cells. Herein, we have demonstrated miR-195 as a modulator of mitochondrial dynamics and function. Imaging experiments upon miR-195 treatment have shown that mitochondria undergo extensive fission. We validated mitofusin2 as a potential target of miR-195. Which may provide a molecular explanation for the respiratory defects induced by miR-195 over-expression in breast cancer cells? Active, but not total, mitochondrial mass, was reduced with increasing levels of miR-195. We have further shown that miR-195 enhances mitochondrial SOD-2 expression but does not affect PINK1 levels in breast cancer cells. Collectively, we have revealed that miR-195 is a modulator of mitochondrial dynamics by targeting MFN2 thereby impairing mitochondrial function. Concomitantly, it enhances the scavenger of reactive oxygen species (SOD-2) to maintain moderate levels of oxidative stress. Our findings suggest a therapeutic potential of miR-195 in both ER-positive as well as ER-negative breast cancer cells.",
    "published": "10.1080/15476286.2019.1600999",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476366",
    "title": "Interrogation of genes controlling biofilm formation using CRISPR interference in Pseudomonas fluorescens",
    "authors": "Noirot-Gros, M.-F.; Forrester, S.; Malato, G.; Larsen, P.; Noirot, P. H.",
    "author_corresponding": "Marie-Francoise  Noirot-Gros",
    "author_corresponding_institution": "Argonne National Laboratory",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476366.source.xml",
    "abstract": "Bacterial biofilm formation involves multigenic signaling and regulatory pathways that control the transition from motile to sessile lifestyle, production of extracellular polymeric matrix, and maturation of the biofilm complex 3D structure. Biofilms are extensively studied because of their importance in biomedical, ecological and industrial settings. Genetic approaches based on gene inactivation are powerful for mechanistic studies but often are labor intensive, limiting systematic gene surveys to the most tractable bacterial hosts. Here, we adapted the CRISPR interference (CRISPRi) system for use in P. fluorescens. We found that CRISPRi is applicable to three genetically and physiologically diverse species, SBW25, WH6 and Pf0-1 and affords extended periods of time to study complex phenotypes such as cell morphology, motility and biofilm formation. In SBW25, CRISPRi-mediated silencing of the GacA/S two-component system and genes regulated by cylic-di-GMP produced phenotypes similar to those previously described after gene inactivation in various Pseudomonas. Combined with detailed confocal microscopy of biofilms, our study also revealed novel phenotypes associated with biofilm architecture and extracellular matrix biosynthesis as well as the potent inhibition of SBW25 biofilm formation mediated by the PFLU1114 protein. Thus, CRISPRi is a reliable and scalable approach to interrogate gene networks in the diverse P. fluorescens group.",
    "published": "10.1038/s41598-019-52400-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/475053",
    "title": "The study of hormonal metabolism of Trincadeira and Syrah cultivars indicates new roles of salicylic acid, jasmonates, ABA and IAA during grape ripening and upon infection with Botrytis cinerea",
    "authors": "Coelho, J.; Almeida-Trapp, M.; Pimentel, D.; Soares, F. M.; Reis, P.; Rego, C.; Mithofer, A.; Fortes, A. M. M.",
    "author_corresponding": "Ana M Margarida Fortes",
    "author_corresponding_institution": "FCUL-Bioisi",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/475053.source.xml",
    "abstract": "Hormones play an important role in fruit ripening and in response to biotic stress. Nevertheless, analyses of hormonal profiling during plant development and defense are scarce. In this work, changes in hormonal metabolism in grapevine (Vitis vinifera) were compared between a susceptible (Trincadeira) and a tolerant (Syrah) variety during grape ripening and upon infection with Botrytis cinerea. Infection of grapes with the necrotrophic pathogen Botrytis cinerea leads to significant economic losses worldwide.\\n\\nPeppercorn-sized fruits were infected in the field and mock-treated and infected berries were collected at green, veraison and harvest stages for hormone analysis and targeted qPCR analysis of genes involved in hormonal metabolism and signaling. Results indicate a substantial reprogramming of hormonal metabolism during grape ripening and in response to fungal attack. Syrah and Trincadeira presented differences in the metabolism of abscisic acid (ABA), indole-3-acetic acid (IAA) and jasmonates during grape ripening that may be connected to fruit quality. On the other hand, high basal levels of salicylic acid (SA), jasmonates and IAA at an early stage of ripening, together with activated SA, jasmonates and IAA signaling, likely enable a fast defense response leading to grape resistance/ tolerance towards B. cinerea.\\n\\nThe balance among the different phytohormones seems to depend on the ripening stage and on the intra-specific genetic background and may be fundamental in providing resistance or susceptibility. In addition, this study indicated the involvement of SA and IAA in defense against necrotrophic pathogens and gains insights into possible strategies for conventional breeding and/or gene editing aiming at improving grape quality and grape resistance against Botrytis cinerea.",
    "published": "10.1016/j.plantsci.2019.01.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476044",
    "title": "High-quality assembly of sweet basil genome",
    "authors": "Dudai, N.; Carp, M.-J.; Milavski, R.; Chaimovitsh, D.; Shachter, A.; Baruch, K.; Ronen, G.; Gonda, I.",
    "author_corresponding": "Nativ  Dudai",
    "author_corresponding_institution": "Agricultural Research Organization",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476044.source.xml",
    "abstract": "Sweet basil, sometimes called the King of Herbs, is well known for its culinary uses, especially in the Italian sauce  Pesto. It is also used in traditional medicine, as a source for essential oils and as an ornamental plant. So far, basil was bred by classical and traditional methods due to lack of a reference genome that will allow optimized application of the most up-to-date sequencing techniques. Here, we report on the first completion of the sweet basil genome of the cultivar  Perrie, a fresh-cut Genovese-type basil, using several next generation sequencing platforms followed by genome assembly with NRGENEs DeNovoMAGIC assembly tool. We determined that the genome size of sweet basil is 2.13 Gbp and assembled it into 12,212 scaffolds. The high-quality of the assembly is reflected in that more than 90% of the assembly size is composed of only 107 scaffolds. An independent analysis of single copy orthologues genes showed a 93% completeness which reveal also that 74% of them were duplicated, indicating that the sweet basil is a tetraploid organism. A reference genome of sweet basil will enable to develop precise molecular markers for various agricultural important traits such as disease resistance and tolerance to various environmental conditions. We will gain a better understanding of the underlying mechanisms of various metabolic processes such as aroma production and pigment accumulation. Finally, it will save time and money for basil breeders and scientists and ensure higher throughput and robustness in future studies.",
    "published": "10.1093/dnares/dsaa027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476804",
    "title": "Pooled clone collections by multiplexed CRISPR/Cas12a-assisted gene tagging in yeast",
    "authors": "Buchmuller, B. C.; Herbst, K.; Meurer, M.; Kirrmaier, D.; Sass, E.; Levy, E. D.; Knop, M.",
    "author_corresponding": "Michael  Knop",
    "author_corresponding_institution": "University of Heidelberg, ZMBH and German Cancer Research Centre (DKFZ), DKFZ-ZMBH Alliance",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476804.source.xml",
    "abstract": "Clone collections of modified strains ( libraries) are a major resource for systematic studies with the yeast Saccharomyces cerevisiae. Construction of such libraries is time-consuming, costly and confined to the genetic background of a specific yeast strain. To overcome these limitations, we developed CRISPR/Cas12a (Cpf1)-assisted tag library engineering (CASTLING) for multiplexed strain construction. CASTLING uses microarray-synthesized oligonucleotide pools and in vitro recombineering to program the genomic insertion of long DNA constructs via homologous recombination. One simple transformation yields pooled libraries with >90% of correctly tagged clones. Up to several hundred genes can be tagged in a single step and, on a genomic scale, approximately half of all genes are tagged with only ~10-fold oversampling. We report several parameters that affect tagging success and provide a quantitative targeted next-generation sequencing method to analyze such pooled collections. Thus, CASTLING unlocks new avenues for increased throughput in functional genomics and cell biology research. (max 150 words)",
    "published": "10.1038/s41467-019-10816-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/475996",
    "title": "Chromatin profiling of the repetitive and non-repetitive genome of the human fungal pathogen Candida albicans",
    "authors": "Price, R. J.; Weindling, E.; Berman, J.; Buscaino, A.",
    "author_corresponding": "Alessia  Buscaino",
    "author_corresponding_institution": "University of Kent",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/475996.source.xml",
    "abstract": "BackgroundEukaryotic genomes are packaged into chromatin structures with pivotal roles in regulating all DNA-associated processes. Post-translational modifications of histone proteins modulate chromatin structure leading to rapid, reversible regulation of gene expression and genome stability which are key steps in environmental adaptation. Candida albicans is the leading fungal pathogen in humans, and can rapidly adapt and thrive in diverse host niches. The contribution of chromatin to C. albicans biology is largely unexplored.\\n\\nResultsHere, we harnessed genome-wide sequencing approaches to generate the first comprehensive chromatin profiling of histone modifications (H3K4me3, H3K9Ac, H4K16Ac and {gamma}-H2A) across the C. albicans genome and relate it to gene expression. We demonstrate that gene-rich non-repetitive regions are packaged in canonical euchromatin associated with histone modifications that mirror their transcriptional activity. In contrast, repetitive regions are assembled into distinct chromatin states: subtelomeric regions and the rDNA locus are assembled into canonical heterochromatin, while Major Repeat Sequences and transposons are packaged in chromatin bearing features of euchromatin and heterochromatin. Genome-wide mapping of {gamma}H2A, a marker of genome instability, allowed the identification of potential recombination-prone genomic sites. Finally, we present the first quantitative chromatin profiling in C. albicans to delineate the role of the chromatin modifiers Sir2 and Set1 in controlling chromatin structure and gene expression.\\n\\nConclusionsThis study presents the first genome-wide chromatin profiling of histone modifications associated with the C. albicans genome. These epigenomic maps provide an invaluable resource to understand the contribution of chromatin to C. albicans biology.",
    "published": "10.1128/mbio.01376-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/471417",
    "title": "Thermodynamic integration for dynamic causal models",
    "authors": "Aponte, E. A.; Raman, S.; Fraessle, S.; Heinzle, J.; Penny, W. D.; Stephan, K. E. E.",
    "author_corresponding": "Eduardo A Aponte",
    "author_corresponding_institution": "University of Zurich & ETHZ",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/471417.source.xml",
    "abstract": "In generative modeling of neuroimaging data, such as dynamic causal modeling (DCM), one typically considers several alternative models, either to determine the most plausible explanation for observed data (Bayesian model selection) or to account for model uncertainty (Bayesian model averaging). Both procedures rest on estimates of the model evidence, a principled trade-off between model accuracy and complexity. In DCM, the log evidence is usually approximated using variational Bayes (VB) under the Laplace approximation (VBL). Although this approach is highly efficient, it makes distributional assumptions and can be vulnerable to local extrema. An alternative to VBL is Markov Chain Monte Carlo (MCMC) sampling, which is asymptotically exact but orders of magnitude slower than VB. This has so far prevented its routine use for DCM.\\n\\nThis paper makes four contributions. First, we introduce a powerful MCMC scheme - thermodynamic integration (TI) - to neuroimaging and present a derivation that establishes a theoretical link to VB. Second, this derivation is based on a tutorial-like introduction to concepts of free energy in physics and statistics. Third, we present an implementation of TI for DCM that rests on population MCMC. Fourth, using simulations and empirical functional magnetic resonance imaging (fMRI) data, we compare log evidence estimates obtained by TI, VBL, and other MCMC-based estimators (prior arithmetic mean and posterior harmonic mean). We find that model comparison based on VBL gives reliable results in most cases, justifying its use in standard DCM for fMRI. Furthermore, we demonstrate that for complex and/or nonlinear models, TI may provide more robust estimates of the log evidence. Importantly, accurate estimates of the model evidence can be obtained with TI in acceptable computation time. This paves the way for using DCM in scenarios where the robustness of single-subject inference and model selection becomes paramount, such as differential diagnosis in clinical applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476887",
    "title": "The ‘zoo’ accompanying Botryococcus braunii: Unraveling the fundamentals of algae-bacteria biocoenosis",
    "authors": "Blifernez-Klassen, O.; Klassen, V.; Wibberg, D.; Chaudhari, S.; Henke, C.; Winkler, A.; Al-Dilaimi, A.; Rupp, O.; Blom, J.; Goesmann, A.; Sczyrba, A.; Braeutigam, A.; Kalinowski, J.; Kruse, O.",
    "author_corresponding": "Olaf  Kruse",
    "author_corresponding_institution": "Bielefeld University, Algae Biotechnology and Bioenergy, Faculty for Biology, CeBiTec",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476887.source.xml",
    "abstract": "Bacteria occupy all major ecosystems and maintain an intensive relationship to the eukaryotes, developing together into complex biomes (i.e., phycosphere and rhizosphere). Interactions between eukaryotes and bacteria range from cooperative to competitive, with the associated microorganisms affecting their hosts development, growth, health and disease. Since the advent of non-culture dependent analytical techniques such as metagenome sequencing, consortia have been described but owing to the complex interactions rarely functionally dissected. Multifaceted analysis of the microbial consortium of the ancient phytoplankton Botryococcus as an attractive model food web revealed that its all abundant bacterial members belong to a distinct niche of biotin auxotrophs, essentially depending on the microalga. In addition, hydrocarbonoclastic bacteria without vitamin auxotrophies, which adversely affect the algal cell morphology, appear evidently decimated. Synthetic rearrangement of a minimal community consisting of alga, mutualistic and parasitic bacteria underpins the model of a eukaryote that domesticates its own mutualistic bacterial \"zoo\" to manipulate and control its surrounding biosphere. This model of domestication of mutualistic bacteria for the defense against destruents by a eukaryotic host could represent ecologically relevant interactions that cross species boundaries. Metabolic and system reconstruction disentangles the relationships and provide a blueprint for the construction of mutually beneficial synthetic ecosystems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477133",
    "title": "Ignoring stratigraphic age uncertainty leads to erroneous estimates of species divergence times under the fossilized birth-death process",
    "authors": "Barido-Sottani, J.; Aguirre-Fernandez, G.; Hopkins, M. J.; Stadler, T.; Warnock, R. C.",
    "author_corresponding": "Joëlle  Barido-Sottani",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/477133.source.xml",
    "abstract": "Fossil information is essential for estimating species divergence times, and can be integrated into Bayesian phylogenetic inference using the fossilized birth-death (FBD) process. An important aspect of palaeontological data is the uncertainty surrounding specimen ages, which can be handled in different ways during inference. The most common approach is to fix fossil ages to a point estimate within the known age interval. Alternatively, age uncertainty can be incorporated by using priors, and fossil ages are then directly sampled as part of the inference. This study presents a comparison of alternative approaches for handling fossil age uncertainty in analysis using the FBD process. Based on simulations, we find that fixing fossil ages to the midpoint or a random point drawn from within the stratigraphic age range leads to biases in divergence time estimates, while sampling fossil ages leads to estimates that are similar to inferences that employ the correct ages of fossils. Second, we show a comparison using an empirical dataset of extant and fossil cetaceans, which confirms that different methods of handling fossil age uncertainty lead to large differences in estimated node ages. Stratigraphic age uncertainty should thus not be ignored in divergence time estimation and instead should be incorporated explicitly.",
    "published": "10.1098/rspb.2019.0685",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/475194",
    "title": "Noise-Cancelling Repeat Finder: Uncovering tandem repeats in error-prone long-read sequencing data",
    "authors": "Harris, R. S.; Cechova, M.; Makova, K.",
    "author_corresponding": "Robert S. Harris",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/475194.source.xml",
    "abstract": "SummaryTandem DNA repeats can be sequenced with long-read technologies, but cannot be accurately deciphered due to the lack of computational tools taking high error rates of these technologies into account. Here we introduce Noise-Cancelling Repeat Finder (NCRF) to uncover putative tandem repeats of specified motifs in noisy long reads produced by Pacific Biosciences and Oxford Nanopore sequencers. Using simulations, we validated the use of NCRF to locate tandem repeats with motifs of various lengths and demonstrated its superior performance as compared to two alternative tools. Using real human whole-genome sequencing data, NCRF identified long arrays of the (AATGG)n repeat involved in heat shock stress response.\\n\\nAvailability and implementationNCRF is implemented in C, supported by several python scripts. Source code, under the MIT open source license, and simulation data are available at https://github.com/makovalab-psu/NoiseCancellingRepeatFinder, and also in bioconda.",
    "published": "10.1093/bioinformatics/btz484",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476440",
    "title": "Genome-wide screens in accelerated human stem cell-derived neural progenitor cells identify Zika virus host factors and drivers of proliferation",
    "authors": "Wells, M. F.; Salick, M. R.; Piccioni, F.; Hill, E. J.; Mitchell, J. M.; Worringer, K. A.; Raymond, J. J.; Kommineni, S.; Chan, K.; Ho, D.; Peterson, B. K.; Siekmann, M. T.; Pietilainen, O.; Nehme, R.; Kaykas, A.; Eggan, K.",
    "author_corresponding": "Michael F Wells",
    "author_corresponding_institution": "Stanley Center for Psychiatric Research, Broad Institute of MIT and Harvard",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476440.source.xml",
    "abstract": "Neural progenitor cells (NPCs) are essential to brain development and their dysfunction is linked to several disorders, including autism, Zika Virus Congenital Syndrome, and cancer. Understanding of these conditions has been improved by advancements with stem cell-derived NPC models. However, current differentiation methods require many days or weeks to generate NPCs and show variability in efficacy among cell lines. Here, we describe human Stem cell-derived NGN2-accelerated Progenitor cells (SNaPs), which are produced in only 48 hours. SNaPs express canonical forebrain NPC protein markers, are proliferative, multipotent, and like other human NPCs, are susceptible to Zika-mediated death. We further demonstrate SNaPs are valuable for large-scale investigations of genetic and environmental influencers of neurodevelopment by deploying them for genome-wide CRISPR-Cas9 screens. Our studies expand knowledge of NPCs by identifying known and novel Zika host factors, as well as new regulators of NPC proliferation validated by re-identification of the autism spectrum gene PTEN.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477190",
    "title": "Malaria-induced remodelling of the bone marrow microenvironment mediates loss of haematopoietic stem cell function",
    "authors": "Haltalli, M. L.; Watcham, S.; Wilson, N. K.; Eilers, K.; Lipien, A.; Vainieri, M. L.; Ruivo, N.; Ang, H.; Sinden, R. E.; Duffy, K.; Gottgens, B.; Blagborough, A.; Lo Celso, C.",
    "author_corresponding": "Cristina  Lo Celso",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/477190.source.xml",
    "abstract": "Severe infections are a major source of stress on haematopoiesis, where consequences for haematopoietic stem cells (HSCs) have only recently started to emerge. HSC function critically depends on the integrity of complex bone marrow niches, which have been shown to be altered during ageing and haematopoietic malignancies. Whether the bone marrow (BM) microenvironment plays a role in mediating the effects of infection on HSCs remains an open question. Here we used an murine model of malaria coupled with intravital microscopy, single cell RNA-Seq, mathematical modelling and transplantation assays to obtain a quantitative understanding of the proliferation dynamics of haematopoietic stem and progenitor cells (HSPCs) during Plasmodium infection. We uncovered that during Plasmodium infection the HSC compartment turns over significantly faster than in steady state, and that a global interferon response and loss of functional HSCs are linked to alterations in BM endothelium function and osteoblasts number. Interventions that targeted osteoblasts uncoupled HSC proliferation and function, thus opening up new avenues for therapeutic interventions that may improve the health of survivors of severe infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477174",
    "title": "The autism and schizophrenia-associated protein CYFIP1 regulates bilateral brain connectivity",
    "authors": "Dominguez-Iturza, N.; Shah, D.; Vannelli, A.; Lo, A. C.; Armendariz, M.; Li, K. W.; Mercaldo, V.; Trusel, M.; Gastaldo, D.; Mameli, M.; Van der Linden, A.; Smit, A. B.; Achsel, T.; Bagni, C.",
    "author_corresponding": "Claudia  Bagni",
    "author_corresponding_institution": "Department of Fundamental Neurosciences, University of Lausanne, Switzerland.",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/477174.source.xml",
    "abstract": "Copy-number variants of the CYFIP1 gene in humans have been linked to Autism and Schizophrenia, two neuropsychiatric disorders characterized by defects in brain connectivity. CYFIP1 regulates molecular events underlying post-synaptic functions. Here, we show that CYFIP1 plays an important role in brain functional connectivity and callosal functions. In particular, we find that Cyfip1 heterozygous mice have reduced brain functional connectivity and defects in white matter architecture, typically relating to phenotypes found in patients with Autism, Schizophrenia and other neuropsychiatric disorders. In addition, Cyfip1 deficient mice present deficits in the callosal axons, namely reduced myelination, altered pre-synaptic function, and impaired bilateral-connectivity related behavior. Altogether, our results show that Cyfip1 haploinsufficiency compromises brain connectivity and function, which might explain its genetic association to neuropsychiatric disorders.",
    "published": "10.1038/s41467-019-11203-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477299",
    "title": "Wheel-running exercise during adolescence may not convincingly impact cocaine conditioned place preference in male C57BL/6J mice",
    "authors": "Lespine, L.-F.; Tirelli, E.",
    "author_corresponding": "Louis-Ferdinand  Lespine",
    "author_corresponding_institution": "University of Liege",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/477299.source.xml",
    "abstract": "Wheel-running in rodents can mitigate addiction-related effects of drugs of abuse like cocaine. However, experiments using conditioned place preference (CPP) are conflicting, warranting further studies. Our purpose was to test whether wheel-running during adolescence could impact the formation and long-term retention of CPP to cocaine in mice. Male C57BL/6J mice were individually housed either with (n=32) or without (n=32) a running wheel from the age of 35 days. Behavioral testing began 3 weeks after such housing, mice underwent a baseline session followed by 10 once-daily conditioning sessions receiving peritoneal injections of 10 mg/kg cocaine and saline on alternate days (n=16), control mice receiving saline every day (n=16). One and 21 days after the last conditioning session, they were tested for CPP. Both groups exhibited comparable well-marked cocaine-induced CPP in both post-conditioning tests resulting in a negligible interaction between housing and the pharmacological treatment ({eta}{superscript 2}p < 0.01). These results, along with the discrepancy found in the literature, question the nature (and the robustness) of the effects that exercise induces on CPP to cocaine.",
    "published": "10.1016/j.bbr.2019.03.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476069",
    "title": "Effects of 5-aza-2 -deoxycytidine on human osteoarthritic chondrocytes",
    "authors": "Kadler, S.; Vural, O.; Reiners-Schramm, L.; Lauster, R.; Rosowski, M.",
    "author_corresponding": "Shirin  Kadler",
    "author_corresponding_institution": "Medical Biotechnology, Technische Universität Berlin, Germany",
    "date": "2018-11-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/22/476069.source.xml",
    "abstract": "BackgroundGiven regenerative therapies, the utilization of primary human cells is desired and requested in the development of in vitro systems and disease models. After a few passages in vitro, all cells from the connective tissue end up in a similar fibroblastoid cell type marked by loss of the specific expression pattern. It is still under discussion whether different de-differentiated mesenchymal cells have similar or identical differentiation capacities in vitro.\\n\\nMethodsChondrocytes isolated from patients with late-stage osteoarthritis were cultured for several passages until de-differentiation was completed. The mRNA level of cartilage markers was investigated, and the adipogenic, osteogenic and chondrogenic differentiation capacity was examined. By adding 5-aza-2-deoxycytidine (5-aza-dC) to the media, the influence of DNA methylation on the differentiation capacity was analyzed.\\n\\nResultsThe chondrocytes used in this work were not affected by the loss of specific gene expression upon cell culture. The mRNA levels of SOX5, SOX6, SOX9, aggrecan, and proteoglycan-4 remained unchanged. The underlying mechanisms of cartilage marker maintenance in osteoarthritic (OA) chondrocytes were investigated with a focus on the epigenetic modification by DNA methylation. The treatment of de-differentiated chondrocytes with the DNA methyltransferase inhibitor 5-aza-2-deoxycytidine (5-aza-dC) displayed no appreciable impact on the observed maintenance of marker gene expression, while the chondrogenic differentiation capacity was compromised. On the other hand, the pre-cultivation with 5-aza-dC improved the osteogenesis and adipogenesis of OA chondrocytes. Contradictory to these effects, the DNA methylation levels were not reduced after treatment with 1 M 5-aza-dC for four weeks.\\n\\nConclusionChondrocytes isolated from late-stage osteoarthritic patients represents a reliable cell source for in vitro studies as wells as disease models since the chondrogenic differentiation potential remains. 5-aza-2-deoxycytidine could not further improve their chondrogenic potential.",
    "published": "NA",
    "server": "biorxiv"
  }
]