[
  {
    "doi": "10.1101/476507",
    "title": "Towards multi-drug adaptive therapy",
    "authors": "West, J.; You, L.; Brown, J.; Newton, P. K.; Anderson, A. R.",
    "author_corresponding": "Jeffrey  West",
    "author_corresponding_institution": "University of Southern California",
    "date": "2018-11-30",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/476507.source.xml",
    "abstract": "A new ecologically inspired paradigm in cancer treatment known as \\\"adaptive therapy\\\" capitalizes on competitive interactions between drug-sensitive and drug-resistant subclones. The goal of adaptive therapy is to maintain a controllable stable tumor burden by allowing a significant population of treatment sensitive cells to survive. These, in turn, suppress proliferation of the less fit resistant populations. However, there remain several open challenges in designing adaptive therapies, particularly in extending these therapeutic concepts to multiple treatments. We present a cancer treatment case study (metastatic castrate resistant prostate cancer) as a point of departure to illustrate three novel concepts to aid the design of multi-drug adaptive therapies. First, frequency-dependent \\\"cycles\\\" of tumor evolution can trap tumor evolution in a periodic, controllable loop. Second, the availability and selection of treatments may limit the evolutionary \\\"absorbing region\\\" reachable by the tumor. Third, the velocity of evolution significantly influences the optimal timing of drug sequences.",
    "published": "10.1158/0008-5472.CAN-19-2669",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477166",
    "title": "Risks in signal processing pipelines influencing the estimation of phase dependency for EEG-TMS",
    "authors": "Guggenberger, R.; Scherer, M.; Gharabaghi, A.",
    "author_corresponding": "Robert  Guggenberger",
    "author_corresponding_institution": "University Hospital Tuebingen",
    "date": "2018-11-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/477166.source.xml",
    "abstract": "Phase-dependency of cortico-spinal excitability can be researched using TMS-EEG. Due to the large artifact, non-causal filters can smear the TMS artifact and distort the phase. However, causal filters can become biased by too high filter orders or uneven pass-bands. We explored the influence of different signal processing pipelines on the estimation of the optimal phase. This exploration involved performing two simulation studies. In the first, we simulated two different phase-dependencies (uni-versus bimodal) and sought to recover them with two distinct approaches that have previously been described. In the second, we specifically explored how filter parameters (e.g., order, pass-band) biased the phase estimation. On the basis of these findings, we propose using up-to-date toolboxes, re-running scripts after software updates and performing simulation studies in parallel to safeguard the analysis pipeline of empirical studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476275",
    "title": "Long-Term Effects of a Novel Continuous Remote Care Intervention Including Nutritional Ketosis for the Management of Type 2 Diabetes: A 2-year Non-randomized Clinical Trial.",
    "authors": "Athinarayanan, S. J.; Adams, R. N.; Hallberg, S. J.; McKenzie, A. L.; Bhanpuri, N. H.; Campbell, W. W.; Volek, J. S.; Phinney, S. D.; McCarter, J. P.",
    "author_corresponding": "Shaminie J Athinarayanan",
    "author_corresponding_institution": "Virta Health",
    "date": "2018-11-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "clinical trials",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/476275.source.xml",
    "abstract": "OBJECTIVEStudies on long-term sustainability of low-carbohydrate approaches to treat diabetes are limited. We aim to assess the effects of a continuous care intervention (CCI) on retention, glycemic control, weight, body composition, cardiovascular, liver, kidney, thyroid, inflammatory markers, diabetes medication usage and disease outcomes at 2 years in adults with type 2 diabetes (T2D).\n\nRESEARCH DESIGN AND METHODSAn open label, non-randomized, controlled study with 262 and 87 participants with T2D were enrolled in the CCI and usual care (UC) groups, respectively.\n\nRESULTSSignificant changes from baseline to 2 years in the CCI group included: HbA1c (-12% from 7.7{+/-}0.1%); fasting glucose (-18% from 163.67{+/-}3.90 mg/dL); fasting insulin (-42% from 27.73{+/-}1.26 pmol L-1); weight (-10% from 114.56{+/-}0.60 kg); systolic blood pressure (-4% from 131.7{+/-}0.9 mmHg); diastolic blood pressure (-4% from 81.8{+/-}0.5 mmHg); triglycerides (-22% from 197.2{+/-}9.1 mg/dL); HDL-C (+19% from 41.8{+/-}0.9 mg/dL), and liver alanine transaminase (-21% from 29.16{+/-}0.97 U/L). Spine bone mineral density in the CCI group was unchanged. Glycemic control medication use (excluding metformin) among CCI participants declined (from 56.9% to 26.8%, P=1.3x10-11) including prescribed insulin (-62%) and sulfonylureas (-100%). The UC group had no significant changes in these parameters (except uric acid and anion gap) or diabetes medication use. There was also significant resolution of diabetes (reversal, 53.5%; remission, 17.6%) in the CCI group but not in UC. All the reported improvements had p-values <0.00012.\n\nCONCLUSIONSThe CCI sustained long-term beneficial effects on multiple clinical markers of diabetes and cardiometabolic health at 2 years while utilizing less medication. The intervention was also effective in the resolution of diabetes and visceral obesity, with no adverse effect on bone health.\n\nTRIAL REGISTRATIONClinicaltrials.gov NCT02519309\n\nDATA SHARINGThe complete data and statistical codes are available upon reasonable request.\n\nConflicts of InterestsSJA, RNA, SJH, ALM, NHB, SDP and JPM are employed by Virta Health Corp and were offered stock options. SDP and JSV are founders of Virta Health Corp. WWC has no conflict of interest to declare.\n\nFinancial supportVirta Health Corp. is the study sponsor.\n\nAuthor contributionsS.J.A, R.N.A, and J.P.M drafted the manuscript. S.J.A, R.N.A, A.L.M, N.H.B, and S.J.H participated in data acquisition and compiling. R.N.A and S.J.A analyzed the data. J.P.M, A.L.M, N.H.B, W.W.C, R.N.A, S.J.A, S.J.H, S.D.P and J.S.V edited the manuscript. All authors approved the final version of the manuscript.\n\nAbbreviations",
    "published": "10.3389/fendo.2019.00348",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481242",
    "title": "A phylogeography of the second plague pandemic revealed through the analysis of historical Y. pestis genomes",
    "authors": "Spyrou, M. A.; Keller, M.; Tukhbatova, R. I.; Nelson, E. A.; Andrades Valtuena, A.; Walker, D.; Alterauge, A.; Carty, N.; Fetz, H.; Gourvennec, M.; Hartle, R.; Henderson, M.; von Heyking, K.; Kacki, S.; Knox, E. L.; Later, C.; Peters, J.; Schreiber, J.; Castex, D.; Lösch, S.; Harbeck, M.; Herbig, A.; Bos, K. I.; Krause, J.",
    "author_corresponding": "Maria A. Spyrou",
    "author_corresponding_institution": "Max Planck Institute for the Science of Human History, Jena 07745, Germany",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/481242.source.xml",
    "abstract": "The second plague pandemic (14th - 18th century AD), caused by the bacterium Yersinia pestis, is infamous for its initial wave, the Black Death (1346-1353 AD), and its repeated scourges in Europe and the vicinity until the Early Modern Era. Here, we report 32 ancient Y. pestis genomes spanning the 14th to 17th century AD through the analysis of human remains from nine European archaeological sites. Our data support an initial entry of the bacterium from Eastern Europe and the absence of genetic diversity during the Black Death as well as low diversity during local outbreaks thereafter. Moreover, analysis of post-Black Death genomes shows the diversification of a Y. pestis lineage into multiple genetically distinct clades that may have given rise to more than one disease reservoir in, or close to, Europe. Finally, we show the loss of a genomic region that includes virulence-associated genes in strains associated with late stages of the second plague pandemic (17th - 18th century AD). This deletion could not be detected in extant strains within our modern dataset, though it was identified in a today-extinct lineage associated with the first plague pandemic (6th - 8th century AD), suggesting convergent evolution during both pandemic events.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483743",
    "title": "The voltage sensing phosphatase (VSP) localizes to the apical membrane of kidney tubule epithelial cells",
    "authors": "Ratzan, W.; Rayaprolu, V.; Killian, S. E.; Bradley, R.; Kohout, S.",
    "author_corresponding": "Susy  Kohout",
    "author_corresponding_institution": "Montana State University Bozeman",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483743.source.xml",
    "abstract": "Voltage-sensing phosphatases (VSPs) are transmembrane proteins that couple changes in membrane potential to hydrolysis of inositol signaling lipids. VSPs catalyze the dephosphorylation of phosphatidylinositol phosphates (PIPs) that regulate diverse aspects of cell membrane physiology including cell division, growth and migration. VSPs are highly conserved among chordates, and their RNA transcripts have been detected in the adult and embryonic stages of frogs, fish, chickens, mice and humans. However, the subcellular localization and biological function of VSP remains unknown. Using reverse transcriptase-PCR (RT-PCR), we show that both Xenopus laevis VSP (Xl-VSP1 and Xl-VSP2) mRNAs are expressed in early embryos, suggesting that both Xl-VSPs are involved in early tadpole development. To understand which embryonic tissues express Xl-VSP mRNA, we used in situ hybridization (ISH) and found Xl-VSP mRNA in both the brain and kidney of NF stage 32-36 embryos. By Western blot analysis with a VSP antibody, we show increasing levels of Xl-VSP protein in the developing embryo, and by immunohistochemistry (IHC), we demonstrate that Xl-VSP protein is specifically localized to the apical membrane of both embryonic and adult kidney tubules. We further characterized the catalytic activity of both Xl-VSP homologs and found that while Xl-VSP1 catalyzes 3- and 5-phosphate removal, Xl-VSP2 is a less efficient 3-phosphatase with different substrate specificity. Our results suggest that Xl-VSP1 and Xl-VSP2 serve different functional roles and that VSPs are an integral component of voltage-dependent PIP signaling pathways during vertebrate kidney tubule development and function.",
    "published": "10.1371/journal.pone.0209056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483735",
    "title": "Extent of the annual Gulf of Mexico hypoxic zone influences microbial community structure",
    "authors": "Campbell, L. G.; Thrash, C.; Rabalais, N.; Mason, O.",
    "author_corresponding": "Olivia  Mason",
    "author_corresponding_institution": "Florida State University",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483735.source.xml",
    "abstract": "Rich geochemical datasets generated over the past 30 years have provided fine-scale resolution on the northern Gulf of Mexico (nGOM) coastal hypoxic ([&le;] 2 mg of O2 L-1) zone. In contrast, little is known about microbial community structure and activity in the hypoxic zone despite the implication that microbial respiration is responsible for forming low dissolved oxygen (DO) conditioXSns. Here, we hypothesized that the extent of the hypoxic zone is a driver in determining microbial community structure, and in particular, the abundance of ammonia-oxidizing archaea (AOA). Samples collected across the shelf for two consecutive hypoxic seasons in July 2013 and 2014 were analyzed using 16S rRNA gene sequencing, oligotyping, microbial co-occurrence analysis and quantification of thaumarchaeal 16S rRNA and archaeal ammonia-monooxygenase (amoA) genes. In 2014 Thaumarchaeota were enriched and inversely correlated with DO while Cyanobacteria, Acidimicrobiia and Proteobacteria where more abundant in oxic samples compared to hypoxic. Oligotyping analysis of Nitrosopumilus 16S rRNA gene sequences revealed that one oligotype was significantly inversely correlated with dissolved oxygen (DO) in both years and that low DO concentrations, and the high Thaumarchaeota abundances, influenced microbial co-occurrence patterns. Taken together, the data demonstrated that the extent of hypoxic conditions could potentially influence patterns in microbial community structure, with two years of data revealing that the annual nGOM hypoxic zone is emerging as a low DO adapted AOA hotspot.",
    "published": "10.1371/journal.pone.0209055",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483792",
    "title": "qRT-PCR/High Resolution Melting Analyses detected polymorphisms of HSP-70 gene in Zebu cattle",
    "authors": "Onasanya, G. O.; Okpeku, M.; Thiruvekander, K. A.; Sreekumar, C.; Tirumurugaan, G. k.; Msalya, G. M.; Sanni, M. T.; Olowofeso, O.; Fafiolu, A. O.; Adeleke, M. A.; Ikeobi, C. O. N.",
    "author_corresponding": "Moses  Okpeku",
    "author_corresponding_institution": "University of Kwazulu-Natal",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483792.source.xml",
    "abstract": "Concerns over environmental heat stress have increased in recent years with the realization of global warming effects on environment and subsequently on animal production. Heat stress indicators help to monitor adaptability and survivability of livestock to thermal assault; a consequent effect of global warming. Heat shock proteins (HSPs) are highly conserved and are classified into six groups. Heat shock protein (HSP) 70 gene is a member of molecular chaperone, known to be highly expressed under stressful environmental and physiological conditions. In this study, we used a one-step qReal-Time PCR, followed by high-resolution melting analyses (HRMA) for detection and identification of polymorphism of HSP-70 gene in four extant cattle breeds of (White Fulani, Sokoto Gudali, Red Bororo and Ambala). qRT-PCR/HRMA-based assay detected twelve (12) genetic variant groups of HSP-70 gene. Ambala breed of Nigerian Zebu cattle had the highest number (7) of genetic variants of HSP-70 gene followed by Red Bororo breed (6 genetic variants), Sokoto Gudali breed had 5 genetic variants while White Fulani breed had the least (4 genetic variants) number of genetic variants in the population of Nigerian Zebu cattle breeds examined. We therefore hypothesize that the detected variant groups can be interrogated for their possible effects on thermo-tolerance performance of zebu cattle bred under thermal assaults of tropical conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483842",
    "title": "Human online adaptation to changes in prior probability",
    "authors": "Norton, E. H.; Acerbi, L.; Ma, W. J.; Landy, M. S.",
    "author_corresponding": "Michael S. Landy",
    "author_corresponding_institution": "New York University",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483842.source.xml",
    "abstract": "Optimal sensory decision-making requires the combination of uncertain sensory signals with prior expectations. The effect of prior probability is often described as a shift in the decision criterion. Can observers track sudden changes in probability? To answer this question, we used a change-point detection paradigm that is frequently used to examine behavior in changing environments. In a pair of orientation-categorization tasks, we investigated the effects of changing probabilities on decision-making. In both tasks, category probability was updated using a sample-and-hold procedure. We developed an ideal Bayesian change-point detection model in which the observer marginalizes over both the current run length (i.e., time since last change) and the current category probability. We compared this model to various alternative models that correspond to different strategies - from approximately Bayesian to simple heuristics - that the observers may have adopted to update their beliefs about probabilities. We find that probability is estimated following an exponential averaging model with a bias towards equal priors, consistent with a conservative bias. The mechanism underlying change of decision criterion is a combination of on-line estimation of prior probability and a stable, long-term equal-probability prior, thus operating at two very different timescales.\\n\\nAuthor summaryWe demonstrate how people learn and adapt to changes to the probability of occurrence of one of two categories on decision-making under uncertainty. The study combined psychophysical behavioral tasks with computational modeling. We used two behavioral tasks: a typical forced-choice categorization task as well as one in which the observer specified the decision criterion to use on each trial before the stimulus was displayed. We formulated an ideal Bayesian change-point detection model and compared it to several alternative models. We found that the data are best fit by a model that estimates category probability based on recently observed exemplars with a bias towards equal probability. Our results suggest that the brain takes multiple relevant time scales into account when setting category expectations.",
    "published": "10.1371/journal.pcbi.1006681",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483750",
    "title": "Using EEG to characterise drowsiness during short duration exposure to elevated indoor Carbon Dioxide concentrations",
    "authors": "Snow, S.; Boyson, A.; King, M.-F.; Malik, O.; Coutts, L.; Noakes, C.; Gough, H.; Barlow, J.; schraefel, m. c.",
    "author_corresponding": "Stephen  Snow",
    "author_corresponding_institution": "University of Southampton",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483750.source.xml",
    "abstract": "Drowsiness which can affect work performance, is often elicited through self- reporting. This paper demonstrates the potential to use EEG to objectively quantify changes to drowsiness due to poor indoor air quality. Continuous EEG data was recorded from 23 treatment group participants subject to artificially raised indoor CO2 concentrations (average 2,700 {+/-} 300 ppm) for approximately 10 minutes and 13 control group participants subject to the same protocol without additional CO2 (average 830 {+/-} 70 ppm). EEG data were analysed for markers of drowsiness according neurophysiological methods at three stages of the experiment, Baseline, High CO2 and Post-Ventilation. Treatment group participants EEG data yielded a closer approximation to drowsiness than that of control group participants during the High CO2 condition, despite no significant group differences in self-reported sleepiness. Future work is required to determine the persistence of these changes to EEG over longer exposures and to better isolate the specific effect of CO2 on drowsiness compared to other environmental or physiological factors.\\n\\nPractical implicationsO_LIThis study introduces EEG as a potential objective indicator of the effect of indoor environmental conditions upon drowsiness\\nC_LIO_LIParticipants exposed to 2,700 ppm for 10 minutes showed greater evidence of a progression towards drowsiness (as measured by EEG) than that of participants who received the same protocol without additional CO2 (mean 830 {+/-} 70 ppm), despite similar ratings of subjective sleepiness.\\nC_LIO_LISubjective and objectively measured indications of drowsiness were reduced following ventilation of the room. Future work could explore the potential of regular ventilation episodes in knowledge work spaces to retain alertness.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483834",
    "title": "Trans-omics analyses revealed differences in hormonal and nutritional status between wild and cultured female Japanese eel (Anguilla japonica)",
    "authors": "Higuchi, M.; Mekuchi, M.; Hano, T.; Imaizumi, H.",
    "author_corresponding": "Masato  Higuchi",
    "author_corresponding_institution": "Japan Fisheries Research and Education Agency",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483834.source.xml",
    "abstract": "Long-term stock decline in the Japanese eel (Anguilla japonica) is a serious issue. To reduce natural resource utilization in Japan, artificial hormonal induction of maturation and fertilization in the Japanese eel has been intensively studied. Recent experiment on feminized (by feeding a commercial diet containing estradiol-17{beta} for first half year) cultured eels have shown ovulation problem, which is seldom observed in captured wild eels. In this study, we tried to investigate causes of ovulation problem frequently seen in cultured eels by comparative trans-omics analyses.\\n\\nThe omics data showed low growth hormone and luteinizing hormone transcription levels in the brain and low sex hormone-binding globulin transcription levels in the liver of the cultured eels. In addition, we found high accumulation of glucose-6-phosphate and, maltose in the cultured eel liver. We also found that docosahexaenoic (DHA) acid, eicosapentaenoic acid (EPA) and arachidonic acid (ARA) ratios in cultured eels were quite different from wild eels.\\n\\nThe data suggested that ovulation problem is due to prolonged intake of a high-carbohydrate diet and/or unbalanced DHA/EPA/ARA ratios in diet.",
    "published": "10.1371/journal.pone.0209063",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483768",
    "title": "Trynity controls epidermal barrier function and respiratory tube maturation in Drosophila by modulating apical extracellular matrix nano-patterning",
    "authors": "Itakura, Y.; Inagaki, S.; Wada, H.; Hayashi, S.",
    "author_corresponding": "Shigeo  Hayashi",
    "author_corresponding_institution": "Rikagaku Kenkyujo",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483768.source.xml",
    "abstract": "The outer surface of insects is covered by the cuticle, which is derived from the apical extracellular matrix (aECM). The aECM is secreted by epidermal cells during embryogenesis. The aECM exhibits large variations in structure, function, and constituent molecules, reflecting the enormous diversity in insect appearances. To investigate the molecular principles of aECM organization and function, here we studied the role of a conserved aECM protein, the ZP domain protein Trynity, in Drosophila melanogaster. We first identified trynity as an essential gene for epidermal barrier function. trynity mutation caused disintegration of the outermost envelope layer of the cuticle, resulting in small- molecule leakage and in growth and molting defects. In addition, the tracheal tubules of trynity mutants showed defects in pore-like structures of the cuticle, and the mutant tracheal cells failed to absorb luminal proteins and liquid. Our findings indicated that trynity plays essential roles in organizing nano-level structures in the envelope layer of the cuticle that both restrict molecular trafficking through the epidermis and promote the massive absorption pulse in the trachea.\\n\\nSummary StatementThe zona pellucida domain protein Trynity controls the structural organization and function of the apical extracellular matrix in the epidermis and trachea of Drosophila.",
    "published": "10.1371/journal.pone.0209058",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483800",
    "title": "A Computational Solution To Improve Biomarker Reproducibility During Long-term Projects",
    "authors": "Stearns-Kurosawa, D. J.; Feng, F.; Thompson, M. P.; Thomas, B. E.; Duffy, E. R.; Kim, J.; Kurosawa, S.; Tashjian, J. Y.; Wei, Y.; Andry, C.",
    "author_corresponding": "D.J.  Stearns-Kurosawa",
    "author_corresponding_institution": "Boston University School of Medicine",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483800.source.xml",
    "abstract": "Biomarkers are fundamental to basic and clinical research outcomes by reporting host responses and providing insight into disease pathophysiology. Measuring biomarkers with research-use ELISA kits is universal, yet lack of kit standardization and unexpected lot-to-lot variability presents analytic challenges for long-term projects. During an ongoing two-year project measuring plasma biomarkers in cancer patients, control concentrations for one biomarker (PF) decreased significantly after changes in ELISA kit lots. A comprehensive operations review pointed to standard curve shifts with the new kits, an analytic variable that jeopardized data already collected on hundreds of patient samples. After excluding other reasonable contributors to data variability, a computational solution was developed to provide a uniform platform for data analysis across multiple ELISA kit lots. The solution (ELISAtools) was developed within open-access R software in which variability between kits is treated as a batch effect. A defined best-fit Reference standard curve is modelled, a unique Shift factor \\\"S\\\" is calculated for every standard curve and data adjusted accordingly. The averaged S factors for PF ELISA kit lots #1-5 ranged from -0.086 to 0.735, and reduced control inter-assay variability from 62.4% to <9%, within quality control limits. S factors calculated for four other biomarkers provided a quantitative metric to monitor ELISAs over the 10 month study period for quality control purposes. Reproducible biomarker measurements are essential, particularly for long-term projects with valuable patient samples. Use of research-use ELISA kits is ubiquitous and judicious use of this computational solution maximizes biomarker reproducibility.",
    "published": "10.1371/journal.pone.0209060",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483826",
    "title": "Synthetic Biology: Mapping the Patent Landscape",
    "authors": "Oldham, P. D.; Hall, S.",
    "author_corresponding": "Paul  D  Oldham",
    "author_corresponding_institution": "United Nations University",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483826.source.xml",
    "abstract": "This article presents the global patent landscape for synthetic biology as a new and emerging area of science and technology. The aim of the article is to provide an overview of the emergence of synthetic biology in the patent system and to contribute to future research by providing a high quality tagged core dataset with 7,424 first filings and 71,887 family members. This dataset is intended to assist with evidence based exploration of synthetic biology in the patent system and with advancing methods for the analysis of new and emerging areas of science and technology.\\n\\nThe starting point for the research is recognition that traditional methods of patent landscape analysis based on key word searches face limitations when addressing new and emerging areas of science and technology. Synthetic biology can be broadly described as involving the design, synthesis and assembly of biological parts, circuits, pathways, cells and genomes. As such synthetic biology can be understood as emerging from a combination of overlaps and convergences between existing fields and disciplines, such as biotechnology, genetic engineering, protein engineering and systems biology. More precisely, synthetic biology can be understood as the synthetic phase of molecular biology and genetic engineering. This presents the problem that key word strategies may radically overestimate activity because they involve terms that are widely used in underlying fields that are contributing to synthetic biology.\\n\\nIn response to this problem we combined anthropology, scientometrics and data science to map authors from scientific publications on synthetic biology into the international patent system. We mapped 10,816 authors into the international patent system and identified 2,450 authors of articles on synthetic biology who are also inventors in the period to December 2017. By combining this data with citation information and a baseline keyword strategy we are able to describe the global patent landscape for synthetic biology and the wider patent universe in which synthetic biology is situated.\\n\\nThis article describes the main features of the global landscape and provides the tagged dataset as a contribution to evidence based debate on intellectual property and synthetic biology and methodological development. We anticipate that the data will prove useful in informing international policy debates on synthetic biology under the United Nations Convention on Biological Diversity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483479",
    "title": "Polymorphism-aware species trees with advanced mutation models, bootstrap and rate heterogeneity",
    "authors": "Schrempf, D.; Minh, B. Q.; von Haeseler, A.; Kosiol, C.",
    "author_corresponding": "Carolin  Kosiol",
    "author_corresponding_institution": "Centre for Biological Diversity, University of St Andrews, United Kingdom",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483479.source.xml",
    "abstract": "Molecular phylogenetics has neglected polymorphisms within present and ancestral populations for a long time. Recently, multispecies coalescent based methods have increased in popularity, however, their application is limited to a small number of species and individuals. We introduced a polymorphism-aware phylogenetic model (PoMo), which overcomes this limitation and scales well with the increasing amount of sequence data while accounting for present and ancestral polymorphisms. PoMo circumvents handling of gene trees and directly infers species trees from allele frequency data. Here, we extend the PoMo implementation in IQ-TREE and integrate search for the statistically best-fit mutation model, the ability to infer mutation rate variation across sites, and assessment of branch support values. We exemplify an analysis of a hundred species with ten haploid individuals each, showing that PoMo can perform inference on large data sets. While PoMo is more accurate than standard substitution models applied to concatenated alignments, it is almost as fast. We also provide bmm-simulate, a software package that allows simulation of sequences evolving under PoMo. The new options consolidate the value of PoMo for phylogenetic analyses with population data.",
    "published": "10.1093/molbev/msz043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483818",
    "title": "Exploring differentially expressed key genes related to development of follicle by RNA-seq in Peking ducks (Anas Platyrhynchos)",
    "authors": "Ren, J.; Sun, C.; Chen, L.; Hu, J.; Huang, X.; Liu, X.; Lu, L.",
    "author_corresponding": "Jindong  Ren",
    "author_corresponding_institution": "Taizhou University",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483818.source.xml",
    "abstract": "Duck follicle enter different reproductive phases throughout life, and follicle gene expression patterns differ according to these phases. In particular, differentially expressed genes and related to development of follicle (mRNAs) play an important role to explore the key genes in this process; however, the expression profiles of these genes remain unclear. In this study, transcriptome sequencing was used to investigate the expression levels of duck ovarian genes, and comparative transcriptional analysis was carried out to identify differential genes, cluster them into groups and function identification. The results showed differential expression of 593 coding genes between young and laying ducks, and of 518 coding genes between laying and old ducks. In further GO analysis, 35 genes from the comparison bewtween old ducks and laying ducks have significant been changed involved in hormones related to follicle development. They include up-regulated genes StAR, CYP17, EPOX, 3{beta}-HSD, CYP1B1 CYP19A1 and down-regulated genes SR-B1 in laying ducks hormone synthesis than old ducks. Among which EPOX is a key gene for time special highly expression during egg laying stage, and other key regulatory genes highly expression showed in young and laying stage and lower expression showing with follicular development stopping. Therefore, EPOX is key regulator for duck follicle development in laying period, when its expression level decrease 98% the follicular development will stopping in duck life cycle.",
    "published": "10.1371/journal.pone.0209061",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482489",
    "title": "Estimating fish population abundance by integrating quantitative data on environmental DNA and hydrodynamic modelling",
    "authors": "Fukaya, K.; Murakami, H.; Yoon, S.; Minami, K.; Osada, Y.; Yamamoto, S.; Masuda, R.; Kasai, A.; Miyashita, K.; Minamoto, T.; Kondoh, M.",
    "author_corresponding": "Keiichi  Fukaya",
    "author_corresponding_institution": "National Institute for Environmental Studies",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/482489.source.xml",
    "abstract": "We propose a general framework of abundance estimation based on spatially replicated quantitative measurements of environmental DNA in which production, transport, and degradation of DNA are explicitly accounted for. Application to a Japanese jack mackerel (Trachurus japonicus) population in Maizuru Bay revealed that the method gives an estimate of population abundance comparable to that of a quantitative echo sounder method. These findings indicate the ability of environmental DNA to reliably reflect population abundance of aquatic macroorganisms and may o[ff]er a new avenue for population monitoring based on the fast, cost-e[ff]ective, and non-invasive sampling of genetic information.",
    "published": "10.1111/mec.15530",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483859",
    "title": "First genome-wide association study of non-severe malaria in two birth cohorts in Benin: hints towards the involvement of the STAT3 pathway.",
    "authors": "Milet, J.; Boland, A.; Luisi, P.; Sabbagh, A.; Sadissou, I.; Saunon, P.; Domingo, N.; Palstra, F.; Gineau, L.; Courtin, D.; Massougbodji, A.; Garcia, A.; Deleuze, J.-F.; Perdry, H.",
    "author_corresponding": "Jacqueline  Milet",
    "author_corresponding_institution": "French National Research Institute for sustainable Development (IRD)",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483859.source.xml",
    "abstract": "Recent research efforts to identify genes involved in the susceptibility to P. falciparum malaria have focused on severe forms of malaria, with several genome-wide association studies (GWAS) and multi-center analyses published this past decade. Here we present the first GWAS performed on mild malaria susceptibility in young children, designed to identify genetic variants involved in innate immunity or innate resistance mechanisms. Two cohorts of infants from southern Benin (525 and 250 individuals respectively), used as discovery and replication cohorts, were closely followed from birth to 18-24 months of age, with an assessment of a space-and time-dependent risk of exposure to vector bites. GWAS was performed on 15.5 million genotyped and imputed variants, with the susceptibility of infants to mild malaria attacks and to malaria infections as a whole (both symptomatic and asymptomatic). Infant susceptibility to malaria was assessed by considering all malaria events occurring during the follow-up using a Cox-model for recurrent events. We found strong statistical support for a role of PTPRT, a tyrosine phosphatase receptors involved in STAT3 pathway, with the protection against both mild malaria attacks and malaria infections (p=9.70x10-8 and p=1.78x10-7 respectively in the discovery cohort, and both p < 0.05 in the replication cohort). Furthermore, our study highlights several other genes, among them, UROC1, ACER3 and the PLAG2 cluster, whose biological functions are relevant in malaria infection. Results show that despite the difficulty of setting up such longitudinal field studies, GWAS on non-severe malaria can successfully identify new candidate genes and inform physiological mechanisms underlying natural protection against malaria.\\n\\nAUTHOR SUMMARYMalaria remains a major worldwide public health problem with circa 219 million cases and 435,000 deaths per year. As for many infectious diseases, the genetics of the host plays a role in the disease course. So far, most studies on such genetic factors focused on severe malaria forms. Our study aimed to find factors associated with simple forms (asymptomatic forms and uncomplicated clinical forms). We used dense genome-wide data of two cohorts of infants closely followed during two years in Benin, and we incorporated an environmental risk of exposure estimated at individual level from entomological, climatic, and environmental data. This allowed us to unravel several genes that appear to play a role in the susceptibility to malaria infection, thus demonstrating the feasibility of a genome-wide approach on non-severe forms. Functional studies are needed to confirm the role of the genetic factors highlighted here. Some of these genes represent interesting targets for future prevention strategies and drug development.",
    "published": "10.1007/s00439-019-02079-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483420",
    "title": "Self-agency built with sensorimotor processing: Decoding self-other action attribution in the human brain",
    "authors": "Ohata, R.; Asai, T.; Kadota, H.; Shigemasu, H.; Ogawa, K.; Imamizu, H.",
    "author_corresponding": "Hiroshi  Imamizu",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483420.source.xml",
    "abstract": "A sense of agency can be defined as a subjective experience that I am the one who is causing or generating an action. Several brain regions have been proposed as neural substrates of the subjective experience; however, how the information is processed and organized by each region to achieve the sense of agency still remains unclear. In this study, we have clarified the neural representations corresponding to three processes namely, sensorimotor error, feeling of agency, and judgment of agency. Specifically, we found that the widespread sensorimotor areas represent sensorimotor error information. The right inferior parietal lobe represents the information solely on self-/other-attribution even during movements, which corresponds to the feeling of agency. Finally, the right inferior frontal gyrus shows a distinct representation between self- and other-attribution immediately before reporting the judgment on the movement attribution. These results suggest that the brain builds a sense of agency by developing distinct types of information each corresponding to the three processes with the passage of time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/468934",
    "title": "CD44v6 expression is a novel predictive marker of therapy response and poor prognosis in gastric cancer patients",
    "authors": "Pereira, C.; Ferreira, D.; Lemos, C.; Martins, D.; Mendes, N.; Almeida, D.; Granja, P.; Carneiro, F.; Almeida, R.; Almeida, G. M.; Oliveira, C.",
    "author_corresponding": "Carla  Oliveira",
    "author_corresponding_institution": "I3S; Ipatimup; FMUP",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/468934.source.xml",
    "abstract": "Late diagnosis, modest treatment options and lack of predictive markers of therapy response dictate the poor overall survival (OS) of [~]1 year in most gastric cancer (GC) patients. We hypothesized that the level of CD44v6 expression in tumor cells could predict therapy response and prognosis in GC patients.\\n\\nWe analyzed a surgical tumor series of GC patients for the extension of CD44v6 membranous immuno-expression, clinical-pathological features, patient survival, and response to therapy. By integrating this information, we assessed the value of CD44v6 expression to predict benefit from current treatment regimens and prognosis in GC patients. We used GC cell lines and mouse xenografts to assess and/validate the biological impact of CD44v6 expression in GC cells behavior.\\n\\nWe demonstrated that GC patients whose tumors present higher levels of CD44v6 membranous expression benefit from adding chemotherapy to surgery as opposed to those without CD44v6 expression. Moreover, patients bearing CD44_high tumors presented worse OS than those bearing CD44_absent/low tumors, consolidating the role of CD44v6 expression as an independent factor of poor prognosis in this disease. Finally, our in vitro and patients data pinpoints the CD44v6+ cell population as the driver of tumor recurrence following conventional chemotherapy, in heterogeneous tumors composed by CD44v6- and CD44v6+ cells.\\n\\nOur study pioneers the identification of CD44v6 as a potential predictive marker of response to conventional chemotherapy, and consolidates CD44v6 as an independent marker of poor prognosis in GC. Overall, our data strongly supports selection of patients with high CD44v6 expressing tumors for conventional chemotherapy with or without surgery, regardless of the TNM stage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483636",
    "title": "Sex differences in gene expression in the human fetal brain",
    "authors": "O'Brien, H. E.; Hannon, E.; Jeffries, A. R.; Davies, W.; Hill, M. J.; Anney, R. J.; O'Donovan, M. C.; Mill, J.; Bray, N. J.",
    "author_corresponding": "Nicholas J Bray",
    "author_corresponding_institution": "Cardiff University School of Medicine",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483636.source.xml",
    "abstract": "Widespread structural, chemical and molecular differences have been reported between the male and female human brain. Although several neurodevelopmental disorders are more commonly diagnosed in males, little is known regarding sex differences in early human brain development. Here, we used RNA sequencing data from a large collection of human brain samples from the second trimester of gestation (N = 120) to assess sex biases in gene expression within the human fetal brain. In addition to 43 genes (102 Ensembl transcripts) transcribed from the Y-chromosome in males, we detected sex differences in the expression of 2558 autosomal genes (2723 Ensembl transcripts) and 155 genes on the X-chromosome (207 Ensembl transcripts) at a false discovery rate (FDR) < 0.1. Genes exhibiting sex-biased expression in human fetal brain are enriched for high-confidence risk genes for autism and other developmental disorders. Male-biased genes are enriched for expression in neural progenitor cells, whereas female-biased genes are enriched for expression in Cajal-Retzius cells and glia. All gene- and transcript-level data are provided as an online resource (available at http://fgen.psycm.cf.ac.uk/FBSeq1) through which researchers can search, download and visualize data pertaining to sex biases in gene expression during early human brain development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483453",
    "title": "Low oxygen post conditioning improves stroke-induced cognitive impairment",
    "authors": "Zhao, Z.; Ong, L. K.; Pietrogrande, G.; Sanchez Bezanilla, S.; Warren, K.; Ilicic, M.; Kluge, M. G.; TeBay, C.; Ottersen, O. P.; Johnson, S. J.; Nilsson, M.; Walker, F. R.",
    "author_corresponding": "Frederick R. Walker",
    "author_corresponding_institution": "University of Newcastle, Callaghan, NSW, Australia",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483453.source.xml",
    "abstract": "Post-stroke cognitive impairment has proven to be notoriously difficult to treat. In the current study, we sought to both better understand cellular changes that underpin cognitive deficits and to consider the potential restorative benefits of low oxygen post conditioning (LOPC). We were motivated to use LOPC as an intervention as it is one of the few experimental interventions previously shown to improve cognitive function post-stroke. Experimental stroke was induced by photothrombotic occlusion in adult male C57BL/6 mice. Mice were randomly assigned to either a normal atmospheric air exposure or low oxygen (11% O2) exposure groups three days post-occlusion. On day 17 post-stroke, mice were euthanized for histology or biochemical analyses. Stroked mice exposed to LOPC was associated with marked reductions in amyloid-beta both in its absolute level and in the extent of its oligomerization. Exposure to LOPC post-stroke also improved cellular deficits induced by stroke including an increase in vessel density, a reduction in vascular leakage, and restoration of AQP4 polarisation. Critically, stroked mice exposed to LOPC exhibited robust improvements in cognitive function post-stroke, assessed using a touchscreen based paired-associate learning task. These findings provide compelling pre-clinical evidence of the potential clinical utility of LOPC for enhancing recovery post-stroke.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483537",
    "title": "A toolbox of IgG subclass-switched recombinant monoclonal antibodies for enhanced multiplex immunolabeling of brain",
    "authors": "Andrews, N. P.; Boeckman, J. X.; Manning, C.; Nguyen, J. T.; Bechtold, H.; Dumitras, C.; Gong, B.; Nguyen, K.; van der List, D.; Murray, K. D.; Engebrecht, J.; Trimmer, J.",
    "author_corresponding": "James  Trimmer",
    "author_corresponding_institution": "University of California Davis",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483537.source.xml",
    "abstract": "Generating recombinant monoclonal antibodies (R-mAbs) from mAb-producing hybridomas offers numerous advantages that increase the effectiveness, reproducibility, and transparent reporting of research. We report here the generation of a novel resource in the form of a library of recombinant R-mAbs validated for neuroscience research. We cloned immunoglobulin G (IgG) variable domains from cryopreserved hybridoma cells and input them into an integrated pipeline for expression and validation of functional R-mAbs. To improve efficiency over standard protocols, we eliminated aberrant Sp2/0-Ag14 hybridoma-derived variable light transcripts using restriction enzyme treaent. Further, we engineered a plasmid backbone that allows for switching of the IgG subclasses without altering target binding specificity to generate R-mAbs useful in simultaneous multiplex labeling experiments not previously possible. The method was also employed to rescue IgG variable sequences and generate functional R-mAbs from a non-viable cryopreserved hybridoma. All R-mAb sequences and plasmids will be archived and disseminated from open source suppliers.",
    "published": "10.7554/elife.43322",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476952",
    "title": "Does juvenile Baltic sturgeon (Acipenser oxyrinchus) smell the enemy?",
    "authors": "Camara-Ruiz, M.; Espirito Santo, C.; Mai, A.; Gessner, J.; Wuertz, S.",
    "author_corresponding": "Maria  Camara-Ruiz",
    "author_corresponding_institution": "Leibniz Institute of Freshwater Ecology and Inland Fisheries, Berlin, Germany",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/476952.source.xml",
    "abstract": "Atlantic sturgeon (Acipenser oxyrinchus), also known as Baltic sturgeon, is considered extinct in German waters. Fish-rearing for conservation purposes still relies on classical hatchery technology producing fish not well suited for facing life in the wild, lacking behavioural skills such as foraging or anti-predation. Predation is hence a major source of mortality in newly stocked individuals. The aim of this study was to evaluate if naive Baltic sturgeon juveniles were able to smell and recognize a common predator, sander (Sander lucioperca). Over a period of 30 days, three tanks from each group of Baltic sturgeon were attached to a rearing tank with sander (sander unit) and, as a control, carp (carp unit). Morphology of the dorsal scutes, distribution within the tank, stress (glucose, lactate and cortisol) and gene expression of brain plasticity and cognition were studied in comparison to the control group (carp unit). No significant differences were observed in any of the parameters measured. Thus, we conclude that naive Baltic sturgeon is not able to innately recognize potential predators and future studies should focus on implementing predator odour together with chemical alarm substances.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479121",
    "title": "IgG is differentially and selectively transferred across the placenta in HIV-infected women",
    "authors": "Martinez, D. R.; Fong, Y.; Li, S. H.; Yang, F.; Jennewein, M.; Weiner, A.; Harrell, E.; Mangold, J.; Goswami, R.; Seage, G.; Alter, G.; Ackerman, M.; Peng, X.; Fouda, G.; Permar, S.",
    "author_corresponding": "Sallie  Permar",
    "author_corresponding_institution": "Duke University",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/479121.source.xml",
    "abstract": "SUMMARY\\n\\nThe transplacental transfer of maternal IgG to the developing fetus is critical for infant protection against infectious pathogens in the first year of life. However, factors that modulate the transplacental transfer efficiency of maternal IgG that could be harnessed for maternal vaccine design remain largely undefined. HIV-infected women have impaired placental IgG transfer, yet the mechanism underlying this impaired transfer is unknown, presenting an opportunity to explore factors that contribute to the efficiency of placental IgG transfer. We measured the transplacental transfer efficiency of maternal HIV and other pathogen-specific IgG in historical U.S. (n=120) and Malawian (n=47) cohorts of HIV-infected mothers and their HIV- exposed uninfected and HIV-infected infants. We then examined the role of maternal HIV disease progression, infant factors, placental Fc receptor expression, and IgG Fc region subclass and glycan signatures and their association with transplacental transfer efficiency of maternal antigen-specific IgG. We established 3 distinct phenotypes of placental IgG transfer efficiency in HIV-infected women, including: 1) efficient transfer of the majority of antigen-specific IgG populations; 2) generally poor IgG transfer phenotype that was strongly associated with maternal CD4+ T cell counts, hypergammaglobulinemia, and frequently yielded non-protective levels of vaccine-specific IgG; and 3) variable transfer of IgG across distinct antigen specificities. Interestingly, maternal IgG characteristics, such as binding to placentally expressed Fc receptors Fc{gamma}RIIa and Fc{gamma}RIIIa, IgG subclass frequency, and Fc region glycan profiles were associated with placental IgG transfer efficiency. These maternal IgG transplacental transfer determinants were distinct among different antigen-specific IgG populations. Our findings suggest that in HIV-infected women, both maternal disease progression and Fc region characteristics modulate the selective placental transfer of distinct IgG subpopulations, with implications for both the health of HIV-exposed uninfected infants and maternal vaccine design.\\n\\nHighlightsO_LILow peripheral blood CD4 + T cell count and hypergammaglobulinemia are associated with inefficient transplacental IgG transfer in HIV-infected women\\nC_LIO_LIAntigen-specific IgG binding strength to placentally-expressed Fc receptors, but not placental Fc receptor expression levels, mediates selective placental IgG transfer\\nC_LIO_LIAntigen-specific IgG Fc region glycan profiles also contribute to the selective placental IgG transfer of maternal IgG populations in HIV-infected women\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/478594",
    "title": "Excitatory GABAergic signalling is associated with acquired benzodiazepine resistance in status epilepticus",
    "authors": "Burman, R. J.; Calin, A.; Codadu, N. K.; Wright, R.; Newey, S. E.; van den Berg, M.; Lee, J. H.; Parish, R. R.; Wilmshurst, J. M.; Akerman, C. J.; Trevelyan, A. J.; Raimondo, J. V.",
    "author_corresponding": "Joseph V Raimondo",
    "author_corresponding_institution": "University of Cape Town",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/478594.source.xml",
    "abstract": "Status epilepticus (SE) is defined as a state of unrelenting seizure activity. It is associated with a rapidly rising mortality rate, and thus constitutes a medical emergency. Benzodiazepines, which act as positive modulators of chloride (Cl-) permeable GABAA receptors, are indicated as the first line of treatment, but this is ineffective in many cases. We found that 48% of children presenting with SE were unresponsive to benzodiazepine treatment, and critically, that the duration of SE at the time of treatment is an important predictor of non-responsiveness. We therefore investigated the cellular mechanisms that underlie acquired benzodiazepine resistance, using rodent organotypic brain slices. Removing Mg2+ ions leads to an evolving pattern of epileptiform activity, and eventually to a persistent state of repetitive discharges that strongly resembles clinical EEG recordings of SE. We show that the persistent SE-like activity is associated with a reduction in GABAA receptor conductance and Cl- extrusion capability. We explored the effect on intraneuronal Cl- using both gramicidin, perforated-patch clamp recordings and Cl- imaging. This showed that during SE-like activity, reduced Cl- extrusion capacity was further exacerbated by activity-dependent Cl- loading, resulting in a persistently high intraneuronal Cl-. Consistent with these results, we found that optogenetic stimulation of GABAergic interneurons in the SE-like state, actually enhanced epileptiform activity in a GABAAR dependent manner. Together our findings describe a novel potential mechanism underlying benzodiazepine-resistant SE, with relevance to how this life-threatening condition should be managed in the clinic.",
    "published": "10.1093/brain/awz283",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/474650",
    "title": "Connecting the legs with a spring improves human running economy",
    "authors": "Simpson, C.; Welker, C.; Uhlrich, S.; Sketch, S.; Jackson, R.; Delp, S.; Collins, S.; Sellinger, J.; Hawkes, E.",
    "author_corresponding": "Elliot  Hawkes",
    "author_corresponding_institution": "University of California, Santa Barbara",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/474650.source.xml",
    "abstract": "Spring-like tissues attached to the swinging legs of animals are thought to improve running economy by simply reducing the effort of leg swing. Here we show that a spring, or  exotendon, connecting the legs of a human runner improves economy instead through a more complex mechanism that produces savings during both swing and stance. The spring increases the energy optimal stride frequency; when runners adopt this new gait pattern, savings occur in both phases of gait. Remarkably, the simple device improves running economy by 6.4 {+/-} 2.8%, comparable to savings achieved by motorized assistive robotics that directly target the costlier stance phase of gait. Our results highlight the importance of considering both the dynamics of the body and the adaptive strategies of the user when designing systems that couple human and machine.",
    "published": "10.1242/jeb.202895",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/478750",
    "title": "Generating an artificial nest building pufferfish in a cellular automaton through behavior decomposition",
    "authors": "Portegys, T. E.",
    "author_corresponding": "Thomas E Portegys",
    "author_corresponding_institution": "Dialectek",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/478750.source.xml",
    "abstract": "A species of pufferfish builds fascinating circular nests on the sea floor to attract mates. This project simulates the nest building behavior in a cellular automaton using the Morphognosis model. The model features hierarchical spatial and temporal contexts that output motor responses from sensory inputs. By considering the biological neural network of the pufferfish as a black box, decomposing only its external behavior, an artificial counterpart can be generated. In this way a complex biological system producing a behavior can be filtered into a system containing only functions that are essential to reproduce the behavior. The derived system not only has intrinsic value as an artificial entity but also might help to ascertain how the biological system produces the behavior.",
    "published": "10.4018/ijaiml.2019010101",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479568",
    "title": "Uncovering the signaling landscape controlling breast cancer cell migration identifies novel metastasis driver genes",
    "authors": "Koedoot, E.; Fokkelman, M.; Rogkoti, V.-M.; Smid, M.; van de Sandt, I.; de Bont, H.; Pont, C.; Klip, J. E.; Timmermans, A. M.; Wiemer, E. A. C.; Stoilov, P.; Foekens, J. A.; Le Devedec, S.; Martens, J. W. M.; van de Water, B.",
    "author_corresponding": "Bob  van de Water",
    "author_corresponding_institution": "Leiden University",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/479568.source.xml",
    "abstract": "Metastasis is the major cause of death in cancer patients and migration of cancer cells from the primary tumor to distant sites is the prerequisite of metastasis formation. Here we applied an imaging-based RNAi phenotypic cell migration screen using two highly migratory basal breast cancer cell lines (Hs578T and MDA-MB-231) to provide a repository for signaling determinants that functionally drive cancer cell migration. We screened ~4,200 individual target genes covering most cell signaling components and discovered 133 and 113 migratory modulators of Hs578T and MDA-MB-231, respectively, of which 43 genes were common denominators of cell migration. Interaction networks of candidate migratory modulators were in common with networks of different clinical breast cancer prognostic and metastasis classifiers. The splicing factors PRPF4B and BUD31 and the transcription factor BPTF were amplified in human primary breast tumors and the expression was associated with metastasis-free survival. Depletion of PRPF4B, BUD31 and BPTF caused primarily down-regulation of genes involved in focal adhesion and ECM-interaction pathways. PRPF4B was essential for triple negative breast cancer cell migration and critical for breast cancer metastasis formation in vivo, making PRPF4B a candidate for further drug development. Our systematic phenotypic screen provides an important repository of candidate metastasis drug targets.",
    "published": "10.1038/s41467-019-11020-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483602",
    "title": "Genetic differences in host infectivity affect disease spread and survival in epidemics",
    "authors": "Anacleto, O.; Cabaleiro, S.; Villanueva, B.; Saura, M.; Houston, R.; Woolliams, J. A.; Doeschl-Wilson, A. B.",
    "author_corresponding": "Andrea B Doeschl-Wilson",
    "author_corresponding_institution": "The Roslin Institute, University of Edinburgh, UK",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483602.source.xml",
    "abstract": "Survival during an epidemic is partly determined by host genetics. While quantitative genetic studies typically consider survival as an indicator for disease resistance, mortality rates of populations undergoing an epidemic are also affected by tolerance and infectivity (i.e. the propensity of an infected individual to transmit disease). Few studies have demonstrated genetic variation in disease tolerance, and no study has demonstrated genetic variation in host infectivity, despite strong evidence for considerable phenotypic variation in this trait. Here we propose an experimental design and statistical models for estimating genetic diversity in all three host traits. Using an infection model in fish we provide, for the first time, direct evidence for genetic variation in host infectivity, in addition to variation in resistance and tolerance. We also demonstrate how genetic differences in these three traits contribute to survival. Our results imply that animals can evolve different disease response types affecting epidemic survival rates, with important implications for understanding and controlling epidemics.",
    "published": "10.1038/s41598-019-40567-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481358",
    "title": "Features of criticality are asymmetric in the zebrafish habenula",
    "authors": "Suryadi,  ; Ramaswamy, M.; Jesuthasan, S. J.; Chew, L. Y.",
    "author_corresponding": "Lock Yue  Chew",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/481358.source.xml",
    "abstract": "The habenula is an evolutionarily conserved structure of the vertebrate brain that is essential for behavioural flexibility and mood control. It is spontaneously active and is able to access diverse states when the animal is exposed to sensory stimuli or reward. Here we analyze two-photon calcium imaging time-series of the habenula of larval zebrafish and find that percolation occurs, indicating the presence of long-range spatial correlations within each side of the habenula, with percolation occurring independently in each side. On the other hand, the analysis of neuronal avalanches suggests that the system is subcritical, implying that the flexibility in its dynamics may result from other dynamical processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484097",
    "title": "Coupling and Decoupling between Brain and Body Oscillations",
    "authors": "Rassi, E.; Dorffner, G.; Gruber, W.; Klimesch, W.",
    "author_corresponding": "Elie  Rassi",
    "author_corresponding_institution": "Centre for Cognitive Neuroscience, University of Salzburg",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/484097.source.xml",
    "abstract": "Cross frequency coupling is used intensively to study the cross talk between brain oscillations. In this paper we focus on a special type of frequency coupling between brain and body oscillations, which is reflected by the numerical ratio (r) between two frequencies (m and n; n > m). This approach is motivated by theoretical considerations indicating that an integer relationship (r = n/m = integer number) reflects coupling, whereas an irrational relationship (r = n/m = irrational number) reflects decoupling. We analyzed alpha frequency, heart rate, breathing frequency and spindle frequency from data collected by the SIESTA research group. Our results show a 1:4 frequency relationship between heart rate and breathing frequency both during wakefulness and sleep. During wakefulness we expected but did not find an integer relationship between alpha frequency and heart rate or alpha frequency and breathing frequency. During sleep, we observed an irrational relationship between spindle frequency and heart rate as well as spindle frequency and breathing frequency-suggesting decoupling.",
    "published": "10.1016/j.neulet.2019.134401",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480806",
    "title": "Genetic Effects of Welding Fumes on the progression ofNeurodegenerative Diseases",
    "authors": "Rana, H. K.; Akhtar, M. R.; Ahmed, M. B.; Lio, P.; Quinn, J.; Huq, F.; Moni, M. A.",
    "author_corresponding": "Humayan Kabir  Rana",
    "author_corresponding_institution": "Green University of Bangladesh",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/480806.source.xml",
    "abstract": "BackgroundWelding exposes different types of fumes, gases and radiant energy that can be potentially dangerous for unsafe welders health. Welding fumes (WFs) are a significant problem among all those exposed. WFs are a complex mixture of metallic oxides, silicates and fluorides that may result in different health effects. If a welder inhales such fumes in large quantities over a long period of time, there is a risk of various neurodegenerative diseases (NDGDs) development.\\n\\nMethodsWe developed quantitative frameworks to identify the genetic relationship of WFs and NDGDs. We analyzed Gene Expression microarray data from WFs exposed tissues and NDGDs including Parkinsons disease (PD), Alzheimers disease (AD), Lou Gehrigs disease (LGD), Epilepsy disease (ED), Multiple Sclerosis disease (MSD) datasets. We constructed disease-gene relationship networks and identified dysregulated pathways, ontological path- ways and protein-protein interaction sub-network using multilayer network topology and neighborhood-based benchmarking.\\n\\nResultsWe observed that WFs shares 18, 16, 13, 19 and 19 differentially expressed genes with PD, AD, LGD, ED and MSD respectively. Gene expression dysregulation along with relationship networks, pathways and ontologic analysis showed that WFs are responsible for the progression of PD, AD, LGD, ED and MSD neurodegenerative diseases.\\n\\nConclusionOur developed network-based approach to analysis and investigate the genetic effects of welding fumes on PD, AD, LGD, ED and MSD neurodegenerative diseases could be helpful to understand the causal influences of WF exposure for the progression of the NDGDs.",
    "published": "10.1016/j.neuro.2018.12.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482596",
    "title": "Optimised CRISPR-Cas9 mediated single molecule imaging for accurate quantification through endogenous expression.",
    "authors": "Khan, A. O.; White, C. W.; Pike, J. A.; Yule, J.; Slater, A.; Hill, S. J.; Poulter, N. S.; Thomas, S. G.; Morgan, N. V.",
    "author_corresponding": "Abdullah O. Khan",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/482596.source.xml",
    "abstract": "The use of CRISPR-Cas9 genome editing to introduce endogenously expressed tags has the potential to address a number of the classical limitations of single molecule localisation microscopy. In this work we present the first systematic comparison of inserts introduced through CRISPR- knock in, with the aim of optimising this approach for single molecule imaging. We show that more highly monomeric and codon optimised variants of mEos result in improved expression at the TubA1B locus, despite the use of identical guides, homology templates, and selection strategies. We apply this approach to target the G protein-coupled receptor (GPCR) CXCR4 and show a further insert dependent effect on expression and protein function. Finally, we show that compared to over-expressed CXCR4, endogenously labelled samples allow for accurate single molecule quantification on ligand treatment. This suggests that despite the complications evident in CRISPR mediated labelling, the development of CRISPR-PALM has substantial quantitative benefits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482554",
    "title": "Evaluation of the performance of copy number variant prediction tools for the detection of deletions from whole genome sequencing data",
    "authors": "Whitford, W.; Lehnert, K.; Snell, R. G.; Jacobsen, J. C.",
    "author_corresponding": "Whitney  Whitford",
    "author_corresponding_institution": "University of Auckland",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/482554.source.xml",
    "abstract": "BackgroundWhole genome sequencing (WGS) has increased in popularity and decreased in cost over the past decade, rendering this approach as a viable and sensitive method for variant detection. In addition to its utility for single nucleotide variant detection, WGS data has the potential to detect Copy Number Variants (CNV) to fine resolution. Many CNV detection software packages have been developed exploiting four main types of data: read pair, split read, read depth, and assembly based methods. The aim of this study was to evaluate the efficiency of each of these main approaches in detecting deletions.\\n\\nMethodsWGS data and high confidence deletion calls for the individual NA12878 from the Genome in a Bottle consortium were the benchmark dataset. The performance of Breakdancer, CNVnator, Delly, FermiKit, and Pindel was assessed by comparing the accuracy and sensitivity of each software package in detecting deletions exceeding 1kb.\\n\\nResultsThere was considerable variability in the outputs of the different WGS CNV detection programs. The best performance was seen from Breakdancer and Delly, with 92.6% and 96.7% sensitivity, respectively and 34.5% and 68.5% false discovery rate (FDR), respectively. In comparison, Pindel, CNVnator, and FermiKit were less effective with sensitivities of 69.1%, 66.0%, and 15.8%, respectively and FDR of 91.3%, 69.0%, and 31.7%, respectively. Concordance across software packages was poor, with only 27 of the total 612 benchmark deletions identified by all five methodologies.\\n\\nConclusionsThe WGS based CNV detection tools evaluated show disparate performance in identifying deletions [&ge;]1kb, particularly those utilising different input data characteristics. Software that exploits read pair based data had the highest sensitivity, namely Breakdancer and Delly. Breakdancer also had the second lowest false discovery rate. Therefore, in this analysis read pair methods (Breakdancer in particular) were the best performing approaches for the identification of deletions [&ge;]1kb, balancing accuracy and sensitivity. There is potential for improvement in the detection algorithms, particularly for reducing FDR. This analysis has validated the utility of WGS based CNV detection software to reliably identify deletions, and these findings will be of use when choosing appropriate software for deletion detection, in both research and diagnostic medicine.",
    "published": "10.1016/j.jbi.2019.103174",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483115",
    "title": "Hippocampal-neocortical interactions sharpen over time for predictive actions",
    "authors": "Hindy, N. C.; Avery, E. W.; Turk-Browne, N. B.",
    "author_corresponding": "Nicholas C Hindy",
    "author_corresponding_institution": "University of Louisville",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483115.source.xml",
    "abstract": "When an action is familiar, we are able to anticipate how it will change the state of the world. These expectations can result from retrieval of action-outcome associations in the hippocampus and the reinstatement of anticipated outcomes in visual cortex. How does this role for the hippocampus in action-based prediction change over time? We used high-resolution fMRI and a dual-training behavioral paradigm to examine how the hippocampus interacts with visual cortex during predictive and nonpredictive actions learned either three days earlier or immediately before the scan. Just-learned associations led to comparable background connectivity between the hippocampus and V1/V2, regardless of whether actions predicted outcomes. However, three-day-old associations led to stronger background connectivity and greater differentiation between neural patterns for predictive vs. nonpredictive actions. Hippocampal prediction may initially reflect indiscriminate binding of co-occurring of events, with action information pruning weaker associations and leading to more selective and accurate predictions over time.",
    "published": "10.1038/s41467-019-12016-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482760",
    "title": "A Network based Approach to Identify the Genetic Influence Caused by Associated Factors and Disorders for the Parkinsons Disease Progression",
    "authors": "Sakib, N.; Chowdhury, U. N.; Islam, M. B.; Quinn, J. M. W.; Moni, M. A.",
    "author_corresponding": "Mohammad Ali  Moni",
    "author_corresponding_institution": "Faculty of Medicine and Health, The University of Sydney",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/482760.source.xml",
    "abstract": "Actual causes of Parkinsons disease (PD) are still unknown. In any case, a better comprehension of genetic and ecological influences to the PD and their interaction will assist physicians and patients to evaluate individual hazard for the PD, and definitely, there will be a possibility to find a way to reduce the progression of the PD. We introduced quantitative frameworks to reveal the complex relationship of various biasing genetic factors for the PD. In this study, we analyzed gene expression microarray data from the PD, ageing (AG), severe alcohol consumption (AC), type II diabetes (T2D), high body fat (HBF), hypercholesterolemia (HC), high dietary fat (HDF), red meat dietary (RMD), sedentary lifestyle (SL), smoking (SM), and control datasets. We have developed genetic associations of various factors with the PD based on the neighborhood-based benchmarking and multilayer network topology.\\n\\nWe identified 1343 significantly dysregulated genes in the PD patients compared to the healthy control, where we have 779 genes down regulated and 544 genes up regulated. 69 genes were highly expressed in both for the PD and alcohol consumption whereas the number of shared genes for the PD and the type II diabetes is 51. However, the PD shared 45, 43 and 42 significantly expressed genes with the ageing, high dietary fat and high body fat respectively. The PD shared less than 40 significant transcripts with other factors. Ontological and pathway analyses have identified significant gene ontology and molecular pathways that enhance our understanding of the fundamental molecular procedure of the PD progression. Therapeutic targets of the PD could be developed using these identified target genes, ontologies and pathways. Our formulated methodologies demonstrate a network-based approach to understand the disease mechanism and the causative reason of the PD, and the identification for therapeutic targets of the PD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484055",
    "title": "Soil microbial communities in diverse agroecosystems exposed to glyphosate",
    "authors": "Kepler, R.; Epp-Schmidt, D.; Yarwood, S.; Reddy, K. N.; Duke, S. O.; Bradley, C. A.; Williams, M.; Buyer, J.; Cavigelli, M.; Maul, J.",
    "author_corresponding": "Jude E Maul",
    "author_corresponding_institution": "United States Department of Agriculture",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/484055.source.xml",
    "abstract": "In spite of glyphosates wide use in agriculture, questions remain about effects of the herbicide on soil microbial communities. Conflicting scientific literature reports divergent results; from no observable effect of glyphosate to the enrichment of common agricultural pathogens such as Fusarium. We conducted a comprehensive field-based study to compare treatments that did and did not receive foliar application of glyphosate spray. The study included two field sites, Maryland and Mississippi; two crops, soybean and corn; four site years, 2013 and 2014; and a variety of organic and conventional farming systems. Using amplicon sequencing, the prokaryotic (16S rRNA) and fungal (ITS) communities were described along with chemical and physical properties of the soil. Sections of corn and soy roots were plated to screen for the presence of plant pathogens. Geography, farming system, and seasonal progression were significant factors determining composition of fungal and bacterial communities. Plots treated with or without glyphosate did not differ in overall microbial community composition after controlling for these factors. No differential effect of glyphosate treatment was found in the relative abundance of organisms such as Fusarium spp. or putative growth-promoting bacteria Pseudomonas spp.",
    "published": "10.1128/aem.01744-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484030",
    "title": "Who’s who in the western Hermann’s tortoise conservation: a STR toolkit and reference database for wildlife forensic genetic analyses",
    "authors": "Biello, R.; Zampiglia, M.; Corti, C.; Deli, G.; Biaggini, M.; Delaugerre, M.; Di Tizio, L.; Leonetti, F. L.; Olivieri, O.; Pellegrino, F.; Romano, A.; Sperone, E.; Trabalza-Marinucci, M.; Bertorelle, G.; Canestrelli, D.",
    "author_corresponding": "Giorgio  Bertorelle",
    "author_corresponding_institution": "University of Ferrara",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/484030.source.xml",
    "abstract": "Illegal trade is threatening tortoise populations worldwide since decades. Nowadays, however, DNA typing and forensic genetic approaches allow to investigate geographic origin of confiscated animals and to relocate them into the wild, provided that suitable molecular tools and reference data are available. Here we assess the suitability of a small panel of microsatellite markers to investigate patterns of illegal translocations and to assist forensic genetic applications in the endangered Mediterranean land tortoise Testudo hermanni hermanni. We used the microsatellite panel to (i) increase the understanding of the population genetic structure in wild populations with new data from previously unsampled geographic areas (overall 461 wild individuals from 28 sampling sites); (ii) detect the presence of non-native individuals in wild populations; and (iii) identify the most likely geographic area of origin of 458 confiscated individuals hosted in Italian seizure and recovery centers. Our analysis initially identified six major genetic clusters corresponding to different geographic macro-areas along the Mediterranean range. Long-distance migrants among wild populations, due to translocations, were found and removed from the reference database. Assignment tests allowed us to allocate approximately 70% of confiscated individuals of unknown origin to one of the six Mediterranean macro-areas. Most of the assigned tortoises belonged to the genetic cluster corresponding to the area where the respective captivity center was located. However, we also found evidence of long-distance origin of confiscated individuals, especially in centers along the Adriatic coast and facing the Balkan regions, a well-known source of illegally traded individuals. Our results clearly show the role for reintroduction projects of the microsatellite panel, which was useful to re-assign most of the confiscated individuals to the respective macro-area of origin. At the same time, the microsatellite panel can assist future forensic genetic applications to detect illegal trade and possess of Testudo hermanni individuals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481168",
    "title": "Development and validation of serological markers for detecting recent exposure to  Plasmodium vivax infection",
    "authors": "Longley, R. J.; White, M. T.; Takashima, E.; Brewster, J.; Morita, M.; Harbers, M.; Robinson, L. J.; Matsuura, F.; Liu, S.-J.; Li-Wai-Suen, C. S. N.; Tham, W.-H.; Healer, J.; Huon, C.; Chitnis, C. E.; Nguitragool, W.; Monteiro, W. M.; Proietti, C.; Doolan, D. L.; Ding, X. C.; Gonzalez, I. J.; Kazura, J.; Lacerda, M.; Sattabongkot, J.; Tsuboi, T.; Mueller, I.",
    "author_corresponding": "Ivo  Mueller",
    "author_corresponding_institution": "Walter and Eliza Hall Institute",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/481168.source.xml",
    "abstract": "In order to accelerate towards malaria elimination, improved targeting of limited resources is essential. A major gap in our elimination toolkit for Plasmodium vivax malaria is the identification of individuals carrying arrested liver stages, called hypnozoites. These clinically silent but frequently relapsing hypnozoites are key to P. vivax persistence. Whilst hypnozoites cannot be directly detected, individuals who have had recent exposure to P. vivax and have not been treated are likely to harbor these parasites. By measuring IgG antibody responses to over 300 P. vivax proteins, a panel of serological markers capable of detecting exposure to P. vivax infections in the prior 9-month period was identified and validated. Using antibody responses to 8 P. vivax proteins, 80% sensitivity and specificity for detecting recent infections were achieved in three independent studies conducted in Thailand, Brazil and the Solomon Islands. As these individuals have a high likelihood of harboring hypnozoites, the suite of these 8 antibody responses can serve as biomarkers for the identification of individuals who should be targeted for treatment with liver-stage drugs such as primaquine and tafenoquine in mass drug administration programs aimed at controlling and eliminating P. vivax malaria.\\n\\nOne Sentence SummaryThe manuscript describes identification and validation of a novel panel of P. vivax proteins that can be used to detect recent exposure to P. vivax infections within the prior 9 months.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482455",
    "title": "Functional connectivity of the anterior and posterior hippocampus: differential effects of glucose in younger and older adults",
    "authors": "Peters, R.; White, D. J.; Cornwell, B. R.; Scholey, A.",
    "author_corresponding": "Riccarda  Peters",
    "author_corresponding_institution": "Swinburne University of Technology",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/482455.source.xml",
    "abstract": "AbstractThe hippocampus features structurally and functionally distinct anterior and posterior segments. Relatively few studies have examined how these change during aging or in response to pharmacological interventions. Alterations in hippocampal connectivity and changes in glucose regulation have each been associated with cognitive decline in aging. A distinct line of research suggests that administration of glucose can lead to a transient improvement in hippocampus-dependent memory.\\n\\nHere we probe age, glucose and human cognition with a special emphasis on resting state functional connectivity (rsFC) of the hippocampus along its longitudinal axis to the rest of the brain. Using a randomized, placebo-controlled, double-blind, crossover design thirty-two healthy adults (16 young and 16 older) ingested a drink containing 25g glucose or placebo across two counterbalanced sessions. They then underwent resting state functional magnetic resonance imaging and cognitive testing. There was a clear dissociation in the effects of glucose by age. In older participants rsFC between posterior hippocampus (pHPC) and medial prefrontal cortex (mPFC) increased after glucose ingestion, whereas in younger participants connectivity decreased. Magnitude change in rsFC from pHPC to mPFC was correlated with individual glucose regulation and gains in performance on a spatial navigation task. Our results demonstrate that glucose administration can attenuate cognitive performance deficits in older adults with impaired glucose regulation and suggest that increases in pHPC-mPFC rsFC are beneficial for navigation task performance in older participants. This study is the first to demonstrate the selective modulation of pHPC connectivity in the acute setting.",
    "published": "10.3389/fnagi.2020.00008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484121",
    "title": "Single cell derived organoids capture the self-renewing subpopulations of metastatic ovarian cancer",
    "authors": "Velletri, T.; Villa, C. E.; Lupia, M.; Lo riso, P.; Luongo, R.; Lopez Tobon, A.; De Simone, M.; Bonnal, R. J. P.; Minucci, S.; Piccolo, S.; Colombo, N.; Pagani, M.; Cavallaro, U.; Testa, G.",
    "author_corresponding": "Giuseppe  Testa",
    "author_corresponding_institution": "Department of Experimental Oncology, IEO, European Institute of Oncology, IRCCS,  20139 Milan, Italy",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/484121.source.xml",
    "abstract": "High Grade Serous Ovarian cancer (HGSOC) is a major unmet need in oncology, due to its precocious dissemination and the lack of meaningful human models for the investigation of disease pathogenesis in a patient-specific manner. To overcome this roadblock, we present a new method to isolate and grow single cells directly from patients ascites, establishing the conditions for propagating them as single-cell derived ovarian cancer organoids (scOCOs). By single cell RNA sequencing (scRNAseq) we define the cellular composition of metastatic ascites and trace its propagation in 2D and 3D culture paradigms, finding that scOCOs retain and amplify key subpopulations from the original patients samples and recapitulate features of the original metastasis that do not emerge from classical 2D culture, including retention of individual patients specificities. By enabling the enrichment of uniquely informative cell subpopulations from HGSOC metastasis and the clonal interrogation of their diversity at the functional and molecular level, this method transforms the prospects of precision oncology for ovarian cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482448",
    "title": "Adaptive Identification of Cortical and Subcortical Imaging Markers of Early Life Stress and Posttraumatic Stress Disorder",
    "authors": "Salminen, L. E.; Morey, R. A.; Riedel, B. C.; Jahanshad, N.; Dennis, E. L.; Thompson, P. M.",
    "author_corresponding": "Lauren E Salminen",
    "author_corresponding_institution": "Keck School of Medicine of the University of Southern California",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/482448.source.xml",
    "abstract": "Background and PurposePosttraumatic stress disorder (PTSD) is a heterogeneous condition associated with a wide range of brain imaging abnormalities. Early life stress (ELS) contributes to this heterogeneity, but we do not know how a history of ELS influences traditionally defined brain signatures of PTSD. Here we used a data-driven method to identify shared and unique neuroimaging markers of ELS and PTSD in 97 military veterans. We hypothesized that clustering standard regions of interest would improve classification accuracy of PTSD and ELS, relative to using individual atlas-defined brain regions, with moderate overlap in the patterns associated with each condition.\\n\\nMethodsWe used a novel machine learning method - evolving partitions to improve classification (EPIC) - to determine how combinations of cortical thickness, surface area, and subcortical brain volumes, could contribute to classification of veterans with PTSD (n=40) relative to trauma-exposed controls (n=57), and classification of ELS within the PTSD (ELS+ n=16; ELS- n=24) and control groups (ELS+ n=16; ELS- n=41). Additional inputs included intracranial volume, age, sex, and self-reported depression.\\n\\nResultsEPIC improved classification of PTSD, with 71% accuracy, on average. Within groups, EPIC classified ELS with 70% accuracy in controls on average, and 67% accuracy in PTSD; accuracy ranged from 75-84% for the best run of each analysis. For each binary analysis, EPIC identified unique predictors and combinations of neuroimaging variables that contributed to improve group classification from the classifier that modeled input features individually. Self-reported depression was a stronger predictor of PTSD and ELS than any combination of neuroimaging variables, along with adult trauma exposure in controls. Temporoparietal metrics were the strongest neuroimaging predictors of PTSD after depression, whereas regions of the cingulate cortex were strong markers of ELS in both subgroups.\\n\\nConclusionsCombinatorial machine learning methods such as EPIC may boost power to delineate underlying structural signatures of stress-related neuropathology.",
    "published": "10.1111/jon.12600",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481689",
    "title": "The impact of ischemic stroke on connectivity gradients",
    "authors": "Bayrak, S.; Khalil, A. A.; Villringer, K.; Fiebach, J. B.; Villringer, A.; Margulies, D. S.; Ovadia-Caro, S.",
    "author_corresponding": "Smadar  Ovadia-Caro",
    "author_corresponding_institution": "Department of Neurology, Max Planck Institute for Human Cognitive and Brain Sciences, Leipzig",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/481689.source.xml",
    "abstract": "Understanding the relationship between localized anatomical damage, reorganization, and functional deficits is a major challenge in stroke research. Previous work has shown that localized lesions cause widespread functional connectivity alterations in structurally intact areas, thereby affecting a whole network of interconnected regions. Recent advances suggest an alternative to discrete functional networks by describing a connectivity space based on a low-dimensional embedding of the full connectivity matrix. The dimensions of this space, described as connectivity gradients, capture the similarity of areas connections along a continuous space. Here, we defined a three-dimensional connectivity space template based on functional connectivity data from healthy controls. By projecting lesion locations into this space, we demonstrate that ischemic strokes resulted in dimension-specific alterations in functional connectivity over the first week after symptoms onset. Specifically, changes in functional connectivity were captured along connectivity Gradients 1 and 3. The degree of change in functional connectivity was determined by the distance from the lesion along these connectivity gradients regardless of the anatomical distance from the lesion. Together, these results provide a novel framework to study reorganization after stroke and suggest that, rather than only impacting on anatomically proximate areas, the indirect effects of ischemic strokes spread along the brain relative to the space defined by its connectivity.",
    "published": "10.1016/j.nicl.2019.101947",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484048",
    "title": "Genetic, structural, and functional analysis of mutations causing methylmalonyl-CoA epimerase deficiency",
    "authors": "Heuberger, K.; Bailey, H. J.; Burda, P.; Chaikuad, A.; Krysztofinska, E.; Suormala, T.; Buerer, C.; Lutz, S.; Fowler, B.; Froese, D. S.; Yue, W. W.; Baumgartner, M. R.",
    "author_corresponding": "Wyatt W. Yue",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/484048.source.xml",
    "abstract": "Human methylmalonyl-CoA epimerase (MCEE) catalyzes the interconversion of D-methylmalonyl-CoA and L-methylmalonyl-CoA in propionate catabolism. Autosomal recessive mutations in MCEE reportedly cause methylmalonic aciduria (MMAuria) in eleven patients. We investigated a cohort of 150 individuals suffering from MMAuria of unknown origin, identifying ten new patients with mutations in MCEE. Nine patients were homozygous for the known nonsense mutation p.Arg47* (c.139C>T), and one for the novel missense mutation p.Ile53Arg (c.158T>G). To understand better the molecular basis of MCEE deficiency, we mapped p.Ile53Arg, and two previously described patient mutations p.Lys60Gln and p.Arg143Cys, onto our 1.8 [A] structure of wild-type (wt) human MCEE. This revealed potential dimeric assembly disruption by p.Ile53Arg, but no clear defects from p.Lys60Gln or p.Arg143Cys. Functional analysis of MCEE-Ile53Arg expressed in a bacterial recombinant system as well as patient-derived fibroblasts revealed nearly undetectable soluble protein levels, defective globular protein behavior, and using a newly developed assay, lack of enzymatic activity - consistent with misfolded protein. By contrast, soluble protein levels, unfolding characteristics and activity of MCEE-Lys60Gln were comparable to wt, leaving unclear how this mutation may cause disease. MCEE-Arg143Cys was detectable at comparable levels to wt MCEE, but had slightly altered unfolding kinetics and greatly reduced activity. We solved the structure of MCEE-Arg143Cys to 1.9 [A] and found significant disruption of two important loop structures, potentially impacting surface features as well as the active-site pocket. These studies reveal ten new patients with MCEE deficiency and rationalize misfolding and loss of activity as molecular defects in MCEE-type MMAuria.",
    "published": "10.1016/j.bbadis.2019.01.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481994",
    "title": "Mining Significant Features of Diabetes Mellitus Applying Decision Trees: A Case Study In Bangladesh",
    "authors": "Howladar, K. C.; Satu, M. S.; Barua, A.; Moni, M. A.",
    "author_corresponding": "Md. Shahriare  Satu",
    "author_corresponding_institution": "Gono Bishwabidyalay",
    "date": "2018-11-30",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/481994.source.xml",
    "abstract": "Diabetes is a chronic condition which is associated with an abnormally high level of sugar in the blood. It is a lifelong disease that causes harmful effects in human life. The goal of this research is to predict the severity of diabetes and find out significant features of it. In this work, we gathered diabetes patients records from Noakhali Diabetes Association, Noakhali, Bangladesh. Thus, We preprocessed our raw dataset by replacing and removing missing and wrong records respectively. Thus, CDT, J48, NBTree and REPtree decision tree based classification techniques were used to analyze this dataset. After this analysis, we evaluated classification outcomes of these decision tree classifiers and found the best decision tree model from them. In this work, CDT unpruned tree shows highest accuracy, precision, recall, f-measure, second highest AUROC and lowest RMSE than other models. Then, we extracted possible rules and significant features from this model and plasma glucose, plasma glucose 2hr after glucose and HDL-cholesterol have been found as the most significant features to predict the severity of Diabetes Mellitus. We hope this work will be beneficial to build a predictive system and complementary tool for diabetes treatment in future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480855",
    "title": "Genetic Effects of Welding Fumes to the development ofRespiratory System Diseases",
    "authors": "Rana, H. K.; Akhtar, M. R.; Islam, M. B.; Lio, P.; Huq, F.; Moni, M. A.",
    "author_corresponding": "Humayan Kabir  Rana",
    "author_corresponding_institution": "Green University of Bangladesh",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/480855.source.xml",
    "abstract": "BackgroundThe welding process releases potentially hazardous gases and fumes, mainly composed of metallic oxides, fluorides and silicates. Long term welding fume (WF) inhalation is a recognized health issue that carries a risk of developing chronic health problems, particularly respiratory system diseases (RSDs). Aside from general airway irritation, WFs may drive direct cellular responses in the respiratory system which increase risk of RSD, but these are not well understood.\\n\\nMethodsWe developed a quantitative framework to identify gene expression effects of WFs that may affect RSD development. We analyzed gene expression microarray data from WF-exposed tissues and RSD-affected tissues, including chronic bronchitis (CB), asthma (AS), pulmonary edema (PE), lung cancer (LC) datasets. We built disease-gene (disea-some) association networks and identified dysregulated signaling and ontological pathways, and protein-protein interaction sub-network using neighborhood-based benchmarking and multilayer network topology.\\n\\nResultsWe observed many genes with altered expression in WF-exposed tissues were also among differentially expressed genes (DEGs) in RSD tissues; for CB, AS, PE and LC there were 34, 27, 50 and 26 genes respectively. DEGs analysis, with disease association networks, pathways, ontological analysis and protein-protein interaction sub-network suggest significant links between WF exposure and the development of CB, AS, PE and LC.\\n\\nConclusionsOur network-based analysis and investigation of the genetic links of WFs and RSDs confirm a number of genes and gene products are plausible participants in RSD development. Our results are a significant resource to identify causal influences on the development of RSDs, particularly in the context of WF exposure.",
    "published": "10.1016/j.compbiomed.2019.04.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482703",
    "title": "A unified definition of niche and fitness differences",
    "authors": "Spaak, J. W.; DeLaender, F.",
    "author_corresponding": "Jurg Werner Spaak",
    "author_corresponding_institution": "University of Namur",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/482703.source.xml",
    "abstract": "Explaining natures biodiversity is a key challenge for science. To persist, populations must be able to grow faster when rare, a feature called negative frequency dependence and quantified as  niche differences ([N]) in coexistence theory. Here, we first show that available definitions of [N] differ in how [N] link to species interactions, are difficult to interpret, and often apply to specific community types only. We then present a new definition of [N] that is intuitive and applicable to a broader set of (modelled and empirical) communities than is currently the case, filling a main gap in the literature. Given [N], we also re-define fitness differences ([F]) and illustrate how [N] and [F] determine coexistence. Finally, we demonstrate how to apply our definitions to theoretical models and experimental data, and provide ideas on how they can facilitate comparison and synthesis in community ecology.",
    "published": "10.1111/ele.13511",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483628",
    "title": "3D Structural Connectivity In Healthy Adults: Detecting Structural Connections And Their Underlying Substrates For Olfactory Saccadic Pathway",
    "authors": "Elumalai, G.; Syed, I. S.; Chatterjee, H.; Brown, V.; Sober, L. A.; Ghanta, N. A. S. V.; Chandrasekhar, P.; Venkatesan, A.; Sewram, N.; Muthukumaran, N. R.; Harkrishna, G.; Vamsi, N. M.; Osakwe, N. S.",
    "author_corresponding": "Ganesh  Elumalai",
    "author_corresponding_institution": "Team NeurON - Texila American University",
    "date": "2018-11-30",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483628.source.xml",
    "abstract": "This confirmatory study aimed to unravel the neural structural connectivity of Olfactory-Saccadic pathways extending between Piriform and Entorhinal Cortices to Frontal Eye Field (FEF), and to correlate its functional importance with possible clinical implications, using Diffusion Imaging fiber Tractography. The confirmatory observational analysis used thirty-two healthy adults, ultra-high b-value, diffusion imaging datasets from an Open access platform in Human Connectome Project (HCP). In all the datasets from both the sexes, fibers were traced and the neural structural connectivity was confirmed. The hemispheric differences between male and female subjects were anaNumber of tracts refers to a bundle of fibres having lysed using independent sample t-test. Thus, the study confirmed the structural existences of Olfactory-saccadic pathways that may be involved in influencing the movements of the neck and eyeball gaze (saccadic eye movement), towards the spatial orientation of olfactory stimulus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482562",
    "title": "All in thirty milliseconds: EEG evidence of hierarchical and asymmetric phonological encoding of vowels",
    "authors": "Manca, A. D.; Di Russo, F.; Sigona, F.; Grimaldi, M.",
    "author_corresponding": "Mirko  Grimaldi",
    "author_corresponding_institution": "University of Salento (Lecce - Italy)",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/482562.source.xml",
    "abstract": "How the brain encodes the speech acoustic signal into phonological representations (distinctive features) is a fundamental question for the neurobiology of language. Whether this process is characterized by tonotopic maps in primary or secondary auditory areas, with bilateral or leftward activity, remains a long-standing challenge. Magnetoencephalographic and ECoG studies failed to show hierarchical and asymmetric hints for speech processing. We employed high-density electroencephalography to map the Salento Italian vowel system onto cortical sources using the N1 auditory evoked component. We found evidence that the N1 is characterized by hierarchical and asymmetric indexes structuring vowels representation. We identified them with two N1 subcomponents: the typical N1 (N1a) peaking at 125-135 ms and localized in the primary auditory cortex bilaterally with a tangential distribution and a late phase of the N1 (N1b) peaking at 145-155 ms and localized in the left superior temporal gyrus with a radial distribution. Notably, we showed that the processing of distinctive feature representations begins early in the primary auditory cortex and carries on in the superior temporal gyrus along lateral-medial, anterior-posterior and inferior-superior gradients. It is the dynamical interface of both auditory cortices and the interaction effects between different distinctive features that generate the categorical representations of vowels.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484147",
    "title": "Science Family skills: An Alexa Assistant Tailored for Laboratory Routine",
    "authors": "Lubiana-Alves, T.; Nakaya, H. I.",
    "author_corresponding": "Helder I Nakaya",
    "author_corresponding_institution": "University of Sao Paulo",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/484147.source.xml",
    "abstract": "Voice User Interfaces such as Amazon Alexa and Google Home are already widely available and used for personal purposes. These services could be used to improve experimental biology laboratory routine, facilitate troubleshooting and increase efficiency. Till date, no applications that are tailored to enhance laboratory routine have been made available. Here, we present a set of free-to-use, open source tools adapted to Alexa for application in the laboratory environment, with prospects of enhancing productivity and reducing work-related stress. All skills, 3D printer model and source codes are freely available in the Alexa app store and in GitHub.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/475889",
    "title": "Patterns of anisotropic temperature factors in bovine trypsin crystals with and without 0.5 THz irradiation",
    "authors": "Ahlberg Gagner, V.; Lundholm, I.; Garcia-Bonete, M.-J.; Rodilla, H.; Friedman, R.; Zhaunerchyk, V.; Bourenkov, G.; Schneider, T.; Stake, J.; Katona, G.",
    "author_corresponding": "Gergely  Katona",
    "author_corresponding_institution": "Department of Chemistry and Molecular Biology, University of Gothenburg",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/475889.source.xml",
    "abstract": "Vibrational oscillations in amide and side chain groups are well studied in proteins, but these are not occupied at ambient temperatures and they have a short lifespan when infrared radiation is present. Active vibrational modes in proteins lie in the terahertz (THz) range at physiological temperatures, and their experimental descriptions of them in this range are lacking. In this paper, we present the effect of 0.5 THz irradiation on atomic displacement parameters (ADP) in bovine trypsin. The crystals were subjected to terahertz radiation in an alternating manner and two states of the crystals were recovered using X-ray crystallography. The clustering of ADPs uniquely identified atoms from the different crystals. The ADP similarities tended to develop between chemically similar atoms and between atoms of the catalytic triad. This pattern of ADP similarity is likely created by delocalized polar vibration modes rather than, as frequently assumed, elastic and rigid-body motions.",
    "published": "10.1038/s41598-019-55777-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484113",
    "title": "Novel genes for autism implicate both excitatory and inhibitory cell lineages in risk",
    "authors": "Satterstrom, F. K.; Kosmicki, J. A.; Wang, J.; Breen, M.; De Rubeis, S.; An, J.-Y.; Peng, M.; Collins, R. L.; Grove, J.; Klei, L.; Stevens, C.; Reichert, J.; Mulhern, M.; Artomov, M.; Gerges, S.; Sheppard, B.; Xu, X.; Bhaduri, A.; Norman, U.; Brand, H.; Schwartz, G.; Nguyen, R.; Guerrero, E.; Dias, C.; Aleksic, B.; Anney, R. J.; Barbosa, M.; Bishop, S.; Brusco, A.; Bybjerg-Grauholm, J.; Carracedo, A.; Chan, M. C. Y.; Chiocchetti, A.; Chung, B.; Coon, H.; Cuccaro, M.; Curro, A.; Dalla Bernardina, B.; Doan, R.; Domenici, E.; Dong, S.; Fallerini, C.; Fernandez-Prieto, M.; Ferrero, G. B.; Freitag,",
    "author_corresponding": "Mark J. Daly",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/484113.source.xml",
    "abstract": "We present the largest exome sequencing study to date focused on rare variation in autism spectrum disorder (ASD) (n=35,584). Integrating de novo and case-control variation with an enhanced Bayesian framework incorporating evolutionary constraint against mutation, we implicate 99 genes in ASD risk at a false discovery rate (FDR) [&le;] 0.1. Of these 99 risk genes, 46 show higher frequencies of disruptive de novo variants in individuals ascertained for severe neurodevelopmental delay, while 50 show higher frequencies in individuals ascertained for ASD, and comparing ASD cases with disruptive mutations in the two groups shows differences in phenotypic presentation. Expressed early in brain development, most of the risk genes have roles in neuronal communication or regulation of gene expression, and 12 fall within recurrent copy number variant loci. In human cortex single-cell gene expression data, expression of the 99 risk genes is also enriched in both excitatory and inhibitory neuronal lineages, implying that disruption of these genes alters the development of both neuron types. Together, these insights broaden our understanding of the neurobiology of ASD.",
    "published": "10.1016/j.cell.2019.12.036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481622",
    "title": "Liquid biopsy in gastrointestinal stromal tumors -- Simultaneous detection of primary and secondary mutations with an NGS based circulating tumor DNA assay",
    "authors": "Somasundaram, N.; Quek, R.; Ho, D.; Harunal Ras, M. F. B.; Lim, R. R. J.; Gan, A.; Tan, W. L.; Chan, J. Y.; Poon, E.; Chua, C. W.; Ong, J.; Chia, C.; Tan, G.; Teo, M.; Goh, W. L.; Lim, W. J.; Hong, J.; Tan, I. B.; Ng, S. B.",
    "author_corresponding": "Nagavalli  Somasundaram",
    "author_corresponding_institution": "National Cancer Center Singapore",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/481622.source.xml",
    "abstract": "Introduction Introduction Methods Results Discussion References Gastrointestinal Stromal tumors (GISTs) are the most common neoplasms of mesenchymal origin arising from the gastrointestinal tract. GISTs are mostly characterised by one predominant activating mutation in KIT (KIT proto-oncogene receptor tyrosine kinase) or PDGFRA (platelet derived growth factor receptor alpha) genes1-3. Under pharmacological pressure, one or more secondary mutations can develop in KIT, conferring resistance to tyrosine kinase inhibitor, imatinib. In imatinib-resistant GISTs, secondary mutations can occur in the ATP binding pocket, encoded by exons 13 and 14 or in the kinase activation loop, encoded predominantly by exon 174. In vitro studies ha ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483172",
    "title": "Elaborate pupils in skates may help camouflage the eye",
    "authors": "Youn, S.; Okinaka, C.; Mathger, L.",
    "author_corresponding": "Lydia  Mathger",
    "author_corresponding_institution": "MBL Woods Hole",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483172.source.xml",
    "abstract": "The little skate Leucoraja erinacea has elaborately shaped pupils, whose characteristics and functions have not been studied extensively. It has been suggested that such pupil shapes may camouflage the eye; yet, no experimental evidence has been presented to support this claim. Skates are bottom-dwellers that often bury into the substrate with their eyes protruding. If these pupils serve any camouflage function, we expect there to be a pupillary response related to the spatial frequency (\\\"graininess\\\") of the background against which the eye is viewed. Here, we tested whether skate pupils dilate or constrict in response to background spatial frequency. We placed skates on background substrates with different spatial frequencies and recorded pupillary responses at three light intensities. In experiment 1, the skates pupillary response to three artificial checkerboards of different spatial frequencies was recorded. Skates responded to changing light intensity with pupil dilation/constriction; yet, their pupils did not change in response to spatial frequency. In experiment 2, in which skates could bury into three natural substrates with different spatial frequencies, such that their eyes protruded above the substrate, the pupils showed a subtle but statistically significant response to changes in substrate spatial frequency. Given the same light intensity, the smaller the spatial frequency of the natural substrate, the more constricted the pupil. While light intensity is the primary factor determining pupil dilation, these experiments are the first to show that pupils also change in response to background spatial frequency, which suggests that the pupil may aid in camouflaging the eye.",
    "published": "10.1242/jeb.195966",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483321",
    "title": "Resolving Cytosolic Diffusive States in Bacteria by Single-Molecule Tracking",
    "authors": "Rocha, J. M.; Corbitt, J.; Yan, T.; Richardson, C.; Gahlmann, A.",
    "author_corresponding": "Andreas  Gahlmann",
    "author_corresponding_institution": "University of Virginia",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483321.source.xml",
    "abstract": "The trajectory of a single protein in the cytosol of a living cell contains information about its molecular interactions in its native environment. However, it has remained challenging to accurately resolve and characterize the diffusive states that can manifest in the cytosol using analytical approaches based on simplifying assumptions. Here, we show that multiple intracellular diffusive states can be successfully resolved if sufficient single-molecule trajectory information is available to generate well-sampled distributions of experimental measurements and if experimental biases are taken into account during data analysis. To address the inherent experimental biases in camera-based and MINFLUX-based single-molecule tracking, we use an empirical data analysis framework based on Monte Carlo simulations of confined Brownian motion. This framework is general and adaptable to arbitrary cell geometries and data acquisition parameters employed in 2D or 3D single-molecule tracking. We show that, in addition to determining the diffusion coefficients and populations of prevalent diffusive states, the timescales of diffusive state switching can be determined by stepwise increasing the time window of averaging over subsequent single-molecule displacements. Time-averaged diffusion (TAD) analysis of single-molecule tracking data may thus provide quantitative insights into binding and unbinding reactions among rapidly diffusing molecules that are integral for cellular functions.",
    "published": "10.1016/j.bpj.2019.03.039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484246",
    "title": "A novel photoactivatable tool for intermediate filament disruption indicates a role for keratin filaments in early embryogenesis",
    "authors": "Sanghvi-Shah, R.; Paranjpe, S.; Baek, J.; Dobrowolski, R.; Weber, G.",
    "author_corresponding": "Gregory  Weber",
    "author_corresponding_institution": "Rutgers University-Newark",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/484246.source.xml",
    "abstract": "The significance of cytoplasmic intermediate filament proteins has previously been examined largely through various genetic approaches, including knockdown, knockout and transgenic overexpression. Few studies to date have attempted to examine the role of specifically the filamentous intermediate filament network in orchestrating various cell functions. To directly assess the role of the filamentous keratin intermediate filament network in regulation of cellular behavior, we created a PhotoActivatable disruptor of keratin Intermediate Filaments (PA-dIF). This genetically encoded construct consists of a peptide derived from the 2B2 region of Keratin 8 fused to the photosensitive LOV2 domain from Avena sativa phototropin-1. Upon 458 nm photoirradiation, PA-dIF disrupts keratin intermediate filaments in multiple species and cell types. Marked remodeling of the keratin intermediate filament network accompanies collective cellular morphogenetic movements that occur during gastrulation and neurulation in the Xenopus laevis frog embryo. Light-based activation of PA-dIF was able to disrupt keratin intermediate filaments in Xenopus cells and lead to tissue-specific disruption of morphogenetic processes. Altogether our data show a fundamental requirement for keratin intermediate filaments in orchestrating morphogenetic movements during early embryonic development that have yet to be revealed in other model systems. Moreover, our data validate the utility of a new genetically encoded photoactivatable tool for the disruption and examination of intermediate filaments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483719",
    "title": "A critical role for human ventromedial frontal lobe in value comparison based on multi-attribute configuration",
    "authors": "Pelletier, G.; Fellows, L. K.",
    "author_corresponding": "Gabriel  Pelletier",
    "author_corresponding_institution": "Montreal Neurological Institute, Department of Neurology & Neurosurgery, McGill University",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483719.source.xml",
    "abstract": "Real-life decisions are often between options with multiple value-relevant attributes. Neuroeconomic models propose that the value associated with each attribute is integrated in a global value for each option. However, evidence from patients with ventromedial frontal (VMF) damage argues against a very general role for this region in value integration, suggesting instead that it contributes critically to specific value inference or comparison processes. Here, we tested value-based decision-making between artificial multi-attribute objects in 12 men and women with focal damage to VMF, compared to a healthy control group (N=24) and a control group with frontal lobe damage sparing VMF (N=12). In a  configural condition, overall object value was predicted by the conjunction of two attributes, while in an  elemental condition, object value could be assessed by combining the independent values of individual attributes. Patients with VMF damage were impaired in making choices when value was uniquely predicted by the configuration of attributes, but intact when choosing based on elemental attribute-values. This is evidence that VMF is critical for inferring the value of whole objects in multi-attribute choice. These findings have implications for models of value-based choice, and add to emerging views of how this region may interact with medial temporal lobe systems involved in configural object processing and relational memory.",
    "published": "10.1523/jneurosci.2969-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483644",
    "title": "Subtilase-mediated activation of CLEL peptides involves several processing events in consecutive compartments of the secretory pathway",
    "authors": "Stührwohldt, N.; Scholl, S.; Lang, L.; Katzenberger, J.; Schumacher, K.; Schaller, A.",
    "author_corresponding": "Andreas  Schaller",
    "author_corresponding_institution": "University of Hohenheim",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483644.source.xml",
    "abstract": "Post-translationally modified peptides are involved in many aspects of plant growth and development. The maturation of these peptides from their larger precursors is still poorly understood. We show here that the biogenesis of CLEL6 and CLEL9 peptides in Arabidopsis thaliana requires a series of processing events in consecutive compartments of the secretory pathway. Following cleavage of the signal peptide upon entry into the endoplasmic reticulum (ER), the peptide precursors are processed in the cis-Golgi by the subtilase SBT6.1. SBT6.1-mediated cleavage within the variable domain allows for continued passage of the partially processed precursors through the secretory pathway, and is a prerequisite for subsequent post-translational modifications including tyrosine sulfation and proline hydroxylation within, and proteolytic maturation after exit from the Golgi. Activation by subtilase SBT3.8 in post-Golgi compartments depends on the N-terminal aspartate of the mature peptides. Our work highlights the complexity of post-translational precursor maturation allowing for stringent control of peptide biogenesis.",
    "published": "10.7554/eLife.55580",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483867",
    "title": "Optimal metabolic states in cells",
    "authors": "Liebermeister, W.",
    "author_corresponding": "Wolfram  Liebermeister",
    "author_corresponding_institution": "INRA, UR1404, MaIAGE, Universite Paris-Saclay, France",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483867.source.xml",
    "abstract": "Cells, in order to thrive, make efficient use of metabolites, proteins, energy, membrane space, and time. How, for example, should they allocate the available amount of protein to different metabolic pathways or cell functions? To model metabolic behaviour as an economic problem, some flux analysis model, kinetic models, and cell models apply optimality principles. However, due to their different assumptions these models are hard to compare and combine. Benefits and costs of metabolic pathways - e.g. favouring high production fluxes and low metabolite and enzyme cost - can be derived from general fitness objectives such as fast cell growth. To define pathway objectives, we may assume \"optimistically\" that, given a pathway state, any cell variables outside the pathway will be chosen for maximal fitness. The resulting fitness defines an effective pathway objective as a function of the pathway variables. Here I propose a unified theory that considers kinetic models, describes the set of feasible states as a state manifold and score each state by cost and benefit functions for fluxes, metabolite concentrations, and enzyme levels. To screen the state manifold and to find optimal states, the problem can be projected into flux, metabolite, or enzyme space, where effective cost and benefit functions are used. We reobtain existing modelling approaches such as enzyme cost minimisation or nonlinear versions of Flux Balance Analysis. Due to their common origin, the different approaches share mathematical optimality conditions of the same form. A general theory of optimal metabolic states, as proposed here, provides a logical link between existing modelling approaches and can help justify, interconvert, and combine metabolic optimality problems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483651",
    "title": "How to improve foraging efficiency for restocking measures of juvenile Baltic sturgeon (Acipenser oxyrinchus)",
    "authors": "Camara-Ruiz, M.; Espirito Santo, C.; Gessner, J.; Wuertz, S.",
    "author_corresponding": "Maria  Camara-Ruiz",
    "author_corresponding_institution": "Leibniz Institute of Freshwater Ecology and Inland Fisheries, Berlin, Germany",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483651.source.xml",
    "abstract": "Atlantic sturgeon (Acipenser oxyrinchus), also known as Baltic sturgeon, is considered missing or extinct in German waters. Current conservation efforts focus on re-stocking activities, but classical hatchery rearing may reduce the fitness of the respective juveniles. In this study, we evaluated if foraging efficiency can be improved by short term training. Over a period of 14 d, we kept individuals of the training group in a raceway and fed them chironomids buried in a small sand spot to stimulate benthic feeding behavior while fish of the control group were fed in tanks without substrate. Thereafter, each fish was transferred to a raceway entirely covered with sand. For feeding, chironomids were randomly buried in the sand. During the first 7 days, trained fish recovered the feed significantly faster than untrained fish of the control group. Gene expression revealed an up-regulation in neurod1 in all brain regions after 14 d of training. Thus, this study suggests that foraging efficiency can be improved through short-time training thus improve fitness upon restocking into the wild.",
    "published": "10.1016/j.aquaculture.2018.12.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483958",
    "title": "CDK12 loss in cancer cells affects DNA damage response genes through premature cleavage and polyadenylation",
    "authors": "Krajewska, M.; Dries, R.; Grassetti, A. V.; Dust, S.; Gao, Y.; Huang, H.; Sharma, B.; Day, D. S.; Kwiatkowski, N.; Pomaville, M.; Dodd, O.; Chipumuro, E.; Zhang, T.; Greenleaf, A. L.; Yuan, G.-C.; Gray, N. S.; Young, R. A.; Geyer, M.; Gerber, S. A.; George, R. E.",
    "author_corresponding": "Rani E. George",
    "author_corresponding_institution": "Dana-Farber Cancer Institute",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483958.source.xml",
    "abstract": "The cyclin-dependent kinase 12 (CDK12) modulates transcription elongation by phosphorylating the carboxy-terminal domain of RNA polymerase II and appears to selectively affect the expression of DNA damage response (DDR) and mRNA processing genes. Yet, the mechanism(s) by which it achieves this selectivity remains unclear. Using a highly selective CDK12/13 inhibitor, THZ531, and nascent RNA sequencing, we show that CDK12 inhibition results in gene length-dependent elongation defects, leading to premature cleavage and polyadenylation (PCPA) as well as loss of expression of long (>45 kb) genes, a substantial proportion of which participate in the DDR. This early termination phenotype correlated with an increased proportion of intronic polyadenylation sites, a feature that was especially prominent among DDR genes. Finally, phosphoproteomic analysis indicated that pre-mRNA processing factors, including those involved in PCPA, are direct phosphotargets of CDKs 12 and 13. These results support a model in which DDR genes are uniquely susceptible to CDK12 inhibition due primarily to their relatively longer lengths and lower ratios of U1 snRNP binding to intronic polyadenylation sites.",
    "published": "10.1038/s41467-019-09703-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483693",
    "title": "Nanopore direct RNA sequencing reveals modification in full-length coronavirus genomes",
    "authors": "Viehweger, A.; Krautwurst, S.; Lamkiewicz, K.; Madhugiri, R.; Ziebuhr, J.; Hölzer, M.; Marz, M.",
    "author_corresponding": "Manja  Marz",
    "author_corresponding_institution": "RNA Bioinformatics and High-Throughput Analysis, Friedrich Schiller University Jena, Germany",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483693.source.xml",
    "abstract": "Sequence analyses of RNA virus genomes remain challenging due to the exceptional genetic plasticity of these viruses. Because of high mutation and recombination rates, genome replication by viral RNA-dependent RNA polymerases leads to populations of closely related viruses, so-called  quasispecies. Standard (short-read) sequencing technologies are ill-suited to reconstruct large numbers of full-length haplotypes of (i) RNA virus genomes and (ii) subgenome-length (sg) RNAs comprised of noncontiguous genome regions. Here, we used a full-length, direct RNA sequencing (DRS) approach based on nanopores to characterize viral RNAs produced in cells infected with a human coronavirus.\\n\\nUsing DRS, we were able to map the longest ([~]26 kb) contiguous read to the viral reference genome. By combining Illumina and nanopore sequencing, we reconstructed a highly accurate consensus sequence of the human coronavirus (HCoV) 229E genome (27.3 kb). Furthermore, using long reads that did not require an assembly step, we were able to identify, in infected cells, diverse and novel HCoV-229E sg RNAs that remain to be characterized. Also, the DRS approach, which circumvents reverse transcription and amplification of RNA, allowed us to detect methylation sites in viral RNAs. Our work paves the way for haplotype-based analyses of viral quasispecies by demonstrating the feasibility of intra-sample haplotype separation.\\n\\nEven though several technical challenges remain to be addressed to exploit the potential of the nanopore technology fully, our work illustrates that direct RNA sequencing may significantly advance genomic studies of complex virus populations, including predictions on long-range interactions in individual full-length viral RNA haplotypes.",
    "published": "10.1101/gr.247064.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483685",
    "title": "Genomic changes underlying host specialization in the bee gut symbiont Lactobacillus Firm5",
    "authors": "Ellegaard, K. M.; Brochet, S.; Bonilla-Rosso, G.; Emery, O.; Glover, N.; Hadadi, N.; Jaron, K. S.; van der Meer, J. R.; Robinson-Rechavi, M.; Sentchilo, V.; Tagini, F.; SAGE class 2016-17,  ; Engel, P.",
    "author_corresponding": "Philipp  Engel",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483685.source.xml",
    "abstract": "Bacteria that engage in longstanding associations with particular hosts are expected to evolve host-specific adaptations that limit their capacity to thrive in other environments. Consistent with this, many gut symbionts seem to have a limited host range, based on community profiling and phylogenomics. However, few studies have experimentally investigated host specialization of gut symbionts and underlying mechanisms have largely remained elusive. Here, we studied host specialization of a dominant gut symbiont of social bees, Lactobacillus Firm5. We show that Firm5 strains isolated from honey bees and bumble bees separate into deep-branching phylogenetic lineages. Despite their divergent evolution, colonization experiments show that bumble bee strains are capable of colonizing the honey bee gut. However, they were less successful than honey bee strains, and competition with honey bee strains completely abolished their colonization, whereas honey bee strains were able to coexist. This suggests that both host selection and interbacterial competition play important roles for host specialization. Using comparative genomics of 27 Firm5 isolates, we identified candidate genomic changes underlying host specialization. We found that honey bee strains harbored a larger and more diverse gene pool of carbohydrate-related functions than bumble bee strains. As dietary-derived carbohydrates are the main energy source for strains of the Firm5 phylotype, the metabolic flexibility of honey bee strains may give these bacteria a competitive advantage over bumble bee strains in colonizing the gut niche and hence contribute to host specialization.",
    "published": "10.1111/mec.15075",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483891",
    "title": "The value structure of metabolic states",
    "authors": "Liebermeister, W.",
    "author_corresponding": "Wolfram  Liebermeister",
    "author_corresponding_institution": "INRA, UR1404, MaIAGE, Universite Paris-Saclay, France",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483891.source.xml",
    "abstract": "To improve their metabolic performance, cells need to find compromises between high metabolic fluxes, low enzyme investments, and well-adapted metabolite concentrations. In mathematical models, such compromises can be described by optimality problems that trade metabolic benefit against enzyme cost. While many such modelling frameworks exist, they are often hard to compare and combine. To unify these modelling approaches, I propose a theory that characterises metabolic systems by a value structure, that is, a pattern of local costs and benefits assigned to all elements in the network. The economic values of metabolites, fluxes, and enzymes are interlinked by local balance equations. Formally defined as shadow values, the economic variables serve as local proxies for benefits that arise anywhere in the network, but are represented as local costs or benefits in the reaction of interest. Here I derive economic variables and their balance equations for kinetic, stoichiometric, and cell models. Metabolic value theory provides a new perspective on biochemical networks, defines concepts for comparing and combining metabolic optimality problems, and is useful for semi-automatic, layered, and modular modelling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484204",
    "title": "QTG-Finder: a machine-learning algorithm to prioritize causal genes of quantitative trait loci in Arabidopsis and rice",
    "authors": "Lin, F.; Fan, J.; Rhee, S. Y.",
    "author_corresponding": "Seung Y. Rhee",
    "author_corresponding_institution": "Carnegie Institution for Science",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/484204.source.xml",
    "abstract": "Linkage mapping is one of the most commonly used methods to identify genetic loci that determine a trait. However, the loci identified by linkage mapping may contain hundreds of candidate genes and require a time-consuming and labor-intensive fine mapping process to find the causal gene controlling the trait. With the availability of a rich assortment of genomic and functional genomic data, it is possible to develop a computational method to facilitate faster identification of causal genes. We developed QTG-Finder, a machine-learning algorithm to prioritize causal genes by ranking genes within a quantitative trait locus (QTL). Two predictive models were trained separately based on known causal genes in Arabidopsis and rice. With an independent validation analysis, we demonstrate the models can correctly prioritize about 80% and 55% of Arabidopsis and rice causal genes when the top 20% ranked genes were considered. The models can prioritize different types of traits though at different efficiency. We also identified several important features of causal genes including non-synonymous SNPs at conserved protein sequences, paralog copy number, and being a transporter. This work lays the foundation for systematically understanding characteristics of causal genes and establishes a pipeline to predict causal genes based on public data.",
    "published": "10.1534/g3.119.400319",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484279",
    "title": "A structure-based model for the electrostatic interaction of the N-terminus of protein tau with the fibril core of Alzheimer’s Disease filaments",
    "authors": "Boyer, D.; Eisenberg, D.",
    "author_corresponding": "David  Eisenberg",
    "author_corresponding_institution": "UCLA",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/484279.source.xml",
    "abstract": "Although portions of tau protein within the microtubule binding region have been shown to form the ordered core of tau filaments, the structural details of how other regions of tau participate in filament formation are so far unknown. In an attempt to understand how the N-terminus of tau may interact with fibril core, we crystallized and determined the structure of the N-terminal segment 5RQEFEV10 of tau. Several lines of evidence have shown the importance of this segment for fibril formation. The crystal structure reveals an out-of-register Class 5 steric zipper with a wet and a dry interface. To examine the possible interaction of 5RQEFEV10 with the tau fibril core, we modeled the binding of the wet interface of the 5RQEFEV10 structure with the 313VDLSKVTSKC322 region of the Alzheimers Disease tau filament structures. This model is consistent with, and helps to explain previous findings on the possible interaction of these two segments, distant in sequence. In addition, we discuss the possible conservation of this interaction across multiple polymorphs of tau.",
    "published": "10.1016/j.jalz.2019.06.775",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483701",
    "title": "NucMerge: Genome assembly quality improvement assisted by alternative assemblies and paired-end Illumina reads",
    "authors": "Khelik, K.; Nederbragt, A. J.; Sandve, G. K.; Rognes, T.",
    "author_corresponding": "Torbjørn  Rognes",
    "author_corresponding_institution": "Biomedical Informatics Research Group, Department of Informatics, University of Oslo, Oslo, Norway",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483701.source.xml",
    "abstract": "BackgroundIn spite of the major breakthroughs in the second-generation sequencing technologies and the developments of a plethora of assemblers over the last ten years, the resulting genome assemblies may still be fragmented and contain errors. It is typical in genome projects with second-generation reads involved to run multiple assemblers with different parameters and choose the best assembly. However, such an approach is always a trade-off between the strengths and weaknesses of the assemblies. To exploit the advantages of different assemblers, an alternative approach that combines the best parts of several assemblies into one may be applied. The existing tools based on such an approach assist in elongation of assembly fragments and/or improvement of assembly accuracy. Though there has been progress with such a strategy, there is still room for improvement of the existing tools.\\n\\nResultsWe present NucMerge, a tool for improving genome assembly accuracy by incorporating information derived from an alternative assembly and paired-end Illumina reads from the same genome. The tool corrects insertion, deletion, substitution, and inversion errors and locates different inter- and intra-chromosomal rearrangement errors. NucMerge was compared to two existing alternatives, namely Metassembler and GAM-NGS.\\n\\nConclusionsThe benchmarking results show that NucMerge has generally better performance than the other tools tested, providing accuracy improvement of more assemblies. NucMerge is freely available at https://github.com/uio-bmi/NucMerge under the MPL license.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483552",
    "title": "Physical activity in adolescence: cross-national comparisons of levels, distributions and disparities across 52 countries",
    "authors": "Bann, D.; Scholes, S.; Fluharty, M.; Shure, N.",
    "author_corresponding": "David  Bann",
    "author_corresponding_institution": "Centre for Longitudinal Studies, University College London Institute of Education, London, UK",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483552.source.xml",
    "abstract": "IntroductionDespite global concerns regarding physical inactivity, limited cross-national evidence exists to compare adolescents physical activity participation. We analysed 52 high- and low-middle income countries, with activity undertaken inside and outside of school in 2015. We investigated gender- and socioeconomic-disparities, and additionally examined correlations with country-level indices of physical education (PE) curriculum time allocation, wealth, and income inequality.\\n\\nMethodsWe used the Programme for International Student Assessment (PISA), a nationally representative cross-sectional survey of 15-year-olds (N=347,935). Students reported average attendance (days/week) in PE classes, and the days/week engaged in moderate activity (MPA) and vigorous activity (VPA) outside of school. Both the mean and distributions of outcomes were evaluated, as were gender- and socioeconomic-disparities. Pearsons correlations (r) between the physical activity outcomes and PE curriculum time allocation, wealth (indexed by GDP) and income inequality (indexed by the Gini coefficient) were calculated.\\n\\nResultsActivity levels inside and outside of school were higher in Eastern Europe than Western Europe, the Americas, and the Middle East/North Africa. Comparisons of average levels masked potentially important differences in distributions. For example, activity levels inside school showed a bimodal distribution in the US (mean PE class attendance 2.4 days/week; 41.3%, 6.3% and 33.1% of students attended PE classes on 0, 2 and 5 days/week respectively). In contrast, most other countries exhibited more centrally shaped distributions. Pro-male and pro-high socioeconomic disparities were modest for participation inside school, but higher for MPA and VPA outside of school. The magnitude of these also differed markedly by country. Activity in school was weakly positively correlated with PE curriculum time allocation (r=0.33); activity outside of school was strongly negatively correlated with income inequality (e.g. r=-0.69 for MPA).\\n\\nConclusionOur findings reveal extensive cross-country differences in adolescents physical activity; in turn, these highlight policy areas that could ultimately improve global adolescent health, such as the incorporation of minimum country-level PE classes, and the targeting of gender- and socioeconomic- disparities in activity conducted outside of school. Our findings also highlight the utility of educational databases such as PISA for use in global population health research.",
    "published": "10.1186/s12966-019-0897-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480137",
    "title": "Outpatient antibiotic prescribing and demographic factors associated with state-level septicemia mortality rates in US adults",
    "authors": "Goldstein, E.; Lipsitch, M.",
    "author_corresponding": "Edward  Goldstein",
    "author_corresponding_institution": "Harvard TH Chan School of Public Health",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/480137.source.xml",
    "abstract": "BackgroundRates of septicemia/sepsis mortality and hospitalization in the US have risen significantly during the recent years, and antibiotic use may contribute to those rates through various mechanisms.\\n\\nMethodsWe used multivariable linear regression to relate state-specific rates of outpatient prescribing overall for fluoroquinolones, penicillins, macrolides, and cephalosporins between 2013-2014 to state-specific rates of septicemia mortality (ICD-10 codes A40-41 present as either the underlying or contributing causes of death) in each of the following age groups of adults: (18-49y, 50-64y, 65-74y, 75-84y, 85+y) between 2013-2014, adjusting for median household income, average annual temperature, age-specific percentages of state residents who (i) lived below the poverty level, (ii) were African American, (iii) lacked health insurance (in non-elderly age groups), and random effects associated with the different US Health and Human Services (HHS) regions.\\n\\nResultsRates of penicillin prescribing were positively associated with septicemia mortality rates in the analyses for persons aged 65-74y, 75-84y and over 85y. Rates of cephalosporin prescribing were positively associated with septicemia mortality rates in the analyses for persons aged 18-49y and 65-74y. Rates of fluoroquinolone prescribing were positively associated with septicemia mortality rates in the analyses for persons aged 18-49y. Percent African Americans in a given age group was positively associated with septicemia mortality rates in the analyses for age groups over 65y, and 18-49y. Percent of residents in a given age group living below the poverty level was positively associated with septicemia mortality rates in the analysis for persons aged 65-74y.\\n\\nConclusionsOur results suggest that rates of penicillin prescribing are associated with rates of septicemia mortality in older US adults, while rates of cephalosporin prescribing are associated with rates of septicemia mortality in persons aged 18-49y and 65-74y, and rates of fluoroquinolone prescribing are associated with rates of septicemia mortality in persons aged 18-49y. Further studies are needed to better understand the potential effect of antibiotic replacement in the treatment of different syndromes, such as replacement of fluoroquinolones by other antibiotics, possibly penicillins and cephalosporins following the recent US FDA guidelines on restriction of fluoroquinolone use, on the rates of sepsis mortality.",
    "published": "10.1186/s12879-020-4901-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483933",
    "title": "Expanded genomic analyses for male voice-breaking highlights a shared phenotypic and genetic basis between puberty timing and hair colour",
    "authors": "Hollis, B.; Day, F. R.; Busch, A. S.; Thompsen, D. J.; Soares, A. L. G.; Timmers, P. R.; Kwong, A.; Easton, D. F.; Joshi, P. K.; Timpson, N. J.; The PRACTICAL Consortium,  ; 23andMe Research Team,  ; Ong, K. K.; Perry, J. R.",
    "author_corresponding": "John RB Perry",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483933.source.xml",
    "abstract": "The timing of puberty is highly variable and has important consequences for long-term health. Most of our understanding of the genetic control of puberty timing is based on studies in women, as age at menarche is often recorded. Here, we report a multi-trait genome-wide association study for male puberty timing, based on recalled timing of voice breaking and facial hair, with an effective sample size of 205,354 men, nearly four-fold larger than previously reported. We identify 78 independent signals for male puberty timing, including 29 signals not previously associated with puberty in either sex. Novel mechanisms include an unexpected phenotypic and genetic link between puberty timing and natural hair colour, possibly reflecting common effects of pituitary hormones on puberty and pigmentation. Earlier male puberty timing is genetically correlated with several adverse health outcomes and, in Mendelian randomization analyses, shows causal relationships with higher risk of prostate cancer and shorter lifespan. These findings highlight the relationships between puberty timing and later health outcomes, and demonstrate the value of genetic studies of puberty timing in both sexes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483875",
    "title": "Interplay between somatic and dendritic inhibition promotes the emergence and stabilization of place fields",
    "authors": "Pedrosa, V.; Clopath, C.",
    "author_corresponding": "Victor  Pedrosa",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483875.source.xml",
    "abstract": "During exploration of novel environments, place fields are rapidly formed in hippocampal CA1 neurons. Place cell firing rate increases in early stages of exploration of novel environments but returns to baseline levels in familiar environments. However, although similar in amplitude and width, place fields in familiar environments are more stable than in novel environments. We propose a computational model of the hippocampal CA1 network, which describes the formation, the dynamics and the stabilization of place fields. We show that although somatic disinhibition is sufficient to form place cells, dendritic inhibition along with synaptic plasticity is necessary for stabilization. Our model suggests that place cell stability is due to large excitatory synaptic weights and large dendritic inhibition. We show that the interplay between somatic and dendritic inhibition balances the increased excitatory weights, so that place cells return to their baseline firing rate after exploration. Our model suggests that different types of interneurons are essential to unravel the mechanisms underlying place field plasticity. Finally, we predict that artificial induced dendritic events can shift place fields even after place field stabilization.",
    "published": "10.1371/journal.pcbi.1007955",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477695",
    "title": "Determinants of high residual post-PCV13 pneumococcal vaccine type carriage in Blantyre, Malawi: a modelling study.",
    "authors": "Lourenco, J.; Obolski, U.; Swarthout, T. D.; Gori, A.; Bar-Zeev, N.; Everett, D.; Kamng'ona, A. W.; Mwalukomo, T. S.; Mataya, A. A.; Mwansambo, C.; Banda, M.; Gupta, S.; French, N.; Heyderman, R. S.",
    "author_corresponding": "J  Lourenco",
    "author_corresponding_institution": "Department of Zoology, University of Oxford, Oxford, United Kingdom",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/477695.source.xml",
    "abstract": "BackgroundIn November 2011, Malawi introduced the 13-valent pneumococcal conjugate vaccine (PCV13) into the routine infant schedule. Four to seven years after introduction (2015-2018), rolling prospective nasopharyngeal carriage surveys were performed in the city of Blantyre. Carriage of Streptococcus pneumoniae vaccine serotypes (VT) remained higher than reported in developed countries, and VT impact was surprisingly asymmetric across age-groups. A dynamic transmission model was fit to survey data using a Bayesian Markov-chain Monte Carlo approach, to obtain insights into the determinants of post-PCV13 age-specific VT carriage.\\n\\nResultsAccumulation of naturally acquired immunity with age and age-specific transmission potential were both key to reproducing the observed data. VT carriage reduction peaked sequentially over time, earlier in younger and later in older age-groups. Estimated vaccine efficacy (protection against carriage) was 66.87% (95% CI 50.49-82.26%), similar to previous estimates. Ten-year projected vaccine impact (VT carriage reduction) among 0-9 years old was lower than observed in other settings, at 76.23% (CI 95% 68.02-81.96%), with sensitivity analyses demonstrating this to be mainly driven by a high local force of infection.\\n\\nConclusionsWe have identified both vaccine-related and host-related determinants of post-PCV13 pneumococcal VT transmission in Blantyre with vaccine impact determined by age-related characteristics of the local force of infection. These findings are likely to be generalisable to other Sub-Saharan African countries in which PCV impact has been lower than desired, and have implications for the interpretation of post-PCV carriage studies and future vaccination programs.",
    "published": "10.1186/s12916-019-1450-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482893",
    "title": "Effectiveness of live attenuated monovalent human rotavirus vaccination in rural Ecuador, 2008-2013",
    "authors": "Kraay, A. N. M.; Ionides, E. L.; Lee, G. O.; Cevallos Trujillo, W. F.; Eisenberg, J. N. S.",
    "author_corresponding": "Alicia N. M. Kraay",
    "author_corresponding_institution": "University of Michigan-Ann Arbor",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/482893.source.xml",
    "abstract": "BackgroundWhile live attenuated monovalent human rotavirus vaccine (Rotarix) efficacy has been characterized through randomized studies, its effectiveness, especially in non-clinical settings, is unclear. In this study, we estimate direct, indirect, and overall effectiveness of Rotarix vaccination.\\n\\nMethodsWe analyze 29 months of all-cause diarrhea surveillance from a child cohort (n=376) and ten years of serial population-based case-control lab-confirmed rotavirus data (n=2489) from rural Ecuador during which Rotarix vaccination was introduced. We estimate: 1) the direct effect of vaccination from a cohort of children born from 2008-2013 using Cox regression to compare time to first all-cause diarrhea case by vaccine status; and 2) the overall effect on all-cause diarrheal and symptomatic and asymptomatic rotavirus infection for all age groups, including indirect effects on adults, from the case-control data using weighted logistic regression.\\n\\nResultsRotarix vaccination provided direct protection against all-cause diarrhea among children 0.5 - 2 years (All-cause diarrhea reduction for receipt of 2 doses of Rotarix=57.1%, 95% CI: 16.6, 77.9%). Overall effectiveness against rotavirus infection was strong (Exposure to 100% coverage of Rotarix vaccination was associated with an 85.5% reduction, 95% CI: 61.1-94.6%) compared to 0% coverage. Indirect effects were observed among older, vaccine-ineligible children and adults (84.5% reduction, 95% CI: 48.2-95.4%). Vaccine effectiveness was high against both symptomatic (48.3% reduction,95% CI: 0.03-73.1%) and asymptomatic infection (90.1% reduction, 95% CI: 56.9-97.7%).\\n\\nConclusionsRotarix vaccination suppresses overall transmission. It is highly effective among children in a rural community setting and provides population-level benefits through indirect protection among adults.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483966",
    "title": "Modelling cost-effectiveness of tenofovir for prevention of mother to child transmission of hepatitis B virus infection in South Africa",
    "authors": "Mokaya, J.; Burn, E.; Tamandjou, C. R.; Goedhals, D.; Barnes, E.; Andersson, M.; Pinedo-Villanueva, R.; Matthews, P. C.",
    "author_corresponding": "Philippa C Matthews",
    "author_corresponding_institution": "Nuffield Department of Medicine, Medawar Building, South Parks Road, Oxford",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483966.source.xml",
    "abstract": "In light of sustainable development goals for 2030, an important priority for Africa is to have affordable, accessible and sustainable hepatitis B virus (HBV) prevention of mother to child transmission (PMTCT) programmes, delivering screening and treatment for antenatal women and implementing timely administration of HBV vaccine for their babies. We developed a decision-analytic model simulating 10,000 singleton pregnancies to assess the cost-effectiveness of three possible strategies for deployment of tenofovir in pregnancy, in combination with routine infant vaccination: S1: no screening nor antiviral therapy; S2: screening and antiviral prophylaxis for all women who test HBsAg-positive; S3: screening for HBsAg, followed by HBeAg testing and antiviral prophylaxis for women who are HBsAg-positive and HBeAg-positive. Our outcome was cost per infant HBV infection avoided and the analysis followed a healthcare perspective. S1 predicts 45 infants would be HBV-infected at six months of age, compared to 21 and 28 infants in S2 and S3, respectively. Relative to S1, S2 had an incremental cost of $3,940 per infection avoided. S3 led to more infections and higher costs. Given the long-term health burden for individuals and economic burden for society associated with chronic HBV infection, screening pregnant women and providing tenofovir for all who test HBsAg+ may be a cost-effective strategy for South Africa.",
    "published": "10.1186/s12889-019-7095-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483974",
    "title": "Evolution of Nodal and Nodal-related genes and the putative composition of the heterodimer that triggers the Nodal pathway in vertebrates",
    "authors": "Opazo, J. C.; Kuraku, S.; Zavala, K.; Toloza-Villalobos, J.; Hoffmann, F. G.",
    "author_corresponding": "Juan C. Opazo",
    "author_corresponding_institution": "Universidad Austral de Chile",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483974.source.xml",
    "abstract": "Nodal is a signaling molecule that belongs to the transforming growth factor-beta superfamily that plays key roles during the early stages of development of animals. Nodal forms an heterodimer with a GDF1/3 protein to activate the Nodal pathway. Vertebrates have a paralog of nodal in their genomes labeled Nodal related, but the evolutionary history of these genes is a matter of debate, mainly because of variable numbers of genes in the vertebrate genomes sequenced so far. Thus, the goal of this study was to investigate the evolutionary history of the Nodal and Nodal-related genes with an emphasis in tracking changes in the number of genes among vertebrates. Our results show the presence of two gene lineages (Nodal and Nodal-related) that can be traced back to the ancestor of jawed vertebrates. These lineages have undergone processes of differential retention and lineage-specific expansions. Our results imply that Nodal and Nodal-related duplicated at the latest in the ancestor of gnathostomes, and they still retain a significant level of functional redundancy. By comparing the evolution of the Nodal/Nodal-related with GDF1/3 gene family, it is possible to infer that there are at least four types of heterodimers that can trigger the Nodal pathway among vertebrates.",
    "published": "10.1111/ede.12292",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483727",
    "title": "Nanoparticle-based local translation reveals mRNA as translation-coupled scaffold with anchoring function",
    "authors": "Kashida, S.; Wang, D. O.; Saito, H.; Gueroui, Z.",
    "author_corresponding": "Zoher  Gueroui",
    "author_corresponding_institution": "Ecole Normale Superieure",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483727.source.xml",
    "abstract": "Spatial regulations of mRNA translation are central to cellular functions and relies on numerous complex processes. Biomimetic approaches could bypass the endogenous complex processes, improve our comprehension, and allow for controlling local translation regulations and functions. However, the causality between localizing translation and nascent protein function remains elusive. Here, we develop a novel nanoparticle-based strategy to magnetically control mRNA spatial patterns in mammalian cell extracts and investigate how local translation impacts nascent protein localization and function. By monitoring translation on magnetically localized mRNAs, we show that mRNA-nanoparticle operates as a source for the continuous production of proteins from defined positions. By applying magnetic localization of mRNAs coding for Actin Binding Proteins, we trigger the local formation of actin cytoskeleton and identify minimal requirements for spatial control of actin filament network. In addition, our bottom-up approach identifies a novel role of mRNA as translation-coupled scaffold for nascent N-terminal protein domain functions. Our approach will serve as a novel platform for regulating mRNA localization and investigating a functional role of nascent protein domains during translation.",
    "published": "10.1073/pnas.1900310116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484220",
    "title": "MLL-AF9 Initiates Transformation From Fast-Proliferating Myeloid Progenitors",
    "authors": "Chen, X.; Hartman, A.; Hu, X.; Eastman, A. E.; Wang, X.; Zhong, M.; Guo, S.",
    "author_corresponding": "Shangqin  Guo",
    "author_corresponding_institution": "Yale University",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/484220.source.xml",
    "abstract": "Cancer is a hyper-proliferative clonal disease. Whether the proliferative state originates from the cell-of-origin or emerges later remains elusive. By tracking de novo transformation from normal hematopoietic progenitors expressing an acute myeloid leukemia (AML) oncogene MLL-AF9, we reveal that the cell cycle rate heterogeneity among granulocyte-macrophage progenitors (GMPs) determines their probability of transformation. An intrinsic fast cell cycle kinetics at the time of oncogene expression provide permissiveness for transformation, with the fastest cycling 3% of GMPs ([~]0.006% of bone marrow nucleated cells) acquiring malignancy with nearly 100% efficiency. Molecularly, we propose that MLL-AF9 preserves the gene expression of the cellular states in which it is expressed. As such, when expressed in the naturally-existing, rapidly-cycling myeloid progenitors, this cell state is perpetuated, yielding malignancy. Our work elucidates one of the earliest steps toward malignancy and suggests that modifying the cycling state of the cell-of-origin could be an effective approach to prevent malignancy.",
    "published": "10.1038/s41467-019-13666-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484139",
    "title": "Hierarchical stem cell topography splits growth and homeostatic functions in the fish gill",
    "authors": "Centanin, L.; Stolper, J.; Ambrosio, E. M.; Danciu, D.-P.; Elliott, D.; Naruse, K.; Marciniak-Czochra, A.",
    "author_corresponding": "Lazaro  Centanin",
    "author_corresponding_institution": "Centre for Organismal Studies, COS Heidelberg",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/484139.source.xml",
    "abstract": "While lower vertebrates contain adult stem cells (aSCs) that maintain homeostasis and drive unexhaustive organismal growth, mammalian aSCs display mainly the homeostatic function. Understanding aSC-driven growth is of paramount importance to promote organ regeneration and prevent tumor formation in mammals. Here we present a clonal approach to address common or dedicated populations of aSCs for homeostasis and growth. Our functional assays on medaka gills demonstrate the existence of separate homeostatic and growth aSCs, which are clonal but differ in their topology. While homeostatic aSCs are fixed, embedded in the tissue, growth aSCs locate at the expanding peripheral zone. Modifications in tissue architecture can convert the homeostatic zone into a growth zone, indicating a leading role for the physical niche defining stem cell output. We hypothesize that physical niches are main players to restrict aSCs to a homeostatic function in animals with a fixed adult size.",
    "published": "10.7554/eLife.43747",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479865",
    "title": "Isoniazid preventive therapy protects against tuberculosis among household contacts of isoniazid-resistant patients.",
    "authors": "Huang, C.-C.; Becerra, M. C.; Calderon, R.; Contreras, C.; Galea, J.; Grandjean, L.; Lecca, L.; Yataco, R.; Zhang, Z.; Murray, M.",
    "author_corresponding": "Megan  Murray",
    "author_corresponding_institution": "Harvard Medical School, Department of Global Health and Social Medicine, Boston, MA, USA",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/479865.source.xml",
    "abstract": "BackgroundThe World Health Organization recommends the use of isoniazid (INH) alone or combination INH and rifapentine therapy to treat latent tuberculosis infection (LTBI) in groups at high risk of tuberculosis (TB) progression. The recent rise of INH- and multi-drug resistant (MDR) TB has complicated the choice of LTBI treatment regimen. We examine the risk of TB disease among household contacts (HHCs) who received INH after being exposed to patients with drug-sensitive, INH-resistant, or MDR tuberculosis.\n\nMethodsIn this prospective cohort study conducted Between September 2009 and August 2012 in Lima, Peru, we identified 4,500 index TB patients and measured incident TB disease in their 14,044 HHCs over a one-year follow-up period. HHCs under 19 years of age were offered INH preventive therapy (IPT). We used a Cox frailty proportional hazards model to evaluate whether the effect of IPT on incident TB disease varied by the resistance profile of the index case. We repeated the analyses in a second independent dataset.\n\nFindingsAmong 4,216 HHCs under 19 years of age, 2,106 (50%) initiated IPT at enrolment. The protective effect of INH was more extreme in HHCs exposed to drug-sensitive (Hazard Ratio [95% confidence interval]=0{middle dot}2[0{middle dot}20-0{middle dot}50]) and to MDR-TB (0{middle dot}26[0{middle dot}08-0{middle dot}77]) compared to those exposed to mono-INH-resistant (0{middle dot}80[0{middle dot}23 to 2{middle dot}79]). Among those who received at least three months of INH, effectiveness increased across all three groups (INH-sensitive:0{middle dot}20 [0{middle dot}10 to 040]; MDR:0{middle dot}16 [0 02-127]; mono-INH-resistant:0{middle dot}72 [0{middle dot}16-3{middle dot}16]). In the second independent study, TB occurred in none of the 76 HHCs who received IPT compared to 3% (8/273) of those who did not.\n\nInterpretationWe found that IPT use is associated with reduced incidence of TB disease among contacts of MDR-TB patients. This finding suggests that INH may have role in the management of MDR-LTBI.\n\nFundingNational Institutes of Health and the National Institute of Allergy and Infectious Diseases CETR (U19AI109755) and TBRU (U19AI111224)",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/479154",
    "title": "Sparking \\\"The BBC Four Pandemic\\\": Leveraging citizen science and mobile phones to model the spread of disease",
    "authors": "Kissler, S. M.; Klepac, P.; Tang, M.; Conlan, A. J.; Gog, J. R.",
    "author_corresponding": "Stephen M Kissler",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/479154.source.xml",
    "abstract": "The nexus of mobile technology, mass media, and public engagement is opening new opportunities for research into the human behaviours relevant to the spread of disease. On 22 March 2018, the British Broadcasting Corporation (BBC) released the documentary \"Contagion! The BBC Four Pandemic\" to describe the science behind pandemic preparedness in the UK. The authors of this article were responsible for producing a mathematical simulation for that documentary of how a highly contagious respiratory pathogen might spread across the UK. According to the documentary narrative, the  outbreak begins in the town of Haslemere, England. To ground the simulation in true human interaction patterns, a three-day citizen science experiment was conducted during which the pairwise distances between 469 volunteers in Haslemere were tracked continuously using a mobile phone app. Here, we offer a scientific companion to the documentary in which we describe the methods behind our simulation and release the pairwise interpersonal distance dataset. We discuss salient features of the dataset, including daily patterns in the clustering and volatility of interpersonal interactions. Our epidemiological analysis of the simulated Haslemere outbreak serves as a springboard to discuss scientific opportunities opened by the Haslemere dataset and others like it. We believe that the Haslemere dataset will productively challenge current strategies for incorporating population structure into disease transmission models, and hope that it will inspire the collection and analysis of other similar datasets in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481804",
    "title": "Approximating instantaneous vaccine efficacy from cumulative vaccine efficacy",
    "authors": "van Zandvoort, K.; Clark, A.; Jit, M.; Flasche, S.",
    "author_corresponding": "Kevin  van Zandvoort",
    "author_corresponding_institution": "London School of Hygiene & Tropical Medicine",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/481804.source.xml",
    "abstract": "Few methods exist to estimate vaccine efficacy and its decay following immunisation. Existing methods are largely based on survival analyses such as Poisson or Cox-regression, applied to individual-level data from randomised placebo-controlled trials (RCTs), however, such are often not easily available for analysing pooling evidence across trials. Hence, cumulative vaccine efficacy (VE), the commonly reported endpoint, is implicitly assumed a reasonable proxy for the instantaneous vaccine efficacy (iVE). This assumption is violated if the relative risk (RR) of vaccinated vs unvaccinated is not constant over time, i.e. if vaccine efficacy changes after immunisation. We propose a method to overcome this issue. We use estimates of VE stratified by time since completed immunisation, and estimate time-dependent iVE. We validate the method against simulated data for two forms of vaccine protection: all-or-nothing protection and leaky protection. We illustrate how VE estimates are biased by time-dependent effects in the baseline force of infection and in iVE. Our proposed method improves upon available iVE estimation techniques, particularly if the vaccine induced leaky-like protection and the disease outcome is rare.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484022",
    "title": "Linked-read sequencing of gametes allows efficient genome-wide analysis of meiotic recombination",
    "authors": "Sun, H.; Rowan, B. A.; Flood, P. J.; Brandt, R.; Fuss, J.; Hancock, A. M.; Michelmore, R. W.; Huettel, B.; Schneeberger, K.",
    "author_corresponding": "Korbinian  Schneeberger",
    "author_corresponding_institution": "Max Planck Institute for Plant Breeding Research",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/484022.source.xml",
    "abstract": "Meiotic crossovers (COs) ensure proper chromosome segregation and redistribute the genetic variation that is transmitted to the next generation. Existing methods for CO identification are challenged by large populations and the demand for genome-wide and fine-scale resolution. Taking advantage of linked-read sequencing, we developed a highly efficient method for genome-wide identification of COs at kilobase resolution in pooled recombinants. We first tested this method using a pool of Arabidopsis F2 recombinants, and obtained results that recapitulated those identified from the same plants using individual whole-genome sequencing. By applying this method to a pool of pollen DNA from a single F1 plant, we established a highly accurate CO landscape without generating or sequencing a single recombinant plant. The simplicity of this approach now enables the simultaneous generation and analysis of multiple CO landscapes and thereby allows for efficient comparison of genotypic and environmental effects on recombination, accelerating the pace at which the mechanisms for the regulation of recombination can be elucidated.",
    "published": "10.1038/s41467-019-12209-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/481739",
    "title": "Vitamin D status and risk of incident tuberculosis disease: a systematic review and individual participant data meta-analysis",
    "authors": "Aibana, O.; Huang, C.-C.; Aboud, S.; Arnedo-Pena, A.; Becerra, M. C.; Bellido-Blasco, J. B.; Bhosale, R.; Calderon, R.; Chiang, S.; Contreras, C.; Fawzi, W. W.; Molly, F. F.; Galea, J. T.; Garcia-Ferrer, D.; Gil-Fortuno, M.; Gomila-Sard, B.; Gupta, A.; Gupte, N.; Hussain, R.; Iborra-Millet, J.; Iqbal, N. T.; Juan-Cerdan, J. V.; Kinikar, A.; Lecca, L.; Mave, V.; Meseguer-Ferrer, N.; Montepiedra, G.; Mugusi, F. M.; Owolabi, O. A.; Parsonnet, J.; Roach-Poblete, F.; Romeu-Garcia, M. A.; Spector, S. A.; Sudfeld, C. R.; Tenforde, M. W.; Togun, T. O.; Yataco, R.; Zhang, Z.; Murray, M. B.",
    "author_corresponding": "Megan B Murray",
    "author_corresponding_institution": "Department of Global Health and Social Medicine, Harvard Medical School",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/481739.source.xml",
    "abstract": "BackgroundFew studies have evaluated the association between pre-existing vitamin D deficiency (VDD) and incident TB. We assessed the impact of baseline vitamin D on TB risk.\n\nMethodsWe assessed the association between baseline vitamin D and incident TB in a prospective cohort of 6751 household contacts of TB patients in Peru. We also conducted a one-stage individual participant data meta-analysis searching PubMed and Embase for studies of vitamin D and TB until December 31, 2017. We included studies that assessed vitamin D before TB diagnosis. We defined VDD as 25-(OH)D <50 nmol/L, insufficiency as 50-75 nmol/L and sufficiency as >75nmol/L. We estimated the association between vitamin D and incident TB using conditional logistic regression in the Peru cohort and generalized linear mixed models in the meta-analysis.\n\nFindingsIn Peru, baseline VDD was associated with a statistically insignificant increase in incident TB (aOR 1{middle dot}70, 95% CI 0{middle dot}84-3{middle dot}46; p=0{middle dot}14). We identified seven studies for the meta-analysis and analyzed 3544 participants. Individuals with VDD and very low vitamin D (<25nmol/L) had increased TB risk (aOR 1{middle dot}48, 95% CI 1{middle dot}04-210;p=0{middle dot} 03 and aOR 2 08, 95% CI 0{middle dot}88-4{middle dot}92; p trend=002 respectively). Among HIV-positive patients, VDD and very low vitamin D conferred a 2-fold (aOR 2.18, 95% CI 1{middle dot} 22-3{middle dot}90; p=0{middle dot} 01) and 4-fold (aOR 4{middle dot}28, 95% CI 0{middle dot}85-21{middle dot}44; p trend=0{middle dot}01) increased risk of TB respectively.\n\nInterpretationOur findings suggest vitamin D predicts TB risk in a dose-dependent manner and vitamin D supplementation may play a role in TB prevention.\n\nFundingNational Institute of Health (NIH), National Institute of Allergy and Infectious Diseases (NIAID), National Institute on Drug Abuse (NIDA), National Institute of Mental Health (NIMH), International Maternal Pediatric Adolescent AIDS Clinical Trials Group (IMPAACT), Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD), National Institute of Dental and Craniofacial Research (NIDCR), Boehringer-Ingelheim, Bristol-Myers Squibb, Gilead Sciences, GlaxoSmithKline, Foundation, Ujala Foundation, Wyncote Foundation, NIH - Fogarty International Center Program of International Training Grants in Epidemiology Related to AIDS, NIAID Byramjee Jeejeebhoy Medical College HIV Clinical Trials Unit, NIAIDs Baltimore-Washington-India Clinical Trials Unit, National Commission on Biotechnology, the Higher Education Commission, International Research Support Initiative Program of the Higher Education Commission Government of Pakistan, the Bill and Melinda Gates Foundation, and the NIH Fogarty International Center.\n\nResearch in ContextO_ST_ABSEvidence before this studyC_ST_ABSNumerous studies have found lower serum vitamin D levels among patients with active TB disease compared to healthy controls. However, research has not clarified whether low vitamin D increases TB risk or whether TB disease leads to decreased vitamin D levels. We conducted PubMed and Medline searches for all studies available through December 31, 2017 on the association between vitamin D status and TB disease. We included the following keywords: \"vitamin D,\" \"vitamin D deficiency,\" \"hypovitaminosis D,\" \"25-hydroxyvitamin D,\" \"1,25-dihydroxyvitamin D,\" \"vitamin D2,\" \"vitamin D3,\" \"ergocalciferol,\" \"cholecalciferol,\" and \"tuberculosis.\" We found only seven studies had prospectively evaluated the impact of baseline vitamin D levels on risk of progression to TB disease.\n\nWe report here the results of a case control study nested within a large prospective longitudinal cohort study of household contacts of TB cases and the results of an individual participant data (IPD) metaanalysis of available evidence on the association between vitamin D levels and incident TB disease.\n\nAdded value of this studyWe demonstrated that low vitamin D levels predicts risk of future progression to TB disease in a dose-dependent manner.\n\nImplications of all the available evidenceThese findings suggest the possibility that vitamin D supplementation among individuals at high risk for developing TB disease might play a role in TB prevention efforts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482851",
    "title": "First detection and molecular identification of the zoonotic Anaplasma capra in deer in France",
    "authors": "Jouglin, M.; Blanc, B.; de la Cotte, N.; Ortiz, K.; Malandrin, L.",
    "author_corresponding": "Laurence  Malandrin",
    "author_corresponding_institution": "INRA",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/482851.source.xml",
    "abstract": "Cervids are known to be reservoir of zoonotic tick-transmitted bacteria. The aim of this study was to perform a survey in a wild fauna reserve to characterize Anaplasma species carried by captive red deer and swamp deer. Blood from 59 red deer and 7 swamp deer was collected and analyzed over a period of two years. A semi-nested PCR that targets the 23S rRNA was performed to detect and characterise Anaplasma spp. and determine zoonotic species presence. Anaplasma phagocytophilum was identified in 14/59 deer (23.7%) but not in swamp deer. Few sequences could not be assigned to any particular species based on the 23S rRNA sequences. Nested PCR targeting 16S rRNA, gltA and groEL genes and sequencing analysis detected a recently reported zoonotic species, Anaplasma capra in red deer as well as in swamp deer. This is the first reporting of the tick-borne zoonotic bacterium A. capra in France, a species otherwise described only in China and Japan, in goats, sheep, deer and japanese serows. Even if this bacterium may have been introduced in the Park with infected imported animals, its local epidemiological cycle through tick transmission seems possible as locally born deer were found infected. Diagnostic methods, especially molecular ones, should take into account the potential infection of animals and humans with this species.",
    "published": "10.1371/journal.pone.0219184",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483925",
    "title": "Effects of FLOWERING LOCUS T on FD during the transition to flowering at the shoot apical meristem of Arabidopsis thaliana",
    "authors": "Collani, S.; Neumann, M.; Yant, L.; Schmid, M.",
    "author_corresponding": "Markus  Schmid",
    "author_corresponding_institution": "Umea University, Umea, Sweden",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483925.source.xml",
    "abstract": "The transition to flowering is a crucial step in the plant life cycle that is controlled by multiple endogenous and environmental cues, including hormones, sugars, temperature, and photoperiod. Permissive photoperiod induces FLOWERING LOCUS T (FT) in the phloem companion cells of leaves. The FT protein then acts as a florigen that is transported to the shoot apical meristem (SAM) where it physically interacts with the bZIP transcription factor FD and 14-3-3 proteins. However, despite the importance of FD for promoting flowering, its direct transcriptional targets are largely unknown. Here we combined ChIP-seq and RNA-seq to identify targets of FD at the genome-wide scale and assess the contribution of FT to binding DNA. We further investigated the ability of FD to form protein complexes with FT and TFL1 through the interaction with 14-3-3 proteins. Importantly, we observe direct binding of FD to targets involved in several aspects of the plant development not directly related to the regulation of flowering time. Our results confirm FD as central regulator of the floral transition at the shoot meristem and provides evidence for crosstalk between the regulation of flowering and other signaling pathways.\\n\\nMaterial DistributionThe author responsible for distribution of materials integral to the findings presented in this article in accordance with the policy described in the Instructions for Authors (www.cell.com/molecular-plant/authors): Markus Schmid (markus.schmid@umu.se).\\n\\nContact InformationUme[a] Plant Science Centre (UPSC), Dept. of Plant Physiology Ume[a] University, SE-901 87 Ume[a], SWEDEN",
    "published": "10.1104/pp.18.01505",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483669",
    "title": "Frustrated binding of biopolymer crosslinkers",
    "authors": "Mulla, Y.; Wierenga, H.; Alkemade, C.; ten Wolde, P. R.; Koenderink, G. H.",
    "author_corresponding": "Yuval  Mulla",
    "author_corresponding_institution": "AMOLF",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483669.source.xml",
    "abstract": "Transiently crosslinked actin filament networks allow cells to combine elastic rigidity with the ability to deform viscoelastically. Theoretical models of semiflexible polymer networks predict that the crosslinker unbinding rate governs the timescale beyond which viscoelastic flow occurs. However a direct comparison between network and crosslinker dynamics is lacking. Here we measure the networks stress relaxation timescale using rheology and the lifetime of bound crosslinkers using fluorescence recovery after photobleaching. lntruigingly, we observe that the crosslinker unbinding rate measured by FRAP is more than an order of magnitude slower than the rate measured by rheology. We rationalize this difference with a three-state model where crosslinkers are bound to either 0, 1 or 2 filaments, which allows us to extract crosslinker transition rates that are otherwise difficult to access. We find that the unbinding rate of singly bound crosslinkers is nearly two orders of magnitude slower than for double bound ones. We attribute the increased unbinding rate of doubly bound crosslinkers to the high stiffness of biopolymers, which frustrates crosslinker binding.",
    "published": "10.1039/c8sm02429d",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484063",
    "title": "A cell-of-origin epigenetic tracer reveals clinically distinct subtypes of high grade serous ovarian cancer",
    "authors": "Lo Riso, P.; Villa, C. E.; Gasparoni, G.; Luongo, R.; Manfredi, A.; Vingiani, A.; Jungmann, A.; Garbi, A.; Lupia, M.; Laise, P.; Das, V.; Pruneri, G.; Viale, G.; Colombo, N.; Cavallaro, U.; Cacchiarelli, D.; Walter, J.; Testa, G.",
    "author_corresponding": "Giuseppe  Testa",
    "author_corresponding_institution": "European Institute of Oncology",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/484063.source.xml",
    "abstract": "High grade serous ovarian cancer (HGSOC) is a major unmet need in oncology. The persistent uncertainty on its originating tissue has contributed to hamper the discovery of oncogenic pathways and effective therapies. Here we define the DNA methylation print that distinguishes the human fimbrial (FI) and ovarian surface epithelia (OSE) and develop a robust epigenetic cell-of-origin tracer that stratifies HGSOC in FI-and OSE-originated tumors across all available cohorts. We translate this origin-based stratification into a clinically actionable transcriptomic signature, demonstrating its prognostic impact on patients survival and identifying novel network level dysregulations specific for the two disease subtypes.",
    "published": "10.1186/s13073-020-00786-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/478305",
    "title": "Plasma proteome profiling to detect and avoid sample-related biases in biomarker studies",
    "authors": "Geyer, P. E.; Voytik, E.; Treit, P. V.; Doll, S.; Kleinhempel, A.; Niu, L.; Mueller, J. B.; Bader, J.; Teupser, D.; Holdt, L. M.; Mann, M.",
    "author_corresponding": "Matthias  Mann",
    "author_corresponding_institution": "Department of Proteomics and Signal Transduction, Max Planck Institute of Biochemistry, Martinsried",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/478305.source.xml",
    "abstract": "Plasma and serum are rich sources of information regarding an individuals health state and protein tests inform medical decision making. Despite major investments, few new biomarkers have reached the clinic. Mass spectrometry (MS)-based proteomics now allows highly specific and quantitative read-out of the plasma proteome. Here we employ Plasma Proteome Profiling to define contamination marker panels to assess plasma samples and the likelihood that suggested biomarkers are instead artifacts related to sample handling and processing. We acquire deep reference proteomes of erythrocytes, platelets, plasma and whole blood of 20 individuals (>6000 proteins), and compare serum and plasma proteomes. Based on spike-in experiments we determine contamination-associated proteins, many of which have been reported as biomarker candidates as revealed by a comprehensive literature survey. We provide sample preparation guidelines and an online resource (www.plasmaproteomeprofiling.org) to assess overall sample-related bias in clinical studies and to prevent costly miss-assignment of biomarker candidates.",
    "published": "10.15252/emmm.201910427",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/476523",
    "title": "A Hybrid Model for the Effects of Treatment and Demography on Malaria Superinfection",
    "authors": "Henry, J. M.",
    "author_corresponding": "John M Henry",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/476523.source.xml",
    "abstract": "As standard mathematical models for the transmission of vector-borne pathogens with weak or no apparent sterilizing immunity, Susceptible-Infected-Susceptible (SIS) systems such as the Ross-Macdonald equations are a useful starting point for modeling the impacts of interventions on prevalence for diseases that cannot superinfect their hosts. In particular, they are parameterizable from quantities we can estimate such as the force of infection (FOI), the rate of natural recovery from a single infection, the treatment rate, and the rate of demographic turnover. However, malaria parasites can superinfect their host which has the effect of increasing the duration of infection before total recovery. Queueing theory has been applied to capture this behavior, but a problem with current queueing models is the exclusion of factors such as demographic turnover and treatment. These factors in particular can affect the entire shape of the distribution of the multiplicity of infection (MOI) generated by the superinfection process, its transient dynamics, and the population mean recovery rate. Here we show the distribution of MOI can be described by an alternative hyper-Poisson distribution. We then couple our resulting equations to a simple vector transmission model, extending previous Ross-Macdonald theory.",
    "published": "10.1016/j.jtbi.2020.110194",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/483883",
    "title": "Evolution of dispersal can rescue populations from expansion load",
    "authors": "Peischl, S.; Gilbert, K. J.",
    "author_corresponding": "Stephan  Peischl",
    "author_corresponding_institution": "University of Bern",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/483883.source.xml",
    "abstract": "Understanding the causes and consequences of range expansions or range shifts has a long history in evolutionary biology. Recent theoretical, experimental, and empirical work has identified two particularly interesting phenomena in the context of species range expansions: (i) gene surfing and the relaxation of natural selection, and (ii) spatial sorting. The former can lead to an accumulation of deleterious mutations at range edges, causing an expansion load and slowing down expansion. The latter can create gradients in dispersal-related traits along the expansion axis and cause an acceleration of expansion. We present a theoretical framework that treats spatial sorting and gene surfing as spatial versions of natural selection and genetic drift, respectively. This model allows us to study analytically how gene surfing and spatial sorting interact, and to derive the probability of fixation of pleiotropic mutations at the expansion front. We use our results to predict the co-evolution of mean fitness and dispersal rates, taking into account the effects of random genetic drift, natural selection and spatial sorting, as well as correlations between fitnessand dispersal-related traits. We identify a \\\"rescue effect\\\" of spatial sorting, where the evolution of higher dispersal rates at the leading edge rescues the population from incurring expansion load.",
    "published": "10.1086/705993",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484071",
    "title": "Pervasive adaptation of hepatitis C virus to interferon lambda polymorphism across multiple genotypes",
    "authors": "Chaturvedi, N.; Svarovskaia, E.; Mo, H.; Osinusi, A.; Brainard, D.; Subramanian, M.; McHutchison, J.; Zeuzem, S.; Fellay, J.",
    "author_corresponding": "Nimisha  Chaturvedi",
    "author_corresponding_institution": "EPFL",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/484071.source.xml",
    "abstract": "Genetic polymorphism in the interferon lambda (IFN-{lambda}) region is associated with spontaneous clearance of hepatitis C virus (HCV) infection and with response to interferon-based antiviral treatment. Here, we evaluate the associations between IFN- {lambda} polymorphism and HCV variation through a genome-to-genome analysis in 8,729 patients from diverse ancestral backgrounds infected with various HCV genotypes. We searched for associations between rs12979860 genotype, a tag for IFN-{lambda} haplotypes, and amino acid variants in the NS3, NS4A, NS5A and NS5B HCV proteins. We report multiple associations between host and pathogen variants in the full cohort as well as in subgroups defined by viral genotype and human ancestry. We also assess the combined impact of human and HCV variation on pre-treatment viral load. By demonstrating that IFN-{lambda} genetic variation leaves a large footprint in the viral genome, this study provides strong evidence of pervasive viral adaptation to host innate immune pressure during chronic HCV infection.",
    "published": "10.7554/elife.42542",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484287",
    "title": "Usefulness Criterion and post-selection Parental Contributions in Multi-parental Crosses: Application to Polygenic Trait Introgression",
    "authors": "Allier, A.; Moreau, L.; Charcosset, A.; Teyssedre, S.; Lehermeier, C.",
    "author_corresponding": "Christina  Lehermeier",
    "author_corresponding_institution": "RAGT 2n",
    "date": "2018-11-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/30/484287.source.xml",
    "abstract": "Predicting the usefulness of crosses in terms of expected genetic gain and genetic diversity is of interest to secure performance in the progeny and to maintain long-term genetic gain in plant breeding. A wide range of crossing schemes are possible including large biparental crosses, backcrosses, four-way crosses, and synthetic populations. In silico progeny simulations together with genome-based prediction of quantitative traits can be used to guide mating decisions. However, the large number of multi-parental combinations can hinder the use of simulations in practice. Analytical solutions have been proposed recently to predict the distribution of a quantitative trait in the progeny of biparental crosses using information of recombination frequency and linkage disequilibrium between loci. Here, we extend this approach to obtain the progeny distribution of more complex crosses including two to four parents. Considering agronomic traits and parental genome contribution as jointly multivariate normally distributed traits, the usefulness criterion parental contribution (UCPC) enables to (i) evaluate the expected genetic gain for agronomic traits, and at the same time (ii) evaluate parental genome contributions to the selected fraction of progeny. We validate and illustrate UCPC in the context of multiple allele introgression from a donor into one or several elite recipients in maize (Zea mays L.). Recommendations regarding the interest of two-way, three-way, and backcrosses were derived depending on the donor performance. We believe that the computationally efficient UCPC approach can be useful for mate selection and allocation in many plant and animal breeding contexts.",
    "published": "10.1534/g3.119.400129",
    "server": "biorxiv"
  }
]