[
  {
    "doi": "10.1101/812198",
    "title": "Effective mechanical potential of cell-cell interaction explains basic structural units of three-dimensional morphogenesis",
    "authors": "Koyama, H.; Okumura, H.; Ito, A. M.; Otani, T.; Nakamura, K.; Kato, K.; Fujimori, T.",
    "author_corresponding": "Hiroshi  Koyama",
    "author_corresponding_institution": "National Institute for Basic Biology",
    "date": "2021-11-28",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/812198.source.xml",
    "abstract": "Mechanical forces are critical for the emergence of diverse three-dimensional morphologies of multicellular systems. However, it remains unclear what kind of mechanical parameters at cellular level substantially contribute to tissue morphologies. This is largely due to technical limitations of live measurements of cellular forces. Here we developed a framework for inferring and modeling mechanical forces of cell-cell interactions. First, by analogy to coarse-grained models in molecular and colloidal sciences, we approximated cells as particles, where mean forces (i.e. effective forces) of pairwise cell-cell interactions are considered. Then, the forces were statistically inferred by fitting the mathematical model to cell tracking data. This method was validated by using synthetic cell tracking data resembling various in vivo situations. Application of our method to the cells in the early embryos of mice and the nematode Caenorhabditis elegans revealed that cell-cell interaction forces can be written as a pairwise potential energy in a manner dependent on cell-cell distances. Importantly, the profiles of the pairwise potentials were quantitatively different among species and embryonic stages, and the quantitative differences correctly described the differences of their morphological features such as spherical vs. distorted cell aggregates, and tightly vs. non-tightly assembled aggregates. We conclude that the effective pairwise potential of cell-cell interactions is a live measurable parameter whose quantitative differences can be a parameter describing three-dimensional tissue morphologies.\n\nAuthor summaryEmergence of diverse three-dimensional morphologies of multicellular organisms is one of the most intriguing phenomena in nature. Due to the complex situations in living systems (e.g. a lot of genes are involved in morphogenesis.), a model for describing the emergent properties of multicellular systems has not been established. To approach this issue, approximation of the complex situations to limited numbers of parameters is required. Here, we searched for mechanical parameters for describing morphologies. We developed a statistical method for inferring mechanical potential energy of cell-cell interactions in three-dimensional tissues; the mechanical potential is an approximation of various mechanical components such as cell-cell adhesive forces, cell surface tensions, etc. Then, we showed that the quantitative differences in the potential is sufficient to reproduce basic three-dimensional morphologies observed during the mouse and C. elegans early embryogenesis, revealing a direct link between cellular level mechanical parameters and three-dimensional morphologies. Our framework provides a noninvasive tool for measuring spatiotemporal cellular forces, which would be useful for studying morphogenesis of larger tissues including organs and their regenerative therapy.",
    "published": "10.1371/journal.pcbi.1011306",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.16.155333",
    "title": "Spatiotemporal expression of regulatory kinases directs the transition from mitosis to cellular morphogenesis",
    "authors": "Yang, S.; McAdow, J.; Du, Y.; Trigg, J.; Taghert, P. H.; Johnson, A. N.",
    "author_corresponding": "Aaron N Johnson",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2021-11-28",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2020.06.16.155333.source.xml",
    "abstract": "Embryogenesis depends on a tightly regulated balance between mitosis, differentiation, and morphogenesis. Understanding how the embryo uses a relatively small number of proteins to transition between growth and morphogenesis is a central question of developmental biology, but the mechanisms controlling mitosis and differentiation are considered to be fundamentally distinct. Here we show the mitotic kinase Polo, which regulates all steps of mitosis [1-3], also directs cellular morphogenesis after cell cycle exit. In mitotic cells, the Aurora kinases activate Polo to control a cytoskeletal regulatory module that directs cytokinesis [4-6]. We show that in the post-mitotic mesoderm, the control of Polo activity transitions from the Aurora kinases to the uncharacterized kinase Back Seat Driver (Bsd), where Bsd and Polo cooperate to regulate muscle morphogenesis. Polo and its effectors therefore direct mitosis and cellular morphogenesis, but the transition from growth to morphogenesis is determined by the spatiotemporal expression of upstream activating kinases.",
    "published": "10.1038/s41467-022-28322-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.29.179077",
    "title": "Single-cell in vivo brain optogenetic stimulation by two-photon excitation fluorescence transfer",
    "authors": "Tong, L.; Yuan, P.; Xue, Y.; Chen, M.; Chen, F.; Bewersdorf, J.; Zhou, J. Z.; Grutzendler, J.",
    "author_corresponding": "Peng  Yuan",
    "author_corresponding_institution": "Yale University",
    "date": "2021-11-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2020.06.29.179077.source.xml",
    "abstract": "Optogenetic manipulation with single-cell resolution can be achieved by two-photon excitation; however, this frequently requires relatively high laser powers or holographic illumination. Here we developed a practical strategy to improve the efficiency of two-photon stimulation by positioning fluorescent proteins or small fluorescent molecules with high two-photon cross-sections in the vicinity of opsins. This generates a highly localized source of endogenous single-photon illumination that can be tailored to match the optimal opsin absorbance. Through neuronal and vascular stimulation in the live mouse brain, we demonstrate the utility of this technique to achieve more efficient opsin stimulation, without loss of cellular resolution. We also provide a theoretical framework for understanding the potential advantages and constrains of this methodology, with suggestions for future improvements. Altogether, this fluorescence transfer illumination method allows experiments difficult to implement in the live brain such as all-optical neural interrogation and control of regional cerebral blood flow.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.22.449372",
    "title": "Metabolic crossfeeding structures the assembly of polysaccharide degrading communities",
    "authors": "Pontrelli, S.; Szabo, R.; Pollak, S.; Schwartzman, J. A.; Ledezma-Tejeida, D.; Cordero, O. X.; Sauer, U.",
    "author_corresponding": "Uwe  Sauer",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2021-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.06.22.449372.source.xml",
    "abstract": "Metabolic processes that fuel the growth of heterotrophic microbial communities are initiated by specialized biopolymer degraders that decompose complex forms of organic matter. It is unclear, however, to what extent degraders control the downstream assembly of the community that follows polymer breakdown. Investigating a model marine microbial community that degrades chitin, we show that chitinases secreted by different degraders produce oligomers of specific chain lengths that not only select for specialized consumers but also influence the metabolites secreted by these consumers into a shared resource pool. Each species participating in the breakdown cascade exhibits unique hierarchical preferences for substrates, which underlies the sequential colonization of metabolically distinct groups as resource availability changes over time. By identifying the metabolic underpinnings of microbial community assembly, we reveal a hierarchical crossfeeding structure that allows biopolymer degraders to shape the dynamics of community assembly.\n\nOne sentence summarySpecialized biopolymer degraders direct the trajectory of microbial community assembly through interconnected modes of nutrient crossfeeding.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.27.454023",
    "title": "spatialGE: Quantification and visualization of the tumor microenvironment heterogeneity using spatial transcriptomics",
    "authors": "Ospina, O. E.; Wilson, C. M.; Soupir, A. C.; Berglund, A.; Smalley, I.; Tsai, K. Y.; Fridley, B. L.",
    "author_corresponding": "Brooke L Fridley",
    "author_corresponding_institution": "Moffitt Cancer Center",
    "date": "2021-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.07.27.454023.source.xml",
    "abstract": "SummarySpatially-resolved transcriptomics promises to increase our understanding of the tumor microenvironment and improve cancer prognosis and therapies. Nonetheless, analytical methods to explore associations between the spatial heterogeneity of the tumor and clinical data are not available. Hence, we have developed spatialGE, a software that provides visualizations and quantification of the tumor microenvironment heterogeneity through gene expression surfaces, spatial heterogeneity statistics (SThet) that can be compared against clinical information, spot-level cell deconvolution, and spatially-informed clustering (STclust), all using a new data object to store data and resulting analyses simultaneously.\n\nAvailability and implementationThe R package and tutorial/vignette are available at https://github.com/FridleyLab/spatialGE. A script to reproduce the analyses in this manuscript is available in Supplementary information.\n\nContactFridley.Lab@Moffitt.org or Brooke.Fridley@Moffitt.org\n\nSupplementary informationAvailable at Bioinformatics online.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=198 HEIGHT=200 SRC=\"FIGDIR/small/454023v2_figG1.gif\" ALT=\"Figure 1\">\nView larger version (73K):\norg.highwire.dtl.DTLVardef@191cbe7org.highwire.dtl.DTLVardef@e1b6c7org.highwire.dtl.DTLVardef@a6f68forg.highwire.dtl.DTLVardef@1853601_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOGraphical abstractC_FLOATNO Overview of spatialGE features. A. The STList data object from spatialGE can be creared from several sources, including comma- or tab-separated files containing gene counts and spatial coordinates. The object can also be created directly from Visium outputs, Seurat objects, or GeoMx outputs. B. Users can optionally provide a metadata file, containing information associated with each sample (one row per sample, or per ROI if GeoMx data). C. Methods for quality control of data are provided by spatialGE, including visualizations of counts and genes per spot, as well as filtering of spots or genes within user-determined thresholds. D. A novel method (STclust) performs spatially informed clustering of spots and tissue domain identification. E. spatialGE provides different types of data visualization, including gene expression at each spot (\"quilt plots\"), as well as adaptation of spatial interpolation (\"kriging\") to spatial transcriptomics data (transcriptomic surface). F. spatialGE also leverages spatial statistics (Morans I, Gearys C, Getis-Ord Gi) to quantitatively describe heterogeneity within the tumor microenvironment and to explore associations between spatial heterogeneity and clinical oucomes. G. Gene expression deconvolution can also be applied to each spot to detect immune cell types (xCell) and classification of spots as tumor or stroma (ESTIMATE).\n\nC_FIG",
    "published": "10.1093/bioinformatics/btac145",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.02.454573",
    "title": "Diverse but unique astrocytic phenotypes during embryonic stem cell differentiation, culturing and aging",
    "authors": "Freitag, K.; Eede, P.; Ivanov, A.; Schneeberger, S.; Borodina, T.; Sauer, S.; Beule, D.; Heppner, F. L.",
    "author_corresponding": "Frank L Heppner",
    "author_corresponding_institution": "Charite - Universitaetsmedizin Berlin",
    "date": "2021-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.08.02.454573.source.xml",
    "abstract": "Astrocytes are resident glia cells of the central nervous system (CNS) that play complex and heterogeneous roles in brain development, homeostasis and disease. Since their vast involvement in health and disease is becoming increasingly recognized, suitable and reliable tools for studying these cells in vivo and in vitro are of utmost importance. One of the key challenges hereby is to adequately mimic their context-dependent in vivo phenotypes and functions in vitro. To better understand the spectrum of astrocytic variations in defined settings we performed a side-by-side-comparison of embryonic stem cell (ESC)-derived astrocytes as well as primary neonatal and adult astrocytes, revealing major differences on a functional and transcriptomic level, specifically on proliferation, migration, calcium signaling and cilium activity. Our results highlight the need to carefully consider the choice of astrocyte origin and phenotype with respect to age, isolation and culture protocols based on the respective biological question.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.12.456038",
    "title": "MetaLogo: a heterogeneity-aware sequence logo generator and aligner",
    "authors": "Chen, Y.; He, Z.; Men, Y.; Dong, G.; Hu, S.; Ying, X.",
    "author_corresponding": "Xiaomin  Ying",
    "author_corresponding_institution": "Beijing Institute of Basic Medical Sciences",
    "date": "2021-11-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.08.12.456038.source.xml",
    "abstract": "Sequence logos are used to visually display conservations and variations in short sequences. They can indicate the fixed patterns or conserved motifs in a batch of DNA or protein sequences. However, most of the popular sequence logo generators are based on the assumption that all the input sequences are from the same homologous group, which will lead to an overlook of the heterogeneity among the sequences during the sequence logo making process. Heterogeneous groups of sequences may represent clades of different evolutionary origins, or genes families with different functions. Therefore, it is essential to divide the sequences into different phylogenetic or functional groups to reveal their specific sequence motifs and conservation patterns. To solve these problems, we developed MetaLogo, which can automatically cluster the input sequences after multiple sequence alignment and phylogenetic tree construction, and then output sequence logos for multiple groups and aligned them in one figure. User-defined grouping is also supported by MetaLogo to allow users to investigate functional motifs in a more delicate and dynamic perspective. MetaLogo can highlight both the homologous and nonhomologous sites among sequences. MetaLogo can also be used to annotate the evolutionary positions and gene functions of unknown sequences, together with their local sequence characteristics. We provide users a public MetaLogo web server (http://metalogo.omicsnet.org), a standalone Python package (https://github.com/labomics/MetaLogo), and also a built-in web server available for local deployment. Using MetaLogo, users can draw informative, customized and publishable sequence logos without any programming experience to present and investigate new knowledge on specific sequence sets.",
    "published": "10.1093/bib/bbab591",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.16.456462",
    "title": "On the nature of the earliest known life forms",
    "authors": "Kanaparthi, D.; Lampe, M.; Zhu, B.; Boesen, T.; Klingl, A.; Schwille, P.; Lueders, T.",
    "author_corresponding": "Dheeraj  Kanaparthi",
    "author_corresponding_institution": "Max Planck Institute for Biochemistry",
    "date": "2021-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.08.16.456462.source.xml",
    "abstract": "Archaean Eon microfossils were known to have the most complex of prokaryotic morphologies. Given the morphology of an organism is governed by information encoded in its genome, it was proposed that these primitive organisms most likely possessed molecular biological processes. Here we worked with bacterial protoplasts, incapable of regulating either their morphology or reproductive processes. We then exposed these cells to environmental conditions of Archaean Earth to understand if cytological complexity of microfossils is a result of biological or ecological factors. As we reproduced the morphologies of all known Archean microfossils, we propose that complex morphologies of these microfossils could be explained not by presence but by complete absence of molecular biological mechanisms. Environmental conditions and architecture of the cell membrane are the only factors that determined the morphology of these organisms. Based on our observations we argue against the use of morphology in systemic paleontology and present a case for reinterpretation of Archaean microfossils as liposome like protocells.\n\nOne Sentence SummaryMicrofossils reported from Archaean BIFs most likely were liposome like protocells, which had evolved mechanisms for energy conservation, but not for regulating cell morphology and replication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466502",
    "title": "Hidden pathway for cytokine receptor activation: Structural insights into a marine sponge-derived lectin that activates the thrombopoietin receptor via recognition of the fucose moiety",
    "authors": "Watari, H.; Kageyama, H.; Masubuchi, N.; Nakajima, H.; Onodera, K.; Focia, P. J.; Oshiro, T.; Matsui, T.; Kodera, Y.; Ogawa, T.; Yokoyama, T.; Hirayama, M.; Hori, K.; Freymann, D. M.; Komatsu, N.; Araki, M.; Tanaka, Y.; Sakai, R.",
    "author_corresponding": "Ryuichi  Sakai",
    "author_corresponding_institution": "Juntendo University",
    "date": "2021-11-28",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.10.29.466502.source.xml",
    "abstract": "N-glycan-mediated activation of the thrombopoietin receptor (MPL) under pathological conditions has been implicated in myeloproliferative neoplasms induced by mutant calreticulin, which forms an endogenous receptor-agonist complex that constitutively activates the receptor. However, the molecular basis for this mechanism has not been studied because no external agonists existed. We describe the structure and function of a marine sponge-derived MPL agonist, thrombocorticin (ThC), a homodimerized lectin with calcium-dependent fucose-binding properties. ThC-induced activation persists due to limited receptor internalization. The strong synergy between ThC and thrombopoietin suggests that ThC catalyzes the formation of receptor dimers on the cell surface. MPL is subject to sugar-mediated activation, where the kinetics differ from those of cytokines. This result suggests the presence of diverse receptor activation pathways in human thrombopoiesis.\n\nOne-sentence summaryA marine sponge lectin catalyzes thrombopoietin receptor dimerization and activation, exhibiting strong synergy with thrombopoietin, and modulates internalization of the receptor.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.03.467069",
    "title": "Biofabrication of development-inspired scaffolds for regeneration of the annulus fibrosus macro- and microarchitecture",
    "authors": "Kluser, N.; Sprecher, C.; Alig, G. U.; Haeckel, S.; Albers, C. E.; Alini, M.; Grad, S.; Eglin, D.; Vernengo, A. J.",
    "author_corresponding": "Andrea J Vernengo",
    "author_corresponding_institution": "AO Research Institute",
    "date": "2021-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.03.467069.source.xml",
    "abstract": "Annulus fibrosus (AF) tissue engineering is a promising strategy for repairing the degenerated intervertebral disc (IVD) and a research area that could benefit from improved tissue models to drive translation. AF tissue is composed of concentric layers of aligned collagen bundles arranged in an angle-ply pattern, an architecture which is challenging to recapitulate with current scaffold design strategies. In response to this need, we developed a strategy to print 3D scaffolds that induce cell and tissue organization into oriented patterns mimicking the AF. Polycaprolactone (PCL) was printed in an angle-ply macroarchitecture possessing microscale aligned topographical cues. The topography was achieved by extrusion through custom-designed printer nozzles which were either round or possessing circumferential sinusoidal peaks. Whereas the round nozzle produced extruded filaments with a slight uniaxial texture, patterned nozzles with peak heights of 60 or 120 m produced grooves, 10.87 {+/-} 3.09 m or 17.77 {+/-} 4.91 m wide, respectively. Bone marrow derived mesenchymal stem cells (BM-MSCs) cultured on the scaffolds for four weeks exhibited similar degrees of alignment within {+/-} 10 {degrees} of the printing direction and upregulation of outer AF markers (COL1, COL12, SFRP, MKX, MCAM, SCX and TAGLN), with no statistically significant differences as a function of topography. Interestingly, the grooves generated by the patterned nozzles induced longitudinal end-to-end alignment of cells, capturing the arrangement of cells during fibrillogenesis. In contrast, topography produced from the round nozzle induced a continuous web of elongated cells without end-to-end alignment. Extracellular collagen I, decorin and fibromodulin were detected in patterns closely following cellular organization. Taken together, we present a single-step biofabrication strategy to induce anisotropic cellular alignments in x-, y-, and z-space, with potential application as an in vitro model for studying AF tissue morphogenesis and growth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.08.467751",
    "title": "Chromosome breaks in breast cancers occur near herpes tumor virus sequences and explain why cancer drugs stop working",
    "authors": "Friedenson, B. A.",
    "author_corresponding": "Bernard A Friedenson",
    "author_corresponding_institution": "University of Illinois Chicago",
    "date": "2021-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.08.467751.source.xml",
    "abstract": "Breast cancer has a relentless tendency to come back after treatment. Analyses of public data from about 2100 breast cancers produce a model that explains this recurrence and implicates variants of Epstein-Barr viruses (EBV or Human Herpes Virus 4). These viruses cause chromosome breaks. Broken chromosome pieces rejoin abnormally, sometimes including two centromeres. Two centromeres on the same chromosome interfere with cell division. Each centromere gets pulled toward a different pole. This mechanical stress shatters chromosomes. Shattered chromosome fragments rejoin arbitrarily, but showers of mutations accompany their rejoining. In this way, a single break can destabilize the entire genome. The breast cancer phenotype is not fixed and constantly creates new cancer driver genes. The phenotype becomes independent of the original virus and its dosage. Cancer comes back because treatment does not explicitly target the underlying breakage-rejoining cycles or the contributing virus.\n\nThe following data support this model. EBV causes chromosome breaks, and breast cancer chromosomes often have two centromeres. Breast cancer breakpoints on all chromosomes aggregate around the same positions as breakpoints in cancers definitively associated with EBV infection (nasopharyngeal cancer and endemic Burkitts lymphoma). Rejoined boundaries of highly fragmented chromosomes characteristic of breakage fusion cycles cluster around viral sequences. There is presumptive evidence of past infection. Human EBV sequences distribute like retrovirus transposons near dense piRNA clusters at a critical MHC-immune response region of chromosome 6. Other viruses strongly resemble endogenous transposons which piRNAs inactivate by methylation and cleavage. Remnants of exogenous EBV variants sit close to inactive transposons in piRNA sandwiches. The arrangement grossly resembles bacterial CRISPR and adds a layer of DNA protection to the immune system. Breast cancers target this protection with chromosome breaks and mutations and have a distinctive methylation signature nearby. Finally, areas near EBV docking sites can have increased numbers of breaks.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=153 HEIGHT=200 SRC=\"FIGDIR/small/467751v5_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (41K):\norg.highwire.dtl.DTLVardef@abc058org.highwire.dtl.DTLVardef@1e0ffe9org.highwire.dtl.DTLVardef@c13bc9org.highwire.dtl.DTLVardef@3c16d8_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.10.468058",
    "title": "An essential role for a discrete parasubthalamic nucleus subpopulation in appetite suppression",
    "authors": "Kim, J. H.; Kromm, G. H.; Barnhill, O. K.; Han, K.; Heuer, L. B.; Loomis, S.; Newman, M. C.; Sperber, J.; Legan, T. B.; Gulamali, F. F.; Jensen, K. E.; Funderburk, S. C.; Krashes, M. J.; Carter, M. E.",
    "author_corresponding": "Matthew E Carter",
    "author_corresponding_institution": "Williams College",
    "date": "2021-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.10.468058.source.xml",
    "abstract": "Food intake behavior is regulated by a network of appetite-inducing and appetite-suppressing neuronal populations throughout the brain. The parasubthalamic nucleus (PSTN), a relatively unexplored population of neurons in the posterior hypothalamus, has been hypothesized to regulate appetite due to its connectivity with other anorexigenic neuronal populations and because these neurons express Fos, a marker of neuronal activation, following a meal. However, the individual cell types that make up the PSTN are not well characterized, nor are their functional roles in food intake behavior. Here we identify and distinguish between two discrete PSTN subpopulations, those that express tachykinin-1 (PSTNTac1 neurons) and those that express corticotropin-releasing hormone (PSTNCRH neurons), and use a panel of genetically encoded tools in mice to show that PSTNTac1 neurons play an essential role in appetite suppression. Both subpopulations increase activity following a meal and in response to administration of the anorexigenic hormones amylin, cholecystokinin (CCK), and peptide YY (PYY). Interestingly, chemogenetic inhibition of PSTNTac1, but not PSTNCRH neurons, reduces the appetite-suppressing effects of these hormones. Consistently, optogenetic and chemogenetic stimulation of PSTNTac1 neurons, but not PSTNCRH neurons, is sufficient to reduce food intake in hungry mice. PSTNTac1 and PSTNCRH neurons project to distinct downstream brain regions, and stimulation of PSTNTac1 projections to individual anorexigenic populations reduces food consumption. Taken together, these results reveal the functional properties and projection patterns of distinct PSTN cell types and demonstrate an essential, anorexigenic role for PSTNTac1 neurons in the hormonal and central regulation of appetite.",
    "published": "10.7554/elife.75470",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.19.469214",
    "title": "Genetic control of kinetochore-driven microtubule growth in Drosophila mitosis",
    "authors": "Popova, J. V.; Pavlova, G. A.; Razuvaeva, A. V.; Yarinich, L. A.; Andreyeva, E. N.; Anders, A. F.; Galimova, Y.; Renda, F.; Somma, M. P.; Pindyurin, A. V.; Gatti, M.",
    "author_corresponding": "Maurizio  Gatti",
    "author_corresponding_institution": "Istituto di Biologia e Patologia Molecolari Consiglio Nazionale delle Ricerche",
    "date": "2021-11-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.19.469214.source.xml",
    "abstract": "Centrosome-containing cells assemble their spindles exploiting three main classes of microtubules (MTs): MTs nucleated by the centrosomes, MTs generated near the chromosomes/kinetochores, and MTs nucleated within the spindle by the augmin-dependent pathway. Mammalian and Drosophila cells lacking the centrosomes generate MTs at kinetochores and eventually form functional bipolar spindles. However, the mechanisms underlying kinetochore-driven MT formation are poorly understood. One of the ways to elucidate these mechanisms is the analysis of spindle reassembly following MT depolymerization. Here, we used an RNA interference (RNAi)-based reverse genetics approach to dissect the process of kinetochore-driven MT regrowth (KDMTR) after colcemid-induced MT depolymerization. This MT depolymerization procedure allows a clear assessment of KDMTR, as colcemid disrupts centrosome-driven MT regrowth but allows KDMTR. We examined KDMTR in normal Drosophila S2 cells and in S2 cells subjected to RNAi against conserved genes involved in mitotic spindle assembly: mast/orbit/chb (CLASP1), mei-38 (TPX2), mars (HURP), dgt6 (HAUS6), Eb1 (MAPRE1/EB1), Patronin (CAMSAP2), asp (ASPM) and Klp10A (KIF2A). RNAi-mediated depletion of Mast/Orbit, Mei-38, Mars, Dgt6 and Eb1 caused a significant delay in KDMTR, while loss of Patronin had a milder negative effect on this process. In contrast, Asp or Klp10A deficiency increased the rate of KDMTR. These results coupled with the analysis of GFP-tagged proteins (Mast/Orbit, Mei-38, Mars, Eb1, Patronin and Asp) localization during KDMTR suggested a model for kinetochore-dependent spindle reassembly. We propose that kinetochores capture the plus ends of MTs nucleated in their vicinity and that these MTs elongate at kinetochores through the action of Mast/Orbit. The Asp protein binds the MT minus ends since the beginning of KDMTR, preventing excessive and disorganized MT regrowth. Mei-38, Mars, Dgt6, Eb1 and Patronin positively regulate polymerization, bundling and stabilization of regrowing MTs until a bipolar spindle is reformed.\n\nAuthor summaryThe mitotic spindle is a microtubule (MT)-based molecular machine that mediates precise chromosome segregation during cell division. Both Drosophila and human cells assemble their spindles exploiting two main classes of MTs: MTs nucleated by the centrosomes (MT nucleating organelles) and MTs generated at or near the kinetochores (the chromosome-associated structures that bind the spindle MTs). Cells of both species can assemble a functional mitotic spindle in the complete absence of centrosomes, but the mechanisms underlying this process are still poorly understood. We used Drosophila S2 cells as model system to analyze spindle reassembly following colcemid-induced MT depolymerization. MT regrowth (MTR) after colcemid treatment was particularly informative as this drug disrupts the MT nucleating ability of the centrosomes but allows kinetochore-driven MTR (KDMTR). We analyzed KDMTR in normal cells and in cells subjected to RNA interference (RNAi)-mediated depletion of 8 different evolutionarily conserved proteins involved in spindle assembly, and identified proteins that either promote or delay KDMTR. These results coupled with the analysis of proteins localization during spindle reassembly allowed us to integrate the current model on the role of kinetochore-driven MT growth in spindle formation.",
    "published": "10.3390/cells11142127",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.25.470018",
    "title": "In silico analysis and in planta production of recombinant ccl21/IL1β protein and characterization of its in vitro anti-tumor and immunogenic activity",
    "authors": "Beihaghi, m.; marashi, h.; Khaksar, S.; Maria Beihaghi,Hasan Marashi,Samad Khaksar,  ",
    "author_corresponding": "maria  Beihaghi",
    "author_corresponding_institution": "Ferdowsi University of Mashhad",
    "date": "2021-11-28",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.25.470018.source.xml",
    "abstract": "CCL21 has an essential role in anti-tumor immune activity. Epitopes of IL1{beta} have adjuvant activity without causing inflammatory responses. CCR7 and its ligands play a vital role in the immune balance; specifically, in transport of T lymphocytes and antigen-presenting cells such as dendritic cells to the lymph nodes. This study aimed to produce epitopes of CCL21 and IL1{beta} as a recombinant protein and characterize its in vitro anti-tumor and immunogenic activity. A codon-optimized ccl21/IL1{beta} gene was designed and synthesized from human genes. Stability and binding affinity of CCL21/IL1{beta} protein and CCR7 receptor were examined through in silico analyses. The construct was introduced into N. tabacum to produce this recombinant protein and the structure and function of CCL21/IL1{beta} were examined. Purified protein from transgenic leaves generated a strong signal in SDS PAGE and western blotting assays. FTIR measurement and MALDI-TOF/TOF mass spectrography showed that ccl21/IL-1{beta} was correctly expressed in tobacco plants. Potential activity of purified CCL21/IL1{beta} in stimulating the proliferation and migration of MCF7CCR7+ cancer cell line was investigated using the wound healing method. The results demonstrated a decrease in survival rate and metastasization of cancer cells in the presence of CCL21/IL1{beta}, and IC50 of CCL21 on MCF7 cells was less than that of non-recombinant protein. Agarose assay on PBMCsCCR7+ showed that CCL21/IL1{beta} has biological activity and there is a distinguishable difference between chemokinetic (CCL21) and chemotactic (FBS) movements. Overall, the results suggest that CCL21/IL1{beta} could be considered an effective adjuvant in future in vivo and clinical tests.",
    "published": "10.1371/journal.pone.0261101",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.27.470183",
    "title": "Obesity impairs therapeutic efficacy of mesenchymal stem cells by inhibiting cardiolipin-dependent mitophagy and intercellular mitochondrial transfer in mouse models of airway allergic inflammation",
    "authors": "Sagar, S.; Faizan, M. I.; Chaudhary, N.; Gheware, A.; Sharma, K.; Azmi, I.; Singh, V. P.; Kharya, G.; Mabalirajan, U.; Agrawal, A.; Ahmad, T.; Roy, S. S.",
    "author_corresponding": "Tanveer  Ahmad",
    "author_corresponding_institution": "Jamia Millia Islamia",
    "date": "2021-11-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.27.470183.source.xml",
    "abstract": "Mesenchymal stem cell (MSC) transplantation alleviates metabolic defects in diseased recipient cells by intercellular mitochondrial transport (IMT). However, the effect of host metabolic conditions on MSCs in general, and IMT in particular, has largely remained unexplored. This study has identified a molecular pathway that primarily governs the metabolic function and IMT of MSCs. We found underlying mitochondrial dysfunction, impaired mitophagy, and reduced IMT in MSCs derived from high-fat diet (HFD)-induced obese mice (MSC-Ob). Mechanistically, MSC-Ob failed to sequester their damaged mitochondria into LC3-dependent autophagosomes due to decrease in mitochondrial cardiolipin content, which we propose as a putative mitophagy receptor for LC3 in MSCs. Functionally, MSC-Ob exhibited diminished potential to rescue metabolic deficits and cell death in stress-induced epithelial cells. In a small molecule screen, we found pyrroloquinoline quinone (PQQ) as a regulator of mitophagy and IMT. Long-term culture of MSC-Ob with PQQ (MSC-ObPQQ) restored cardiolipin content and sequestration of mitochondria to autophagosomes with concomitant activation of mitophagy. Upon co-culture, MSC-ObPQQ rescued cell death in stress-induced epithelial cells by enhancing IMT. The beneficial effect of PQQ was also evident in MSCs derived from human subjects in an in vitro model. In two independent mice models, the transplantation of MSC-ObPQQ restored IMT to airway epithelial cells, improved their mitochondrial metabolism and attenuated features of allergic airway inflammation (AAI). However, unmodulated MSC-Ob failed to do so. In summary, we uncover the molecular mechanism leading to the therapeutic decline of obese-derived MSCs and highlight the importance of pharmacological modulation of these cells for therapeutic intervention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.27.470071",
    "title": "Archaic introgression and variation in pharmacogenes and implications for local adaptation",
    "authors": "Wroblewski, T. H.; Witt, K. E.; Lee, S.-b.; Malhi, R. S.; Huerta-Sanchez, E.; Villanea, F.; Claw, K. G.",
    "author_corresponding": "Katrina G Claw",
    "author_corresponding_institution": "University of Colorado - Anschutz Medical Campus",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.27.470071.source.xml",
    "abstract": "Modern humans carry both Neanderthal and Denisovan (archaic) genome elements that are part of the human gene pool and affect the life and health of living individuals. The impact of archaic DNA may be particularly evident in pharmacogenes - genes responsible for the processing of exogenous substances such as food, pollutants, and medications. However, the health implications and contribution of archaic ancestry in pharmacogenes of modern humans remains understudied. Here, we explore eleven key cytochrome P450 genes (CYP450) involved in drug metabolizing reactions in three Neanderthal and one Denisovan individuals as well as examine archaic introgression in modern human populations. We infer the metabolizing efficiency of these eleven CYP450 genes in archaic individuals and find important phenotypic differences relative to modern human variants. We identify several single nucleotide variants shared between archaic and modern humans in each gene, including some potentially function-altering mutations in archaic CYP450 genes, which may result in altered metabolism in living people carrying these variants. We highlight three genes which show evidence for archaic introgression into modern humans, as well as one additional gene that shows evidence for a gene duplication found only in Neanderthals and modern Africans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.27.470220",
    "title": "Deletion of two genes improves heterologous secretion of fungal lignin-degrading heme peroxidases in S. cerevisiae",
    "authors": "Khlystov, N. A.",
    "author_corresponding": "Nikita A. Khlystov",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.27.470220.source.xml",
    "abstract": "Efficient, large-scale heterologous production of enzymes is a crucial component of the biomass valorization industry. Whereas cellulose utilization has been successful in applications such as bioethanol, its counterpart lignin remains significantly underutilized despite being an abundant potential source of aromatic commodity chemicals. Fungal lignin-degrading heme peroxidases are thought to be the major agents responsible for lignin depolymerization in nature, but their large-scale production remains inaccessible due to the genetic intractability of basidiomycete fungi and the challenges in the heterologous production of these enzymes. In this study, we employ a strain engineering approach based on functional genomics to identify mutants of the model yeast Saccharomyces cerevisiae with enhanced heterologous production of lignin-degrading heme peroxidases. We show that our screening method coupling an activity-based readout with fluorescence-assisted cell sorting enables identification of two single null mutants of S. cerevisiae, pmt2 and cyt2, with up to 11-fold improved secretion of a versatile peroxidase from the lignin-degrading fungus Pleurotus eryngii. We demonstrate that the double deletion strain pmt2cyt2 displays positive epistasis, improving and even enabling production of members from all three classes of lignin-degrading fungal peroxidases. We anticipate that these mutant strains will be broadly applicable for improved heterologous production of this biotechnologically important class of enzymes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.27.470207",
    "title": "Enemy or ally: a genomic approach to elucidate the lifestyle of Phyllosticta citrichinaensis",
    "authors": "Buijs, V. A.; Groenewald, J. Z.; Haridas, S.; LaButti, K.; Lipzen, A.; Martin, F. M.; Barry, K.; Grigoriev, I. V.; Crous, P. W.; Seidl, M. F.",
    "author_corresponding": "Valerie Amber  Buijs",
    "author_corresponding_institution": "Westerdijk Fungal Biodiversity Institute",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.27.470207.source.xml",
    "abstract": "Members of the fungal genus Phyllosticta can colonize a variety of plant hosts, including several Citrus species such as Citrus sinensis (orange), Citrus limon (lemon), and Citrus maxima (pomelo). Some Phyllosticta species have the capacity to cause disease, such as Citrus Black Spot, while others have only been observed as endophytes. Thus far, genomic differences underlying lifestyle adaptations of Phyllosticta species have not yet been studied. Furthermore, the lifestyle of Phyllosticta citrichinaensis is ambiguous, as it has been described as a weak pathogen but Kochs postulates may not have been established and the presence of this species was never reported to cause any crop or economic losses. Here, we examined the genomic differences between pathogenic and endophytic Phyllosticta spp. colonizing Citrus and specifically aimed to elucidate the lifestyle of Phyllosticta citrichinaensis. We found several genomic differences between species of different lifestyles, including groups of genes that were only present in pathogens or endophytes. We also observed that species, based on their carbohydrate active enzymes, group independent of their phylogenetic association, and this clustering correlated with trophy prediction. Phyllosticta citrichinaensis shows an intermediate lifestyle, sharing genomic and phenotypic attributes of both pathogens and endophytes. We thus present the first genomic comparison of multiple citrus-colonizing pathogens and endophytes of the genus Phyllosticta, and therefore provide the basis for further comparative studies into the lifestyle adaptations within this genus.",
    "published": "10.1093/g3journal/jkac061",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.27.470219",
    "title": "Population Dynamics of Hybrid State during Adaptive Therapy in Cancer",
    "authors": "Singh, G.",
    "author_corresponding": "Ghanendra  Singh",
    "author_corresponding_institution": "Indraprastha Institute of Information Technology Delhi",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.27.470219.source.xml",
    "abstract": "Drug resistance emerges due to drug-induced phenotypic switching of drug-sensitive to drug-resistant subpopulations in cancer during therapy. Existing models indicate the competitive advantage of sensitive over resistant population to regulate tumor and reducing the treatment cost with increased time to progression of tumor ultimately benefiting the patient in a clinical setting. Here, we present a Lotka Volterra (LV) based population dynamics (PD) model of the drug-sensitive, drug-resistant, and transient drug-hybrid state along with phenotypic switching during adaptive therapy based on a simple cancer biomarker (CB) to decide the adaptive therapy dosage to regulate cancer. We identified that the strength of intra competition along with phenotypic switching parameters is crucial to mediate the effectiveness of adaptive therapy and also investigated the significance of the initial fraction of subpopulations on AT. We hypothesize and predict the dynamics of drug-induced transient hybrid state playing a key role in the cancer cells undergoing metastasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.27.470189",
    "title": "Improved reference genome annotation of Brassica rapa by PacBio RNA sequencing",
    "authors": "Zhang, Z.; Guo, J.; Cai, X.; Li, Y.; Xi, X.; Lin, R.; Liang, J.; Wang, X.; Wu, J.",
    "author_corresponding": "Jian  Wu",
    "author_corresponding_institution": "Institute of Vegetables and Flower, Chinese academy of agriculture science",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.27.470189.source.xml",
    "abstract": "The species Brassica rapa includes several important vegetable crops. The draft reference genome of B. rapa ssp. pekinensis was completed in 2011, and it has since been updated twice. The pangenome with structural variations of 18 B. rapa accessions was published in 2021. Although extensive genomic analysis has been conducted on B. rapa, a comprehensive genome annotation including gene structure, alternative splicing events, and non-coding genes is still lacking. Therefore, we used the Pacific Biosciences (PacBio) single-molecular long-read technology to improve gene models and produced the annotated genome version 3.5. In total, we obtained 753,041 full-length non-chimeric (FLNC) reads and collapsed these into 92,810 non-redundant consensus isoforms, capturing 48% of the genes annotated in the B. rapa reference genome annotation v3.1. Based on the isoform data, we identified 830 novel protein-coding genes that were missed in previous genome annotations, defined the UTR regions of 20,340 annotated genes and corrected 886 wrongly-spliced genes. We also identified 28,564 alternative splicing (AS) events and 1,480 long non-coding RNAs (lncRNAs). We produced a relatively complete and high-quality reference transcriptome for B. rapa that can facilitate further functional genomic research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470243",
    "title": "Parameter estimation in the age of degeneracy and unidentifiability",
    "authors": "Lederman, D.; Patel, R.; Itani, O.; Rotstein, H. G.",
    "author_corresponding": "Horacio G. Rotstein",
    "author_corresponding_institution": "New Jersey Institute of Technology",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470243.source.xml",
    "abstract": "Parameter estimation from observable or experimental data is a crucial stage in any modeling study. Identifiability refers to ones ability to uniquely estimate the model parameters from the available data. Structural unidentifiability in dynamic models, the opposite of identifiability, is associated with the notion of degeneracy where multiple parameter sets produce the same pattern. Therefore, the inverse function of determining the model parameters from the data is not well defined. Degeneracy is not only a mathematical property of models, but it has also been reported in biological experiments. Classical studies on structural unidentifiability focused on the notion that one can at most identify combinations of unidentifiable model parameters. We have identified a different type of structural degeneracy/unidentifiability present in a family of models, which we refer to as the Lambda-Omega ({Lambda}-{Omega}) models. These are an extension of the classical lambda-omega ({lambda}-{omega}) models that have been used to model biological systems, and display a richer dynamic behavior and waveforms that range from sinusoidal to square-wave to spike-like. We show that the {Lambda}-{Omega} models feature infinitely many parameter sets that produce identical stable oscillations, except possible for a phase-shift (reflecting the initial phase). These degenerate parameters are not identifiable combinations of unidentifiable parameters as is the case in structural degeneracy. In fact, reducing the number of model parameters in the {Lambda}-{Omega} models is minimal in the sense that each one controls a different aspect of the model dynamics and the dynamic complexity of the system would be reduced by reducing the number of parameters. We argue that the family of {Lambda}-{Omega} models serves as a framework for the systematic investigation of degeneracy and identifiability in dynamic models and for the investigation of the interplay between structural and other forms of unidentifiability resulting on the lack of information from the experimental/observational data.",
    "published": "10.3390/math10020170",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470224",
    "title": "The bacterial hitchhiker's guide to COI: Universal primer-based COI capture probes fail to exclude bacterial DNA, but 16S capture leaves metazoa behind",
    "authors": "Hintikka, S.; Carlsson, J. E. L.; Carlsson, J.",
    "author_corresponding": "Sanni  Hintikka",
    "author_corresponding_institution": "A52 Lab Group, Earth Institute, School of Biology and Environmental Science, University College Dublin",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470224.source.xml",
    "abstract": "Environmental DNA (eDNA) metabarcoding from water samples has, in recent years, shown great promise for biodiversity monitoring. However, universal primers targeting the cytochrome oxidase I (COI) marker gene popular in metazoan studies have displayed high levels of nontarget amplification. To date, enrichment methods bypassing amplification have not been able to match the detection levels of conventional metabarcoding. This study evaluated the use of universal metabarcoding primers as capture probes to either isolate target DNA or to remove nontarget DNA, prior to amplification, by using biotinylated versions of universal metazoan and bacterial barcoding primers, namely metazoan COI (mlCOIintF) and bacterial 16S (515F). Additionally, each step of the protocol was assessed by amplifying for both metazoan COI (mlCOIintF/jgHCO2198) and bacterial 16S (515F/806R) to investigate the effect on the metazoan and bacterial communities. Bacterial read abundance increased significantly in response to the captures (COI library), while the quality of the captured DNA was also improved. The metazoan-based probe captured bacterial DNA in a range that was also amplifiable with the 16S primers, demonstrating the ability of universal capture probes to isolate larger fragments of DNA from eDNA. Although the use of the tested COI probe cannot be recommended for metazoan enrichment, based on the experimental results, the concept of capturing longer fragments could be applied to metazoan metabarcoding. By using a truly conserved site without a high-level taxonomic resolution as a target for capture, it may be possible to isolate DNA fragments large enough to span over a nearby barcoding region (e.g., COI), which can then be processed through a conventional metabarcoding-by-amplification protocol.",
    "published": "10.3897/mbmg.6.80416",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.27.470216",
    "title": "High throughput screening of a new fluorescent G-quadruplex ligand having telomerase inhibitory activity in human A549 cells",
    "authors": "Ghosh, S.; De, D.; Banerjee, V.; Biswas, S.; Ghosh, U.",
    "author_corresponding": "Utpal  Ghosh",
    "author_corresponding_institution": "University of Kalyani",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.27.470216.source.xml",
    "abstract": "Genome-wide analysis showed that putative G-quadruplex DNA structures are prevalent in the human genome. The presence of G-quadruplex structure in the telomere and promoter region of certain oncogenes inspired people to use G-quadruplex ligand as anti-cancer agents. G-quadruplex structures, stabilized by ligand at telomere are resolved by telomerase making the cancer cells resistant to G-quadruplex ligand. So, identification of a new G-quadruplex ligand having anti-telomerase activity would be a promising strategy for cancer therapy as about 85% of human cancers are telomerase positive. A set of the drug-like compounds were screened from the ZINC database randomly and 2284 ligands were chosen following Lipinskis rule of five that were docked with five different G-quadruplex DNA sequences in idock. We screened 43 potential G-quadruplex binders using Z-score as a normalization scoring function. The compound (ZINC ID-05220992) gave the best score (average idock = -10.17 kcal/mol, average normalized idock = -3.42). We performed G4 FID assay, CD analysis to understand its binding with three different G-quadruplex DNA sequences, and checked its anti-telomerase activity in A549 cells using TRAP assay. We observed that this compound had an intrinsic fluorescence, capability to stain live cells with a blue fluorescence, and a specific affinity to only 22AG out of three different G-quadruplex DNA sequences under study. It showed cytotoxicity, good permeability to live cells, and a significant reduction of telomerase activity in human A549 cells at a very low dose. So, this compound has strong potential to be an anti-cancer drug.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=151 SRC=\"FIGDIR/small/470216v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (41K):\norg.highwire.dtl.DTLVardef@116cce1org.highwire.dtl.DTLVardef@1e500c1org.highwire.dtl.DTLVardef@194a0b3org.highwire.dtl.DTLVardef@c258fe_HPS_FORMAT_FIGEXP  M_FIG C_FIG HighlightsO_LIA set of compounds were screened randomly by a High throughput method and Lipinskis rule of five from ZINC database to identify potential G4-binders.\nC_LIO_LIThe compound (ZINC ID-05220992) was screened after docking with five G-quadruplex DNA\nC_LIO_LIIt binds G-quadruplex DNA 22AG as detected by TO displacement and CD spectroscopy.\nC_LIO_LIIt inhibits telomerase activity in A549 cells and also cytotoxic to this cell.\nC_LIO_LIIt penetrates live A549 cell in culture and stains it with blue fluorescence\nC_LI",
    "published": "10.1080/15257770.2023.2188220",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.27.470208",
    "title": "The effects of weak selection on neutral diversity at linked sites",
    "authors": "Charlesworth, B.",
    "author_corresponding": "Brian  Charlesworth",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.27.470208.source.xml",
    "abstract": "The effects of selection on variability at linked sites have an important influence on levels and patterns of within-population variation across the genome. Most theoretical models of these effects have assumed that selection is sufficiently strong that allele frequency changes at the loci concerned are largely deterministic. These models have led to the conclusion that directional selection for selectively favorable mutations, or against recurrent deleterious mutations, reduces nucleotide site diversity at linked neutral sites. Recent work has shown, however, that fixations of weakly selected mutations, accompanied by significant stochastic changes in allele frequencies, can sometimes cause higher diversity at linked sites when compared with the effects of fixations of neutral mutations. The present paper extends this work by deriving approximate expressions for the mean conditional times to fixation and loss of mutations subject to selection, and analysing the conditions under which selection increases rather than reduces these times. Simulations are used to examine the relations between diversity at a neutral site and the fixation and loss times of mutations at a linked site that is subject to selection. It is shown that the long-term level of neutral diversity can be increased over the purely neutral value by recurrent fixations and losses of linked, weakly selected dominant or partially dominant favorable mutations, or linked recessive or partially recessive deleterious mutations. The results are used to examine the conditions under which associative overdominance, as opposed to background selection, is likely to operate.",
    "published": "10.1093/genetics/iyac027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.27.470204",
    "title": "Supergene degeneration opposes polymorphism: The curious case of balanced lethals",
    "authors": "Berdan, E.; Blanckaert, A.; Butlin, R. K.; Flatt, T.; Slotte, T.; Wielstra, B.",
    "author_corresponding": "Emma  Berdan",
    "author_corresponding_institution": "University of Gothenburg",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.27.470204.source.xml",
    "abstract": "Supergenes offer some of the most spectacular examples of long-term balancing selection in nature but their origin and maintenance remain a mystery. A critical aspect of supergenes is reduced recombination between arrangements. Reduced recombination protects adaptive multi-trait phenotypes, but can also lead to degeneration through mutation accumulation. Mutation accumulation can stabilize the system through the emergence of associative overdominance (AOD), destabilize the system, or lead to new evolutionary outcomes. One such outcome is the formation of balanced lethal systems, a maladaptive system where both supergene arrangements have accumulated deleterious mutations to the extent that both homozygotes are inviable, leaving only heterozygotes to reproduce. Here, we perform a simulation study to understand the conditions under which these different outcomes occur, assuming a scenario of introgression after allopatric divergence. We found that AOD aids the invasion of a new supergene arrangement and the establishment of a polymorphism. However, this polymorphism is easily destabilized by further mutation accumulation. While degradation may strengthen AOD, thereby stabilizing the supergene polymorphism, it is often asymmetric, which is the key disrupter of the quasi-equilibrium state of the polymorphism. Furthermore, mechanisms that accelerate degeneration also tend to amplify asymmetric mutation accumulation between the supergene arrangements and vice versa. As the evolution of a balanced lethal system requires symmetric degradation of both arrangements, this leaves highly restricted conditions under which such a system could evolve. We show that small population size and low dominance coefficients are critical factors, as these reduce the efficacy of selection. The dichotomy between the persistence of a polymorphism and degradation of supergene arrangements likely underlies the rarity of balanced lethal systems in nature.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.27.470221",
    "title": "Computational and biochemical analyses reveal that cofilin-2 self assembles into amyloid-like structures and promotes the aggregation of other proteinaceous species: Pathogenic relevance to myopathies",
    "authors": "Kaushik, V.; Hanschmann, E. M.; Bruennert, D.; Prerna, K.; Anand, B. G.; Sharma, P. K.; Kar, K.; Goyal, P.",
    "author_corresponding": "Pankaj  Goyal",
    "author_corresponding_institution": "Central University of Rajasthan",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.27.470221.source.xml",
    "abstract": "Cofilin-2 is a member of the ADF/cofilin family, expressed extensively in adult muscle cells and involved in muscle maintenance and regeneration. Phosphorylated cofilin-2 is found in pre-fibrillar aggregates formed during idiopathic dilated cardiomyopathy. A recent study shows that phosphorylated cofilin-2, under oxidative distress, forms fibrillar aggregates. However, it remains unknown if cofilin-2 holds an innate propensity to form amyloid-like structures. In the present study, we employed various computational and biochemical techniques to explore the amyloid-forming potential of cofilin-2. We report that cofilin-2 possesses aggregation-prone regions (APRs), and these APRs get exposed to the surface, become solvent-accessible, and are involved in the intermolecular interactions during dimerization, an early stage of aggregation. Furthermore, the cofilin-2 amyloids, formed under physiological conditions, are capable of cross-seeding other monomeric globular proteins and amino acids, thus promoting their aggregation. We further show that Cys-39 and Cys-80 are critical in maintaining the thermodynamic stability of cofilin-2. The destabilizing effect of oxidation at Cys-39 but not that at Cys-80 is mitigated by Ser-3 phosphorylation. Cysteine oxidation leads to partial unfolding and loss of structure, suggesting that cysteine oxidation further induces early events of cofilin-2 aggregation. Overall, our results pose a possibility that cofilin-2 amyloidogenesis might be involved in the pathophysiology of diseases, such as myopathies. We propose that the exposure of APRs to the surface could provide mechanistic insight into the higher-order aggregation and amyloidogenesis of cofilin-2. Moreover, the cross-seeding activity of cofilin-2 amyloids hints towards its involvement in the hetero-aggregation in various amyloid-linked diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470212",
    "title": "Leveraging information in spatial transcriptomics to predict super-resolution gene expression from histology images in tumors",
    "authors": "Pang, M.; Su, K.; Li, M.",
    "author_corresponding": "Kenong  Su",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470212.source.xml",
    "abstract": "Recent developments in spatial transcriptomics (ST) technologies have enabled the profiling of transcriptome-wide gene expression while retaining the location information of measured genes within tissues. Moreover, the corresponding high-resolution hematoxylin and eosin-stained histology images are readily available for the ST tissue sections. Since histology images are easy to obtain, it is desirable to leverage information learned from ST to predict gene expression for tissue sections where only histology images are available. Here we present HisToGene, a deep learning model for gene expression prediction from histology images. To account for the spatial dependency of measured spots, HisToGene adopts Vision Transformer, a state-of-the-art method for image recognition. The well-trained HisToGene model can also predict super-resolution gene expression. Through evaluations on 32 HER2+ breast cancer samples with 9,612 spots and 785 genes, we show that HisToGene accurately predicts gene expression and outperforms ST-Net both in gene expression prediction and clustering tissue regions using the predicted expression. We further show that the predicted super-resolution gene expression also leads to higher clustering accuracy than observed gene expression. Gene expression predicted from HisToGene enables researchers to generate virtual transcriptomics data at scale and can help elucidate the molecular signatures of tissues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470236",
    "title": "propeller: testing for differences in cell type proportions in single cell data",
    "authors": "Phipson, B.; Sim, C. B.; Porrello, E. R.; Hewitt, A. W.; Powell, J.; Oshlack, A.",
    "author_corresponding": "Belinda  Phipson",
    "author_corresponding_institution": "Peter MacCallum Cancer Centre",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470236.source.xml",
    "abstract": "MotivationSingle cell RNA Sequencing (scRNA-seq) has rapidly gained popularity over the last few years for profiling the transcriptomes of thousands to millions of single cells. This technology is now being used to analyse experiments with complex designs including biological replication. One question that can be asked from single cell experiments, which has been difficult to directly address with bulk RNA-seq data, is whether the cell type proportions are different between two or more experimental conditions. As well as gene expression changes, the relative depletion or enrichment of a particular cell type can be the functional consequence of disease or treatment. However, cell type proportions estimates from scRNA-seq data are variable and statistical methods that can correctly account for different sources of variability are needed to confidently identify statistically significant shifts in cell type composition between experimental conditions.\n\nResultsWe have developed propeller, a robust and flexible method that leverages biological replication to find statistically significant differences in cell type proportions between groups. Using simulated cell type proportions data we show that propeller performs well under a variety of scenarios. We applied propeller to test for significant changes in proportions of cell types related to human heart development, ageing and COVID-19 disease severity.\n\nAvailability and implementationThe propeller method is publicly available in the open source speckle R package (https://github.com/phipsonlab/speckle). All the analysis code for the paper is available at https://github.com/phipsonlab/propeller-paper-analysis/, and the associated analysis website is available at https://phipsonlab.github.io/propeller-paper-analysis/.\n\nContactAlicia Oshlack: Alicia.Oshlack@petermac.org\n\nBelinda Phipson: phipson.b@wehi.edu.au\n\nSupplementary informationYes.",
    "published": "10.1093/bioinformatics/btac582",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470241",
    "title": "Resolving isomeric posttranslational modifications using a nanopore",
    "authors": "Ensslen, T.; Sarthak, K.; Aksimentiev, A.; Behrends, J. C.",
    "author_corresponding": "Jan C Behrends",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470241.source.xml",
    "abstract": "Posttranslational modifications (PTMs) of proteins are crucial for cellular function but pose analytical problems, especially in distinguishing chemically identical PTMs at different nearby locations within the same protein. Current methods, such as liquid chromatography-tandem mass spectrometry, are technically tantamount to de novo protein sequencing1. Nanopore techniques may provide a more efficient solution, but applying the concepts of nanopore DNA strand sequencing to proteins still faces fundamental problems2-4. Here, we demonstrate the use of an engineered biological nanopore to differentiate positional isomers resulting from acetylation or methylation of histone protein H4, an important PTM target5,6. In contrast to strand sequencing, we differentiate positional isomers by recording ionic current modulations resulting from the stochastic entrapment of entire peptides in the pores sensing zone, with all residues simultaneously contributing to the electrical signal. Molecular dynamics simulations show that, in this whole-molecule sensing mode, the non-uniform distribution of the electric potential within the nanopore makes the added resistance contributed by a PTM dependent on its precise location on the peptide. Optimization of the pores sensitivity in combination with parallel recording and automated and standardized protein fragmentation may thus provide a simple, label-free, high-throughput analytical platform for identification and quantification of PTMs.",
    "published": "10.1021/jacs.2c06211",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470228",
    "title": "The membrane-actin linker ezrin acts as a sliding anchor",
    "authors": "Korkmazhan, E.; Dunn, A. R.",
    "author_corresponding": "Alexander Robert Dunn",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470228.source.xml",
    "abstract": "Protein linkages to filamentous (F)-actin provide the cell membrane with mechanical resiliency and give rise to intricate membrane architectures. However, the actin cytoskeleton is highly dynamic, and undergoes rapid changes in shape during cell motility and other processes. The molecular mechanisms that underlie the mechanically robust yet fluid connection between the membrane and actin cytoskeleton remain poorly understood. Here, we used a single-molecule optical trap assay to examine how the prototypical membrane-actin linker ezrin acts to anchor F-actin to the cell membrane. Remarkably, we find that ezrin forms a complex that slides along F-actin over micron distances while resisting mechanical detachment. The ubiquity of ezrin and analogous proteins suggests that sliding anchors such as ezrin may constitute an important but overlooked element in the construction of the actin cytoskeleton.",
    "published": "10.1126/sciadv.abo2779",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.27.470203",
    "title": "Development and characterization of a high fat diet-streptozotocin induced type 2 diabetes model in nude athymic rats",
    "authors": "Sun, X.; Nunes, S. S.",
    "author_corresponding": "Sara S Nunes",
    "author_corresponding_institution": "University Health Network",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.27.470203.source.xml",
    "abstract": "People with diabetes mellitus (DM) are at an increased risk for myocardial infarction (MI) than age matched people without DM. However, assays for pre-clinical therapy are performed in animal models of ischemia that lack the co-morbid conditions present in patients with MI, such as DM. This contributes to the failure to translate pre-clinical trials results to the clinic. Thus, to increase the clinical relevance of xenograft studies in pre-clinical models, it is important to have a DM model in animals that are immunodeficient. Here, we developed a type 2 diabetes mellitus (T2D) model in nude athymic rats using high-fat diet and streptozotocin (HFD-STZ). Nude athymic rats were randomized into a control group (normal chow) or a HFD (45% fat, 20% protein and 35% carbohydrate)-STZ group. STZ (35 mg/kg i.v.) or vehicle was administered 8 weeks after HFD feeding started. Assessments were done longitudinally and at week 9 (endpoint). The HFD-STZ group showed mild hyperglycemia pre STZ administration (7.7 {+/-} 0.3 mM vs 5.8 {+/-} 0.2 mM in control) by week 8. In addition, plasma insulin levels were increased and the HOMA index was 2.5-times higher in the HFD-STZ. The HFD-STZ group showed increased fasting (147%) triglycerides. After STZ-administration, blood glucose levels increased substantially (23.6 {+/-} 1.4 mM vs 5.5 {+/-} 0.3 mM in control). The HFD-STZ treated animals also showed increased left ventricular wall thickness, cardiac hypertrophy and fibrosis, reduced cardiac function compared to normal chow control. In line with the HFD-STZ model in immunocompetent rats, the HFD-STZ treatment of athymic rats recapitulates key features of T2D, including aspects of established clinical diabetic cardiomyopathy and should be suitable for xenograft studies in the context of T2D.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470229",
    "title": "Intravenous haloperidol and cocaine alter the distribution of T CD4+ and B lymphocytes and NKT cells in rats",
    "authors": "Jankowski, M. M.; Ignatowska-Jankowska, B. M.; Glac, W.; Wiergowski, M.; Kazmierska-Grebowska, P.; Swiergiel, A. H.",
    "author_corresponding": "Maciej M Jankowski",
    "author_corresponding_institution": "Edmond and Lily Safra Center for Brain Sciences (ELSC), The Hebrew University of Jerusalem, Jerusalem, Israel; Department of Animal and Human Physiology, Facult",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470229.source.xml",
    "abstract": "Modulation of dopamine transmission evokes strong behavioral effects that can be achieved by psychoactive drugs such as haloperidol or cocaine. Cocaine non-specifically increases dopamine transmission by blocking dopamine active transporter (DAT) and evokes behavioral arousal, while haloperidol is a non-specific dopamine D2 receptor antagonist with sedative effects. Interestingly, dopamine has been found to affect immune cells in addition to its action in the central nervous system. Here we address the possible interactions between haloperidol and cocaine and their effects on both immune cells and behavior in freely moving rats. We use an intravenous model of haloperidol and binge cocaine administration to evaluate the drugs impact on the distribution of lymphocyte subsets in both the peripheral blood and the spleen. We assess the drugs behavioral effects by measuring locomotor activity. Cocaine evoked a pronounced locomotor response and stereotypic behaviors, both of which were completely blocked after pretreatment with haloperidol. The results suggest that blood lymphopenia which was induced by haloperidol and cocaine (except for NKT cells), is independent of dopaminergic activity and most likely results from the massive secretion of corticosterone. Haloperidol pretreatment prevented the cocaine-induced decrease in NKT cell numbers. On the other hand, the increased systemic dopaminergic activity after cocaine administration is a significant factor in retaining T CD4+ and B lymphocytes in the spleen.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=90 SRC=\"FIGDIR/small/470229v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (37K):\norg.highwire.dtl.DTLVardef@1275eb3org.highwire.dtl.DTLVardef@1ba7afcorg.highwire.dtl.DTLVardef@1e070b9org.highwire.dtl.DTLVardef@886bf_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470225",
    "title": "Convergent evolution of mevalonate pathway in Inonotus obliquus and Betula pendula.",
    "authors": "Safronov, O.; Lutfullahoglubal, G.; Sipari, N.; Wilkens, M.; Safdari, P.; Smolander, O.-P.; Lihavainen, J.; Silvan, N.; Rajaraman, S.; Laine, P. K.; Paulin, L.; Auvinen, P.; Sarjala, T.; Overmyer, K.; Kangasjarvi, J.; Battersby, B.; Richter, U.; Salojarvi, J.",
    "author_corresponding": "Jarkko  Salojarvi",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470225.source.xml",
    "abstract": "Inonotus obliquus, Chaga mushroom, is a fungal species from Hymenochaetaceae family (Basidiomycota) which has been widely used for traditional medicine in Europe and Asia. Here, chaga genome was sequenced using Pacbio sequencing into a 50.7Mbp assembly consisting of 301 primary contigs with an N50 value of 375 kbp. Genome evolution analyses revealed a lineage-specific whole genome duplication event and an expansion of Cytochrome P450 superfamily. Fungal biosynthetic clusters were enriched for tandemly duplicated genes, suggesting that biosynthetic pathway evolution has proceeded through small-scale duplications. Metabolomic fingerprinting confirmed a highly complex terpene biosynthesis chemistry when compared against related fungal species lacking the genome duplication event.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470238",
    "title": "Restricted X chromosome introgression and support for Haldane's rule in hybridizing damselflies",
    "authors": "Swaegers, J.; Sanchez-Guillen, R. A.; Chauhan, P.; Wellenreuther, M.; Hansson, B.",
    "author_corresponding": "Janne  Swaegers",
    "author_corresponding_institution": "Evolutionary Stress Ecology and Ecotoxicology, KU Leuven",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470238.source.xml",
    "abstract": "Contemporary hybrid zones act as natural laboratories for the investigation of species boundaries and allow to shed light on the little understood roles of sex chromosomes in species divergence. Sex chromosomes are considered to function as a hotspot of genetic divergence between species; indicated by less genomic introgression compared to autosomes during hybridisation. Moreover, they are thought to contribute to Haldanes rule which states that hybrids of the heterogametic sex are more likely to be inviable or sterile. To test these hypotheses, we used contemporary hybrid zones of Ischnura elegans, a damselfly species that has been expanding its range into the northern and western regions of Spain, leading to chronic hybridization with its sister species Ischnura graellsii. We analysed genome-wide SNPs in the Spanish I. elegans and I. graellsii hybrid zone and found (i) that the X chromosome shows less genomic introgression compared to autosomes and (ii) that males are underrepresented among admixed individuals as predicted by Haldanes rule. This is the first study in Odonata that suggests a role of the X chromosome in reproductive isolation.\n\nMoreover, our data adds to the few studies on species with X0 sex determination system and contradicts the hypothesis that the absence of a Y chromosome causes exceptions to Haldanes rule.",
    "published": "10.1098/rspb.2022.0968",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470237",
    "title": "High-throughput phenotyping reveals a link between transpiration efficiency and transpiration restriction under high evaporative demand and new loci controlling water use-related traits in African rice, Oryza glaberrima Steud.",
    "authors": "Affortit, P.; Effa Effa, B.; Ndoye, M. S.; Moukouanga, D.; Luchaire, N.; Cabrera-Bosquet, L.; Peralvarez, M. C.; Pilloni, R.; Welcker, C.; Champion, A.; Gantet, P.; Diedhiou, A. G.; Manneh, B.; Aroca, R.; Vadez, V.; Laplaze, L.; Cubry, P.; Grondin, A.",
    "author_corresponding": "Alexandre  Grondin",
    "author_corresponding_institution": "IRD - Institut de Recherche pour le Developpement",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470237.source.xml",
    "abstract": "Because water availability is the most important environmental factor limiting crop production, improving water use efficiency, the amount of carbon fixed per water used, is a major target for crop improvement. In rice, the genetic bases of transpiration efficiency, the derivation of water use efficiency at the whole-plant scale, and its putative component trait transpiration restriction under high evaporative demand, remain unknown. These traits were measured in a panel of 147 African rice Oryza glaberrima genotypes, known as potential sources of tolerance genes to biotic and abiotic stresses. Our results reveal that higher transpiration efficiency is associated with transpiration restriction in African rice. Detailed measurements in a subset of highly differentiated genotypes confirmed these associations and suggested that the root to shoot ratio played an important role in transpiration restriction. Genome wide association studies identified marker-trait associations for transpiration response to evaporative demand, transpiration efficiency and its residuals, that links to genes involved in water transport and cell wall patterning. Our data suggest that root shoot partitioning is an important component of transpiration restriction that has a positive effect on transpiration efficiency in African rice. Both traits are heritable and define targets for breeding rice with improved water use strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470222",
    "title": "Inference of Rift Valley Fever pathogenesis in Bos taurus using a gene co-expression network",
    "authors": "Gitau, J. K.; Macharia, R. W.; Mwangi, K. W.; Ongeso, N. M.; Murungi, E.",
    "author_corresponding": "John Kaniaru Gitau",
    "author_corresponding_institution": "University of Nairobi",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470222.source.xml",
    "abstract": "BackgroundRift Valley Fever (RVF) is a viral disease caused by the Rift Valley Fever virus and spread mainly by the Aedes and Culex mosquito species. The disease primarily infects domestic animals such as sheep, goats, and cattle, resulting in a spectrum of clinical outcomes including morbidity, massive storm abortions, and neonatal fatalities. RVF outbreaks are closely linked to above-average rainfall and flooding, which create an ideal environment for mosquitos to breed, multiply, and transmit the virus to animals. The outcomes of human RVF infection range from self-limiting febrile illness to potentially fatal hemorrhagic diatheses and miscarriage in pregnant women. Collectively, the economic losses due to the zoonotic RVF disease is immense.\n\nMethodsUsing the Weighted Gene Co-expression Network Analysis (WGCNA) package, RNA-Seq data generated from five healthy Bos taurus steer calves aged 4-6 months was obtained from the Gene Expression Omnibus (GEO) database (Accession number GSE71417). The data was utilized to construct a gene co-expression network. Enriched modules containing genes potentially involved in RVF infection progression were identified. Moreover, using the Multiple Expectation Maximizations for Motif Elicitation (MEME) suite, consensus regulatory motifs of enriched gene clusters were deciphered and the most abundant putative regulatory motif in each enriched module unveiled by comparative analysis with publicly available motifs using the TOMTOM motif comparison tool. The potential roles of the identified regulatory motifs were inferred by literature mining.\n\nResultsThe constructed gene co-expression network revealed thirty-three (33) modules, nine of which were enriched for Gene Ontology terms linked to RVF pathogenesis. Functional enrichment in two (red and turquoise) of the nine modules was significant. ASH1-like histone lysine methyltransferase and Astrotactin were the hub genes for the red and turquoise modules respectively. ASH1-like histone lysine methyltransferase gene is involved in chromatin epigenetic modification while Astrotactin is a vertebrate-specific gene that plays an important role in neurodevelopment. Additionally, consensus regulatory motifs located on the 3' end of genes in each enriched module was identified.\n\nConclusionsIn this study, we have developed a gene co-expression network that has aided in the unveiling of functionally related genes, intramodular hub genes, and immunity genes potentially involved in RVF pathogenesis. The discovery of functional genes with putative critical roles in the establishment of RVF infection establishment will contribute to the understanding of the molecular mechanism of RVF pathogenesis. Importantly, the putative regulatory motifs identified are plausible targets for RVF drug and vaccine development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470231",
    "title": "Graph Ricci Curvatures Reveal Disease-related Changes in Autism Spectrum Disorder",
    "authors": "Elumalai, P.; Yadav, Y.; Williams, N.; Saucan, E.; Jost, J.; Samal, A.",
    "author_corresponding": "Areejit  Samal",
    "author_corresponding_institution": "The Institute of Mathematical Sciences (IMSc), Chennai, India; Homi Bhabha National Institute (HBNI), Mumbai, India",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470231.source.xml",
    "abstract": "While standard graph-theoretic measures have been widely used to characterize atypical resting-state functional connectivity in autism spectrum disorder (ASD), geometry-inspired network measures have not been applied. In this study, we apply Forman-Ricci and Ollivier-Ricci curvatures to compare networks of ASD and typically developing individuals (N = 1112) from the Autism Brain Imaging Data Exchange I (ABIDE-I) dataset. We find brain-wide and region-specific ASD-related differences for both Forman-Ricci and Ollivier-Ricci curvatures, with region-specific differences concentrated in Default Mode, Somatomotor and Ventral Attention networks for Forman-Ricci curvature. We use meta-analysis decoding to demonstrate that brain regions with curvature differences are associated to those cognitive domains known to be impaired in ASD. Further, we show that brain regions with curvature differences overlap with those brain regions whose non-invasive stimulation improves ASD-related symptoms. These results suggest the utility of graph Ricci curvatures in characterizing atypical connectivity of clinically relevant regions in ASD and other neurodevelopmental disorders.",
    "published": "10.1038/s41598-022-12171-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.27.470149",
    "title": "Effect of host-switching on the eco-evolutionary patterns of parasites",
    "authors": "D'Bastiani, E.; Princepe, D.; Campiao, K. M.; Darcie Marquitti, F. M.; Boeger, W. A.; Araujo, S. B. L.",
    "author_corresponding": "Elvira  D'Bastiani",
    "author_corresponding_institution": "Universidade Federal do Paraná",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.27.470149.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWIncreasing empirical evidence has revealed that host-switching are common in the history of parasites. Still, few have explored how the evolutionary histories of hosts might influence such switches and then the evolution of parasites. Here, we investigated how the intensity of host-switching, assumed to depend on the phylogenetic distance between hosts, affects the ecological and evolutionary patterns of parasite species. We developed an individual-based model where parasites can explore and colonise hosts under variable host-switching intensity and have evolution driven by mutation, genetic drift, and mating restriction. We hypothesised that our model can reproduce ecological and evolutionary patterns of empirical communities, characterised by turnover among host species and tree imbalance, respectively. We found an optimum range of host-switching intensity that can predict similar patterns as those observed in the empirical studies, validating our hypothesis. Our results showed that the turnover decreased as the host-switching intensity increased with low variation among the model replications. On the other hand, the tree imbalance had not a monotonic tendency but a wide variation. These results revealed that while the tree imbalance is a sensitive metric to stochastic events, the turnover may be a proxy for host switching. Furthermore, local empirical studies corresponded to higher host-switching intensity when compared to regional studies, highlighting that spatial scale is probably the crucial limitation of host-switching.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470261",
    "title": "Convergent evolution of genome guardian functions in a parasite-specific p53 homolog",
    "authors": "Wendt, G. R.; Shiroor, D.; Adler, C.; Collins, J.",
    "author_corresponding": "James  Collins",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470261.source.xml",
    "abstract": "SignificanceP53 is a widely studied tumor suppressor that is found throughout metazoans, including invertebrates that do not develop malignancies. The prevailing theory for why this is the case is that P53 originally evolved to protect the germline of early metazoans from genotoxic stress such as UV radiation. In this study, we examine the function of two P53 homologs in the parasitic flatworm Schistosoma mansoni. The first is orthologous to canonical P53, and regulates stem cell maintenance and differentiation. The second P53 gene is a parasite-specific paralog that is required for the normal response to genotoxic stress. This implies that the ability to respond to genotoxic stress in parasitic flatworms may have arisen from convergent evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470272",
    "title": "Analysis of 8000 proteins and reduced carry over significantly increase the throughput of single-shot proteomics",
    "authors": "Stejskal, K.; Op de Beeck, J.; Matzinger, M.; Duernberger, G.; Boychenko, O.; Jacobs, P.; Mechtler, K.",
    "author_corresponding": "Karl  Mechtler",
    "author_corresponding_institution": "Forschungsinstitut fur Molekulare Pathologie GmbH",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470272.source.xml",
    "abstract": "In the field of LC-MS based proteomics, increases in sampling depth and proteome coverage have mainly been accomplished by rapid advances in mass spectrometer technology. The comprehensiveness and quality of data that can be generated do however also depend on the performance provided by nano liquid chromatography (nanoLC) separations. Proper selection of reversed-phase separation columns can be important to provide the MS instrument with peptides at the highest possible concentration and separated at the highest possible resolution. In the current contribution, we evaluate the use of prototype generation 2 PAC nanoLC columns which use C18 functionalized superficially porous micro pillars as a stationary phase. When comparing to traditionally used fully porous silica stationary phases, more precursors could be characterized when performing single shot data-dependent LC-MS/MS analyses of a human cell line tryptic digest. Up to 30% more protein groups and 60% more unique peptides were identified for short gradients (10 min) and limited sample amounts (10-100 ng of cell lysate digest). With LC-MS gradient times of 10, 60, 120 and 180 min, we respectively identified 2252, 6513, 7382 and 8174 protein groups with 25, 500, 1000 and 2000 ng of sample loaded on column. Reduction of sample carry over to the next run (up to 2 to 3%) and decreased levels of methionine oxidation (up to 3-fold) were identified as additional figures of merit. When analyzing a disuccinimidyl dibutyric urea (DSBU) crosslinked synthetic library, 29 to 59 more unique crosslinked peptides could be identified at a experimentally validated false discovery rate (FDR) of 1-2%.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470260",
    "title": "Oncogenic RAS commandeers amino acid sensing machinery to aberrantly activate mTORC1 in multiple myeloma",
    "authors": "Yang, Y.; Oellerich, T.; Chen, P.; Bolomsky, A.; Ceribelli, M.; Haupl, B.; Wright, G. W.; Phelan, J. D.; Huang, D. W.; Lord, J. W.; Van Winkle, C. K.; Yu, X.; Wisnieski, J.; Wang, J. Q.; Tosto, F. A.; Beck, E.; Wilson, K.; McKnight, C.; Travers, J.; Klumpp-Thomas, C.; Smith, G. A.; Pittaluga, S.; Maric, I.; Kazandjian, D.; Thomas, C. J.; Young, R. M.",
    "author_corresponding": "Ryan M. Young",
    "author_corresponding_institution": "Lymphoid Malignancies Branch, Center for Cancer Research, National Cancer Institute, National Institutes of Health, Bethesda MD",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470260.source.xml",
    "abstract": "Oncogenic mutations within the RAS pathway are common in multiple myeloma (MM), an incurable malignancy of plasma cells. However, the mechanisms of pathogenic RAS signaling in this disease remain enigmatic and difficult to inhibit therapeutically. We employed an unbiased proteogenomic approach to dissect RAS signaling in MM by combining genome-wide CRISPR-Cas9 screening with quantitative mass spectrometry focused on RAS biology. We discovered that mutant isoforms of RAS organized a signaling complex with the amino acid transporter, SLC3A2, and MTOR on endolysosomes, which directly activated mTORC1 by co-opting amino acid sensing pathways. MM tumors with high expression of mTORC1-dependent genes were more aggressive and enriched in RAS mutations, and we detected interactions between RAS and MTOR in MM patient tumors harboring mutant RAS isoforms. Inhibition of RAS-dependent mTORC1 activity synergized with MEK and ERK inhibitors to quench pathogenic RAS signaling in MM cells. This study redefines the RAS pathway in MM and provides a mechanistic and rational basis to target this novel mode of RAS signaling.",
    "published": "10.1038/s41467-022-33142-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470258",
    "title": "Intrathecal sc-AAV9-CB-GFP: Systemic Distribution Predominates Following Single-Dose Administration in Cynomolgus Macaques",
    "authors": "Meseck, E. K.; Guibinga, G.; Wang, S.; McElroy, C.; Hudry, E.; Mansfield, K.",
    "author_corresponding": "Emily K Meseck",
    "author_corresponding_institution": "Novartis Pharmaceuticals",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470258.source.xml",
    "abstract": "Biodistribution of self-complementary adeno-associated virus-9 (scAAV9)-chicken {beta} promoter-green fluorescent protein (GFP) was assessed in juvenile cynomolgus macaques infused intrathecally via lumbar puncture or the intracisterna magna (1.0x1013 or 3.0x1013 vg/animal), with necropsy 28 days later. Our results characterized central nervous system biodistribution compared with systemic organs/tissues by droplet digital polymerase chain reaction for DNA and in situ hybridization. GFP expression was characterized by Meso Scale Discovery electrochemiluminescence immunosorbent assay and immunohistochemistry (IHC). Biodistribution was widespread but variable, with vector DNA and GFP expression greatest in the spinal cord, dorsal root ganglia (DRG), and certain systemic tissues (e.g., liver), with low concentrations in many brain regions despite direct cerebrospinal fluid administration. Transduction and expression were observed primarily in perivascular astrocytes in the brain, with a paucity in neurons. Greater GFP expression was observed in hepatocytes, striated myocytes, cardiomyocytes, spinal cord lower motor neurons, and DRG sensory neurons by IHC. These results suggest caution for use of scAAV9-based intrathecal delivery with the current expression cassette as a modality for neurologic diseases that require widespread brain neuronal expression. This capsid/expression cassette combination may be better suited for diseases that express a secreted protein and/or do not require widespread brain neuronal transduction.",
    "published": "10.1177/01926233221101309",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470251",
    "title": "Inhibition of PDE4 by Roflumilast ameliorates sleep deprivation-induced cognitive dysfunction in C57BL/6J mice",
    "authors": "Bhat, A.; Bishir, M.; Pandi-Perumal, S.; Chang, S.; Chidambaram, S. B.",
    "author_corresponding": "Saravana Babu Chidambaram",
    "author_corresponding_institution": "JSS College of Pharmacy",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470251.source.xml",
    "abstract": "Sleep deprivation (SD) interferes with long-term memory and cognitive functions by over-activation of phosphodiesterase (PDEs) enzymes. PDE4, a non-redundant regulator of the cyclic nucleotides (cAMP), is densely expressed in the hippocampus and is involved in learning and memory processes. In the present study, we investigated the effects of Roflumilast (ROF), a PDE4B inhibitor, on sleep deprivation induced cognitive dysfunction in a mouse model. Memory assessment was performed using a novel object recognition task and the hippocampal cAMP level was estimated by the ELISA method. The alterations in the expressions of PDE4B, amyloid-beta (A{beta}), CREB, BDNF, and synaptic proteins (Synapsin I, SAP 97, PSD 95) were assessed to gain insights into the possible mechanisms of action of ROF using the Western blot technique. Results show that ROF reversed SD induced cognitive decline in mice. ROF down-regulated PDE4B and A{beta} expressions in the brain. Additionally, ROF improved the cAMP level and the protein expressions of synapsin I, SAP 97, and PSD 95 in the hippocampal region of SD mice. Taken together, these results suggest that ROF can suppress the deleterious effects of SD-induced cognitive dysfunction via the PDE4B-mediated cAMP/CREB/BDNF signaling cascade.",
    "published": "10.1021/acschemneuro.2c00127",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470209",
    "title": "A conserved long intergenic non-coding RNA containing snoRNA sequences, lncCOBRA1, affects Arabidopsis germination and development",
    "authors": "Kramer, M. C.; Kim, H. J.; Palos, K. R.; Garcia, B. A.; Lyons, E.; Beilstein, M. A.; Nelson, A. D. L.; Gregory, B. D.",
    "author_corresponding": "Brian D Gregory",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470209.source.xml",
    "abstract": "Long non-coding RNAs (lncRNAs) are an increasingly studied group of non-protein-coding transcripts with a wide variety of molecular functions gaining attention for their roles in numerous biological processes. Nearly 6,000 lncRNAs have been identified in Arabidopsis thaliana but many have yet to be studied. Here, we examine a class of previously uncharacterized lncRNAs termed CONSERVED IN BRASSICA RAPA (lncCOBRA) transcripts that were previously identified for their high level of sequence conservation in the related crop species Brassica rapa, their nuclear-localization and protein-bound nature. In particular, we focus on lncCOBRA1 and demonstrate that its abundance is highly tissue and developmental specific, with particularly high levels early in germination. lncCOBRA1 contains two snoRNAs domains within it, making it the first sno-lincRNA example in a non-mammalian system, though we find that it is processed differently than its mammalian counterparts. We further show that plants lacking lncCOBRA1 display patterns of delayed gemination and are overall smaller than wild-type plants. Lastly, we identify the proteins that interact with lncCOBRA1 and examine the protein-protein interaction network of lncCOBRA1-interacting proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470256",
    "title": "A facile platform to engineer E. coli tyrosyl-tRNA synthetase adds new chemistries to the eukaryotic genetic code, including a phosphotyrosine mimic",
    "authors": "Grasso, K. T.; Roy, S. J. S.; Yeo, M. J. R.; Soni, C.; Osgood, A. O.; Hillenbrand, C. M.; Chatterjee, A.",
    "author_corresponding": "Abhishek  Chatterjee",
    "author_corresponding_institution": "Boston College",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470256.source.xml",
    "abstract": "The E. coli tyrosyl-tRNA synthetase (EcTyrRS)/tRNAEcTyr pair offers an attractive platform to genetically encode new noncanonical amino acids (ncAA) in eukaryotes. However, challenges associated with a eukaryotic selection system, which is needed for its engineering, has impeded its success in the past. Recently, we showed that EcTyrRS can be engineered using a facile E. coli based selection system, in a strain where the endogenous tyrosyl pair has been substituted with an archaeal counterpart. However, a significant cross-reactivity between the UAG-suppressing tRNACUAEcTyr and the bacterial glutaminyl-tRNA synthetase limited the scope of this strategy, preventing the selection of moderately active EcTyrRS mutants. Here we report an engineered tRNACUAEcTyr that overcomes this cross-reactivity. Optimized selection systems using this tRNA enabled efficient enrichment of both strongly and weakly active ncAA-selective EcTyrRS mutants. We also developed a wide-dynamic range (WiDR) antibiotic selection to further enhance the activities of the weaker first-generation EcTyrRS mutants. We demonstrated the utility of our platform by developing several new EcTyrRS mutants that efficiently incorporate useful ncAAs in mammalian cells, including photo-affinity probes, bioconjugation handles, and a non-hydrolyzable mimic of phosphotyrosine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.469673",
    "title": "Does the brain care about averages? A simple test.",
    "authors": "Tlaie, A.; Shapcott, K. A.; Tiesinga, P.; Schölvinck, M.; Havenith, M. N.",
    "author_corresponding": "Alejandro  Tlaie",
    "author_corresponding_institution": "Italian Institute of Technology",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.469673.source.xml",
    "abstract": "Trial-averaged metrics, e.g. tuning curves or population response vectors, are a ubiquitous way of characterizing neuronal activity. But how relevant are such trial-averaged responses to neuronal computation itself? Here we present a simple test to estimate whether average responses reflect aspects of neuronal activity that contribute to neuronal processing. The test probes two assumptions implicitly made whenever average metrics are treated as meaningful representations of neuronal activity: O_LIReliability: Neuronal responses repeat consistently enough across trials that they convey a recognizable reflection of the average response to downstream regions.\nC_LIO_LIBehavioural relevance: If a single-trial response is more similar to the average template, it is more likely to evoke correct behavioural responses.\nC_LI\n\nWe apply this test to two data sets: (1) Two-photon recordings in primary somatosensory cortices (S1 and S2) of mice trained to detect optogenetic stimulation in S1; and (2) Electrophysiological recordings from 71 brain areas in mice performing a contrast discrimination task. Under the highly controlled settings of data set 1, both assumptions were largely fulfilled. Moreover, better-matched single-trial responses predicted correct behaviour. In contrast, the less restrictive paradigm of data set 2 met neither assumption, with the match between single-trial and average responses being neither reliable nor predictive of behaviour. Simulations confirmed these results. We conclude that when behaviour is less tightly restricted, average responses do not seem particularly relevant to neuronal computation, potentially because information is encoded more dynamically. Most importantly, we encourage researchers to apply this simple test of computational relevance whenever using trial-averaged neuronal metrics, in order to gauge how representative cross-trial averages are in a given context.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470264",
    "title": "Joint Learning of Full-structure Noise in Hierarchical Bayesian Regression Models",
    "authors": "Hashemi, A.; Cai, C.; Gao, Y.; Ghosh, S.; Müller, K.-R.; Nagarajan, S.; Haufe, S.",
    "author_corresponding": "Ali  Hashemi",
    "author_corresponding_institution": "Technische Universität Berlin",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470264.source.xml",
    "abstract": "We consider the reconstruction of brain activity from electroencephalography (EEG). This inverse problem can be formulated as a linear regression with independent Gaussian scale mixture priors for both the source and noise components. Crucial factors influencing the accuracy of the source estimation are not only the noise level but also its correlation structure, but existing approaches have not addressed the estimation of noise covariance matrices with full structure. To address this shortcoming, we develop hierarchical Bayesian (type-II maximum likelihood) models for observations with latent variables for source and noise, which are estimated jointly from data. As an extension to classical sparse Bayesian learning (SBL), where across-sensor observations are assumed to be independent and identically distributed, we consider Gaussian noise with full covariance structure. Using the majorization-maximization framework and Riemannian geometry, we derive an efficient algorithm for updating the noise covariance along the manifold of positive definite matrices. We demonstrate that our algorithm has guaranteed and fast convergence and validate it in simulations and with real MEG data. Our results demonstrate that the novel framework significantly improves upon state-of-the-art techniques in the real-world scenario where the noise is indeed non-diagonal and full-structured. Our method has applications in many domains beyond biomagnetic inverse problems.",
    "published": "10.1109/TMI.2022.3224085",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470116",
    "title": "The phenotypic landscape of essential human genes",
    "authors": "Funk, L.; Su, K.-C.; Feldman, D.; Singh, A.; Moodie, B.; Blainey, P.; Cheeseman, I. M.",
    "author_corresponding": "Iain M Cheeseman",
    "author_corresponding_institution": "Whitehead Institute",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470116.source.xml",
    "abstract": "Understanding the basis for cellular growth, proliferation, and function requires determining the contributions of essential genes to diverse cellular processes. Here, we combined pooled CRISPR/Cas9-based functional screening of 5,072 fitness-conferring genes in human cells with microscopy-based visualization of DNA, DNA damage, actin, and microtubules. Analysis of >31 million individual cells revealed measurable phenotypes for >90% of genes. Using multi-dimensional clustering based on hundreds of quantitative phenotypic parameters, we identified co-functional genes across diverse cellular activities, revealing novel gene functions and associations. Pooled live-cell screening of [~]450,000 cell division events for 239 genes further identified functional contributions to chromosome segregation. Our work creates a resource for the phenotypic analysis of core cellular processes and defines the functional landscape of essential human genes.",
    "published": "10.1016/j.cell.2022.10.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470233",
    "title": "Global analysis of human-to-mouse intercellular RNA transfer in cell culture",
    "authors": "Dasgupta, S.; Dyagi, D. Y.; Haimovich, G.; Wyler, E.; Olender, T.; Singer, R. H.; Landthaler, M.; Gerst, J. E.",
    "author_corresponding": "Jeffrey E Gerst",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470233.source.xml",
    "abstract": "Full-length mRNAs can transfer between adjacent mammalian cells via direct cell-to-cell connections called tunneling nanotubes (TNTs). However, the extent of mRNA transfer at the transcriptome-wide level (the transferome) is unknown. Here, we analyzed whole transcriptome mRNA and lncRNA transfer between heterogeneous human-mouse cell populations in in vitro co-culture using RNA-sequencing. Our data indicate that mRNA transfer is non-selective, prevalent across the human transcriptome, and that the amount of transfer to mouse embryonic fibroblasts (MEFs) strongly correlates with the endogenous level of gene expression in donor human breast cancer cells (MCF7). These results were validated by both quantitative RT-PCR and in situ hybridization, and analysis shows that typically <1% of endogenous mRNAs and lncRNAs undergo transfer. Non-selective expression-dependent RNA transfer was further validated using synthetic RNA reporters. Notably, significant differential changes in the native MEF transcriptome were observed in response to co-culture, including the upregulation of multiple cancer and cancer-associated fibroblast-related genes and pathways. Together, these results lead us to suggest that TNT-mediated RNA transfer could be a phenomenon of physiological importance under both normal and pathogenic conditions.\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=183 SRC=\"FIGDIR/small/470233v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (44K):\norg.highwire.dtl.DTLVardef@13a7176org.highwire.dtl.DTLVardef@1ef1c75org.highwire.dtl.DTLVardef@1355eeforg.highwire.dtl.DTLVardef@ebc275_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.7554/eLife.83584",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470265",
    "title": "X chromosomes show a faster evolutionary rate and complete somatic dosage compensation across Timema stick insect species",
    "authors": "Parker, D. J.; Jaron, K. S.; Dumas, Z.; Robinson-Rechavi, M.; Schwander, T.",
    "author_corresponding": "Darren J Parker",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470265.source.xml",
    "abstract": "Sex chromosomes have evolved repeatedly across the tree of life. As they are present in different copy numbers in males and females, they are expected to experience different selection pressures than the autosomes, with consequences including a faster rate of evolution, increased accumulation of sexually antagonistic alleles, and the evolution of dosage compensation. Whether these consequences are general or linked to idiosyncrasies of specific taxa is not clear as relatively few taxa have been studied thus far. Here we use wholegenome sequencing to identify and characterize the evolution of the X chromosome in five species of Timema stick insects with XX:X0 sex determination. The X chromosome had a similar size (approximately 11% of the genome) and gene content across all five species, suggesting that the X chromosome originated prior to the diversification of the genus. Genes on the X showed evidence of relaxed selection (elevated dN/dS) and a slower evolutionary rate (dN + dS) than genes on the autosomes, likely due to sex-biased mutation rates. Genes on the X also showed almost complete dosage compensation in somatic tissues (heads and legs), but dosage compensation was absent in the reproductive tracts. Contrary to prediction, sex-biased genes showed little enrichment on the X, suggesting that the advantage X-linkage provides to the accumulation of sexually antagonistic alleles is weak. Overall, we found the consequences of X-linkage on gene sequences and expression to be similar across Timema species, showing the characteristics of the X chromosome are surprisingly consistent over 30 million years of evolution.",
    "published": "10.1111/jeb.14075",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470239",
    "title": "Pseudotime analysis reveals exponential trends in DNA methylation aging with mortality associated timescales",
    "authors": "Lapborisuth, K.; Farrell, C.; Pellegrini, M.",
    "author_corresponding": "Matteo  Pellegrini",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470239.source.xml",
    "abstract": "The epigenetic trajectory of DNA methylation profiles has a nonlinear relationship with time, reflecting rapid changes in DNA methylation early in life that progressively slow. In this study, we use pseudotime analysis to determine these trajectories. Unlike epigenetic clocks that constrain the functional form of methylation changes with time, pseudotime analysis orders samples along a path based on similarities in a latent dimension to provide an unbiased trajectory. We show that pseudotime analysis can be applied to DNA methylation in human blood and brain tissue and find that it is highly correlated with the epigenetic states described by the Epigenetic Pacemaker. Moreover, we show that the pseudotime nonlinear trajectory can be modeled using a sum of two exponentials with coefficients that are close to the timescales of human age-associated mortality. Thus, for the first time, we can identify age-associated molecular changes that appear to track the exponential dynamics of mortality risk.",
    "published": "10.3390/cells11050767",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470242",
    "title": "Rethinking protein drug design with highly accurate structure prediction of anti-CRISPR proteins",
    "authors": "Park, H.-m.; Park, Y.; Vankerschaver, J.; Van Messem, A.; De Neve, W.; Shim, H.",
    "author_corresponding": "Hyunjin  Shim",
    "author_corresponding_institution": "Ghent University Global Campus, Incheon, South Korea",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470242.source.xml",
    "abstract": "Protein therapeutics play an important role in controlling the functions and activities of disease-causing proteins in modern medicine. Despite protein therapeutics having several advantages over traditional small-molecule therapeutics, further development has been hindered by drug complexity and delivery issues. However, recent progress in deep learning-based protein structure prediction approaches such as AlphaFold opens new opportunities to exploit the complexity of these macro-biomolecules for highly-specialised design to inhibit, regulate or even manipulate specific disease-causing proteins. Anti-CRISPR proteins are small proteins from bacteriophages that counter-defend against the prokaryotic adaptive immunity of CRISPR-Cas systems. They are unique examples of natural protein therapeutics that have been optimized by the host-parasite evolutionary arms race to inhibit a wide variety of host proteins. Here, we show that these Anti-CRISPR proteins display diverse inhibition mechanisms through accurate structural prediction and functional analysis. We find that these phage-derived proteins are extremely distinct in structure, some of which have no homologues in the current protein structure domain. Furthermore, we find a novel family of Anti-CRISPR proteins which are structurally homologous to the recently-discovered mechanism of manipulating host proteins through enzymatic activity, rather than through direct inference. Using highly accurate structure prediction, we present a wide variety of protein-manipulating strategies of anti-CRISPR proteins for future protein drug design.",
    "published": "10.3390/ph15030310",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470262",
    "title": "Optimizing multiplexed imaging experimental design through tissue spatial segregation estimation",
    "authors": "Bost, P.; Schulz, D.; Engler, S.; Wasserfall, C.; Bodenmiller, B.",
    "author_corresponding": "Bernd  Bodenmiller",
    "author_corresponding_institution": "University of Zurich & ETH Zurich",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470262.source.xml",
    "abstract": "Recent advances in multiplexed imaging methods allow simultaneous detection of dozens of proteins and hundreds of RNAs enabling deep spatial characterization of both healthy and diseased tissues. Parameters for design of optimal sequencing-based experiments have been established, but such parameters, especially those estimating how much area has to be imaged to capture all cell phenotype clusters, are lacking for multiplex imaging studies. Here, using a spatial transcriptomic atlas of healthy and tumor human tissues, we developed a new statistical framework that determines the number and area of fields of view necessary to accurately identify all cell types that are part of a tissue. Using this strategy on imaging mass cytometry data, we identified a measurement of tissue spatial segregation that enables optimal experimental design. This strategy will enable significantly improved design of multiplexed imaging studies.",
    "published": "10.1038/s41592-022-01692-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470255",
    "title": "Functionalizing lipid sponge droplets with DNA",
    "authors": "Cho, C.; Niederholtmeyer, H.; Seo, H.; Bhattacharya, A.; Devaraj, N. K.",
    "author_corresponding": "Henrike  Niederholtmeyer",
    "author_corresponding_institution": "Max Planck Institute for Terrestrial Microbiology",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470255.source.xml",
    "abstract": "Nucleic acids are among the most versatile molecules for the construction of biomimetic systems because they can serve as information carriers and programmable construction materials. How nucleic acids interact with membranous coacervate compartments such as lipid sponge droplets is not known. Here we systematically characterize the potential of DNA to functionalize lipid sponge droplets and demonstrate a strong size dependence for sequestration into the sponge phase. Double stranded DNA molecules of more than 300 bp are excluded and form a corona on the surface of droplets they are targeted to. Shorter DNA molecules partition efficiently into the lipid sponge phase and can direct DNA-templated reactions to droplets. We demonstrate repeated capture and release of labeled DNA strands by dynamic hybridization and strand displacement reactions that occur inside droplets. Our system opens new opportunities for DNA-encoded functions in lipid sponge droplets such as cargo control and signaling.",
    "published": "10.1002/syst.202100045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470235",
    "title": "The gradient model of brain organization in decisions involving 'empathy for pain'",
    "authors": "Labek, K.; Sittenberger, E.; Kienhoefer, V.; Rabl, L.; Messina, I.; Schurz, M.; Stingl, J. C.; Viviani, R.",
    "author_corresponding": "Roberto  Viviani",
    "author_corresponding_institution": "University of Innsbruck, Institute of Psychology",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470235.source.xml",
    "abstract": "Influential models of cortical organization propose a close relationship between heteromodal association areas and highly connected hubs in the default mode network. The  gradient model of cortical organization proposes a close relationship between these areas and highly connected hubs in the default mode network, a set of cortical areas deactivated by demanding tasks. Here, we used a decision-making task and representational similarity analysis with classic  empathy for pain stimuli to probe the relationship between high-level representations of imminent pain in others and these areas. High-level representations were co-localized with task deactivations or the transitions from activations to deactivations. These loci belonged to two groups: those that loaded on the high end of the principal cortical gradient and were associated by meta-analytic decoding with the default mode network, and those that appeared to accompany functional repurposing of somatosensory cortex in the presence of visual stimuli. In contrast to the nonspecific meta-analytic decoding of these loci, low-level representations, such as those of body parts involved in pain or of pain itself, were decoded with matching topics terms. These findings suggest that task deactivations may set out cortical areas that host high-level representations. We anticipate that an increased understanding of the cortical correlates of high-level representations may improve neurobiological models of social interactions and psychopathology.",
    "published": "10.1093/cercor/bhac464",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470257",
    "title": "Sex differences in choice-based thermal nociceptive tasks in adult rats",
    "authors": "Bourgeois, J. R.; Kopec, A. M.",
    "author_corresponding": "Ashley M Kopec",
    "author_corresponding_institution": "Albany Medical College",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470257.source.xml",
    "abstract": "Interest in the role of sex as a biological variable continues to increase, including a mandate for the study of both sexes in NIH-funded research. Choice-based thermal nociceptive tests allow for the study of a more spontaneous response to thermal stimuli and avoidance behavior compared to traditional nociceptive assays, and their usage has been increasing in recent years. However, to date no comparison of naive male and female responses to such tests has been published. As sex differences are known to exist in both human chronic pain conditions and rodent models of nociception, it is critical to understand the impact of sex on any nociceptive assay. Herein, we examined the effect of sex on two choice-based thermal nociceptive tests, the thermal gradient test and the temperature place preference test, in adult rats. We report that marked sex differences exist in responses to these tests. Namely, the activation of a 10{degrees} C-to-47{degrees} C thermal gradient results in an increase in time spent in the 10{degrees} C zone in females, compared to a reduction in males. In a temperature place preference test pairing a surface temperature of 22{degrees} C with either 5{degrees} C, 10{degrees} C, 47{degrees} C, or 50{degrees} C, males spent less than 50% of their time in every non-22{degrees} C zone, but in females this was only observed when testing 50{degrees} C. Together, these results suggest that male rats show more avoidance behavior to non-ambient temperatures when given free access to multiple zones, including at temperatures which are milder than those typically used to evoke a nociceptive response in traditional hot and cold plate tests.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470275",
    "title": "DUAL FUNCTION OF ZIKA VIRUS NS2B-NS3 PROTEASE",
    "authors": "Terskikh, A.; Shiryaev, S.; Cheltsov, A.; Liddington, R. C.",
    "author_corresponding": "Alexey  Terskikh",
    "author_corresponding_institution": "SBP Medical Discovery Institute",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470275.source.xml",
    "abstract": "Zika virus (ZIKV) serine protease, indispensable for viral polyprotein processing and replication, is composed of the membrane-anchored NS2B polypeptide and the N-terminal domain of the NS3 polypeptide (NS3pro). The C-terminal domain of the NS3 polypeptide (NS3hel) is necessary for helicase activity and contains an ATP-binding site. We discovered that ZIKV NS2B-NS3pro can bind single-stranded RNA with a Kd of [~]0.3 M, suggesting a novel function. We tested various structural modifications of NS2B-NS3pro and observed that constructs stabilized in the recently discovered \"super-open\" conformation do not bind RNA. Likewise, stabilization of NS2B-NS3pro in the \"closed\" (proteolytically active) conformation using substrate inhibitors abolished RNA binding. We posit that RNA binding occurs when ZIKV NS2B-NS3pro adopts the \"open\" conformation, which we modeled using highly homologous dengue NS2B-NS3pro crystallized in the open conformation. We identified two positively charged fork-like structures present only in the open conformation of NS3pro. These forks are conserved across Flaviviridae family and could be aligned contiguously with the positively charged grove on NS3hel that binds RNA. This led us to propose the \"reverse inchworm\" model for a tightly intertwined NS2B-NS3 helicase-protease machinery, which suggests that the cycles of NS2B-NS3pro binding and releasing RNA enable the unlimited processivity of NS3hel. The transition to the closed conformation, likely induced by the substrate, enables the classical protease activity of NS2B-NS3pro.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.28.470254",
    "title": "Metabolic analysis of a bacterial synthetic community from maize roots provides new mechanistic insights into microbiome stability",
    "authors": "Krumbach, J.; Kroll, P.; Wewer, V.; Metzger, S.; Ischebeck, T.; Jacoby, R. P.",
    "author_corresponding": "Richard P Jacoby",
    "author_corresponding_institution": "University of Cologne",
    "date": "2021-11-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/28/2021.11.28.470254.source.xml",
    "abstract": "Stability is a desirable property for agricultural microbiomes, but there is a poor understanding of the mechanisms that mediate microbial community stability. Recently, a representative bacterial synthetic community from maize roots has been proposed as a model system to study microbiome stability (Niu 2017, PNAS, 114:E2450). This SynCom assembles stably when all seven members are present, but community diversity collapses without the keystone E. cloacae strain. The aim of this study was to assess the role of metabolites for the stability of this SynCom, by defining the metabolic niches occupied by each strain, as well as their cross-feeding phenotypes and B-vitamin dependencies. We show that the individual member strains occupy complementary metabolic niches, measured by the depletion of distinct metabolites in exometabolomic experiments, as well as contrasting growth phenotypes on diverse carbon substrates. Minimal medium experiments show that the established seven-member community comprises a mixture of prototrophic and auxotrophic strains. Correspondingly, experimental cross-feeding phenotypes showed that spent media harvested from the prototrophic strains can sustain growth of two auxotrophs. We suggest that the metabolic mechanisms exhibited by this SynCom could serve as design principles to inform the rational assembly of stable plant-associated microbial communities.",
    "published": "NA",
    "server": "biorxiv"
  }
]