[
  {
    "doi": "10.1101/2021.11.11.468299",
    "title": "Three-dimensional Cancer Cell Migration Directed by Dual Mechanochemical Guidance",
    "authors": "Esfahani, P.; Levine, H.; Mukherjee, M.; Sun, B.",
    "author_corresponding": "Bo  Sun",
    "author_corresponding_institution": "Oregon State University",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468299.source.xml",
    "abstract": "Directed cell migration guided by external cues plays a central role in many physiological and pathophysiological processes. The microenvironment of cells often simultaneously contains various cues and the motility response of cells to multiplexed guidance is poorly understood. Here we combine experiments and mathematical models to study the three-dimensional migration of breast cancer cells in the presence of both contact guidance and a chemoattractant gradient. We find that the chemotaxis of cells is complicated by the presence of contact guidance as the microstructure of extracellular matrix (ECM) vary spatially. In the presence of dual guidance, the impact of ECM alignment is determined externally by the coherence of ECM fibers, and internally by cell mechanosensing Rho/Rock pathways. When contact guidance is parallel to the chemical gradient, coherent ECM fibers significantly increase the efficiency of chemotaxis. When contact guidance is perpendicular to the chemical gradient, cells exploit the ECM disorder to locate paths for chemotaxis. Our results underscores the importance of fully characterizing the cancer cell microenvironment in order to better understand invasion and metastasis.",
    "published": "10.1103/PhysRevResearch.4.L022007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468103",
    "title": "POTATO: An automated pipeline for batch analysis of optical tweezers data",
    "authors": "Buck, S.; Pekarek, L.; Caliskan, N.",
    "author_corresponding": "Neva  Caliskan",
    "author_corresponding_institution": "Helmholtz Institute for RNA-based Infection Research",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468103.source.xml",
    "abstract": "Optical tweezers is a single-molecule technique that allows probing of intra- and intermolecular interactions that govern complex biological processes involving molecular motors, protein-nucleic acid interactions and protein/RNA folding. Recent developments in instrumentation eased and accelerated optical tweezers data acquisition, but analysis of the data remains challenging. Here, to enable high-throughput data analysis, we developed an automated python-based analysis pipeline called POTATO (Practical Optical Tweezers Analysis TOol). POTATO automatically processes the high-frequency raw data generated by force-ramp experiments and identifies (un)folding events using predefined parameters. After segmentation of the force-distance trajectories at the identified (un)folding events, sections of the curve can be fitted independently to worm-like chain and freely-jointed chain models, and the work applied on the molecule can be calculated by numerical integration. Furthermore, the tool allows plotting of constant force data and fitting of the Gaussian distance distribution over time. All these features are wrapped in a user-friendly graphical interface (https://github.com/REMI-HIRI/POTATO), which allows researchers without programming knowledge to perform sophisticated data analysis.\n\nSIGNIFICANCEStudying (un)folding of biopolymer structures with optical tweezers under different conditions generates very large datasets for statistical data analysis. Recent technical improvements accelerated data acquisition by coupling modern instruments with microfluidic systems, at the same time creating the need for a high-throughput, and unbiased data analysis. We developed Practical Optical Tweezers Analysis TOol (POTATO); an open-source python-based tool that can process data gathered by any OT force-ramp experiment in an automated fashion. POTATO is principally designed for data preprocessing, identification of (un)folding events and the fitting of the force-distance curves. In addition, all parameters for preprocessing, statistical analysis and fitting of the curves can be adapted to suit the dataset under analysis in an easy-to-use graphical user interface.",
    "published": "10.1016/j.bpj.2022.06.030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.10.468148",
    "title": "RPRM negatively regulates ATM levels involving its phosphorylation mediated by CDK4/CDK6",
    "authors": "Zhang, Y.; Ou, G.; Ye, Z.; Zhou, Z.; Cao, Q.; Li, M.; Wang, J.; Cao, J.; Yang, H.",
    "author_corresponding": "Hongying  Yang",
    "author_corresponding_institution": "Soochow University",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.10.468148.source.xml",
    "abstract": "Sensitizing cancer cells to radio- and chemotherapy remains a hot topic in cancer treatment. Here it is identified that Protein Reprimo (RPRM) negatively regulates the levels of ataxia-telangiectasia mutated (ATM) protein kinase, a master regulator of DNA damage response (DDR) in the presence of DNA double-strand breaks (DSBs), resulting in impaired DNA repair efficiency and enhanced cellular sensitivity to genotoxic agents. Mechanistically, although RPRM is primarily located in cytoplasm, it rapidly translocates to nucleus shortly after induced by X-irradiation, interacts with ATM and promotes the nuclear export and proteasomal degradation of ATM. The nuclear translocation of RPRM is associated with its phosphorylation at serine 98, which is mediated by cyclin-dependent kinases 4/6 (CDK4/6). Inhibition of CDK4/6 stabilizes RPRM and promotes its nuclear import, in turn enhances the nuclear export of ATM and the reduction of ATM levels. As a result, RPRM overexpression and its phosphorylation inhibition sensitize cells to genotoxic agents. Moreover, RPRM deficiency significantly increases resistance to radiation-induced damage both in vitro and in vivo. These findings establish a crucial regulatory mechanism in which ATM is negatively modulated by RPRM, suggesting that RPRM may serve as a novel target for both cancer therapy and radiation protection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.10.468172",
    "title": "EBV LMP1-activated mTORC1 and mTORC2 Coordinately Promote Nasopharyngeal Cancer Stem Cell Properties",
    "authors": "Zhu, N.; Wang, Q.; Wu, Z.; Wang, Y.; Zeng, M.-S.; Yuan, Y.",
    "author_corresponding": "Yan  Yuan",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.10.468172.source.xml",
    "abstract": "Epstein-Barr Virus (EBV) is associated with several malignant diseases, including Burkitts lymphoma, nasopharyngeal carcinoma (NPC), certain types of lymphomas, and a portion of gastric cancers. Virus-encoded oncoprotein LMP1 induces the epithelial-to-mesenchymal transition (EMT), leading to cancer stem cell formation. In the current study, we investigated how LMP1 contributes to cancer stem cell development in NPC. We found that LMP1 plays an essential role in acquiring CSC characteristics, including tumor initiation, metastasis, and therapeutic resistance by activating the PI3K/mTOR/Akt signaling pathway. We dissected the functions of distinct signaling (mTORC1 and mTORC2) in the acquisition of different CSC characteristics. Side population (SP) formation, which represents the chemotherapy resistance feature of CSC, requires mTORC1 signaling. Tumor initiation capability is mainly attributed to mTORC2, which confers on NPC the capabilities of proliferation and survival by activating mTORC2 downstream genes c-Myc. Both mTORC1 and mTORC2 enhance cell migration and invasion of NPC cells, suggesting that mTORC1/2 co-regulate metastasis of NPC. The revelation of the roles of the mTOR signaling pathways in distinct tumorigenic features provides a guideline for designing efficient therapies by choosing specific mTOR inhibitors targeting mTORC1, mTORC2, or both to achieve durable remission of NPC in patients.\n\nSignificanceLMP1 endows NPC to gain cancer stem cell characteristics through activating mTORC1 and mTORC2 pathways. The different mTOR pathways are responsible for distinct tumorigenic features. Rapamycin-insensitive mTORC1 is essential for CSC drug resistance. NPC tumor initiation capacity is mainly attributed to mTORC2 signaling. mTORC1 and mTORC2 co-regulate NPC cell migration and invasion. The revelation of the roles of mTOR signaling in NPC CSC establishment has implications for novel therapeutic strategies to treat relapsed and metastatic NPC and achieve durable remission.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.10.468146",
    "title": "The hexokinase ''HKDC1'' interaction with the mitochondria is essential for hepatocellular carcinoma progression",
    "authors": "Khan, M. W.; Terry, A.; Priyadarshini, M.; Guzman, G.; Cordoba-Chacon, J.; Ben-Sahra, I.; Wicksteed, B.; Layden, B. T.",
    "author_corresponding": "Brian T Layden",
    "author_corresponding_institution": "Division of Endocrinology, Diabetes, and Metabolism, University of Illinois at Chicago",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.10.468146.source.xml",
    "abstract": "Hepatocellular carcinoma (HCC) is a leading cause of death from cancer malignancies. Recently, hexokinase domain containing 1 (HKDC1), was shown to have significant overexpression in HCC compared to healthy tissue. Using in vitro and in vivo tools, we examined the role of HKDC1 in HCC progression. Importantly, HKDC1 ablation stops HCC progression by promoting metabolic reprogramming by shifting glucose flux away from the TCA cycle. Next, HKDC1 ablation leads to mitochondrial dysfunction resulting in less cellular energy which cannot be compensated by enhanced glucose uptake. And finally, we show that the interaction of HKDC1 with the mitochondria is essential for its role in HCC progression, and without this mitochondrial interaction mitochondrial dysfunction occurs. In sum, HKDC1 is highly expressed in HCC cells compared to normal hepatocytes, therefore targeting HKDC1, specifically its interaction with the mitochondria, reveals a highly selective approach to target cancer cells in HCC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468190",
    "title": "Decoupling the molecular regulation of perenniality and flowering in bulbous barley (Hordeum bulbosum)",
    "authors": "Fuerst, D.; Shermeister, B.; Mandel, T.; Hubner, S.",
    "author_corresponding": "Sariel  Hubner",
    "author_corresponding_institution": "Galilee Research Institute (MIGAL), Tel Hai College",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468190.source.xml",
    "abstract": "Global crop production is being challenged by rapid population growth, declining natural resources, and dramatic climatic turnovers. These challenges have prompted plant breeders to explore new ventures to enhance adaptation and sustainability in crops. One intriguing approach to make agriculture more sustainable is by turning annual systems into perennial which offers many economic and biodiversity-friendly benefits. Previous attempts to develop a perennial cereal crop employed a classical breeding approach and extended over a long period with limited success. Thus, elucidating the genetic basis of perenniality at the molecular level can accelerate the breeding process.\n\nHere, we investigated the genetic basis of bulb formation in the barley congener species Hordeum bulbosum by elucidating the transcripts presence/absence variation compared with other annual species in the Poaceae, and a differential expression analysis of meristem tissues. The PAV analysis recaptured the expected phylogeny and indicated that H. bulbosum is enriched with developmental and disease responsive genes that are absent among annual species. Next, the abundance of transcripts was quantified and allowed to identify differentially expressed genes that are associated with bulb formation pathways in addition to major circadian clock genes that regulate flowering. A first model for the bulb formation pathway is suggested and include developmental and starch biosynthesis genes. To the best of our knowledge this is the first transcriptome developed for H. bulbosum and the first attempt to describe the regulation of bulb initiation in cereals at the molecular level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468370",
    "title": "Frizzled-4 regulates β-catenin in endothelial cells exposed to disturbed flow via an atypical Wnt pathway leading to proinflammatory activation and increased permeability",
    "authors": "Rickman, M.; Ghim, M.; Tian Pang, K.; von Huelsen Rocha, A. C.; Drudi, E. M.; Sureda-Vives, M.; Ayoub, N.; Tajadura-Ortega, V.; George, S. J.; Weinberg, P. D.; Warboys, C. M.",
    "author_corresponding": "Christina M Warboys",
    "author_corresponding_institution": "Royal Veterinary College",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468370.source.xml",
    "abstract": "ObjectiveEndothelial cells are regulated by hemodynamic wall shear stress and multidirectional shear stress is known to promote endothelial dysfunction, although the molecular mechanisms are poorly defined. Wnt pathways play an important role in non-vascular mechanoresponsive cells. Here we investigated their role in endothelial mechanosignalling and endothelial dysfunction.\n\nApproach & ResultsHuman aortic endothelial cells were exposed to shear stress using an orbital shaker. The expression of Frizzled-4 receptors was significantly increased in endothelial cells exposed to low magnitude multidirectional flow (LMMF) relative to high magnitude uniaxial flow (HMUF). Increased expression was also detected in regions of the murine aortic arch exposed to LMMF. The increased Frizzled-4 expression in cultured cells was abrogated following knockdown of R-spondin-3 (RSPO-3) using RNA interference. LMMF also increased the stabilisation and nuclear localisation of {beta}-catenin, an effect that was dependent on Frizzled-4 and RSPO-3. Inhibition of {beta}-catenin using a small molecule inhibitor (iCRT5), or knockdown of Frizzled-4 or R-spondin-3 resulted in a significant reduction of pro-inflammatory gene expression in endothelial cells exposed to LMMF. Stabilisation of the {beta}-catenin destruction complex using IWR-1 under LMMF also reduced pro-inflammatory gene expression, as did inhibition of Wnt5a signalling. Interestingly, inhibition of the canonical Wnt pathway had no effect. Inhibition of {beta}-catenin signalling also reduced endothelial permeability; this was associated with altered junctional and focal adhesion organisation and cytoskeletal remodelling.\n\nConclusionsThese data suggest the presence of an atypical Wnt-{beta}-catenin pathway in endothelial cells that promotes inflammatory activation and barrier disruption in response to LMMF.",
    "published": "10.1242/jcs.260449",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468243",
    "title": "Disruption of Mitochondrial Quality Control Genes Promotes Caspase-Resistant Cell Survival Following Apoptotic Stimuli",
    "authors": "Kuwana, T.; Kushnareva, Y.; Moraes, V.; Peters, B.; Suess, J.; Newmeyer, D.",
    "author_corresponding": "Tomomi  Kuwana",
    "author_corresponding_institution": "La Jolla Institute for Immunology",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468243.source.xml",
    "abstract": "In cells undergoing cell-intrinsic apoptosis, mitochondrial outer membrane permeabilization (MOMP) typically marks an irreversible step in the cell death process. However, in some cases a subpopulation of the treated cells can exhibit a sublethal response, termed \"minority MOMP\". In this phenomenon, the affected cells survive, despite a low level of caspase activation and a subsequent limited activation of the endonuclease CAD (DFFB). Consequently, these cells can experience DNA damage, increasing the probability of oncogenesis. To discover genes affecting MOMP response in individual cells, we conducted an imaging-based phenotypic siRNA screen. We identified multiple candidate genes whose downregulation increased the heterogeneity of MOMP within single cells. Among these were genes related to mitochondrial dynamics and mitophagy, which participate in the mitochondrial quality control (MQC) system. To test the hypothesis that functional MQC is important for reducing the frequency of minority MOMP, we developed an assay to measure the clonogenic survival of caspase-engaged cells. We found that cells deficient in various MQC genes were indeed prone to aberrant post-MOMP survival. Our data highlight the important role of proteins involved in mitochondrial dynamics and mitophagy in preventing apoptotic dysregulation and oncogenesis.",
    "published": "10.1016/j.jbc.2022.101835",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468375",
    "title": "Optogenetic manipulation of cGMP highlights PDE5 as the predominant cGMP-hydrolyzing PDE in megakaryocytes",
    "authors": "Zhang, Y.; Benz, P.; Stehle, D.; Yang, S.; Kurz, H.; Feil, S.; Nagel, G.; Feil, R.; Gao, S.; Bender, M.",
    "author_corresponding": "Markus  Bender",
    "author_corresponding_institution": "Institute of Experimental Biomedicine, University Hospital and Rudolf Virchow Center, Wuerzburg, Germany",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468375.source.xml",
    "abstract": "Cyclic guanosine monophosphate (cGMP) signalling plays a fundamental role in many cell types including platelets. cGMP has been implicated in platelet formation, but mechanistic detail about its spatiotemporal regulation in megakaryocytes (MKs) is lacking. We expressed a photo-activated guanylyl cyclase, Blastocladiella emersonii Cyclase opsin (BeCyclop), after viral-mediated gene transfer in bone marrow (BM)-derived MKs to precisely light-modulate cGMP levels. BeCyclop-MKs showed a significantly increased cGMP concentration after illumination, which was strongly dependent on phosphodiesterase (PDE) 5 activity. This finding was corroborated by real-time imaging of cGMP signals which revealed that pharmacological PDE5 inhibition also potentiated nitric oxide (NO) triggered cGMP generation in BM MKs. In summary, we established for the first time optogenetics in primary MKs and identified PDE5 as the predominant PDE regulating cGMP levels in MKs. These findings also demonstrate that optogenetics allows for the precise manipulation of MK biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468184",
    "title": "Identification and Characterization of Stem Cells in Mammalian Esophageal Stratified Squamous Epithelia",
    "authors": "Yang, Y.; Deng, G.; Qiao, L.; Yuan, H.; Yu, X.; Xu, L.; Lu, S.-H.; Jiang, W.; Yu, X.",
    "author_corresponding": "Wei  Jiang",
    "author_corresponding_institution": "National Cancer Center/Cancer Hospital",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468184.source.xml",
    "abstract": "Somatic stem cells are essential for maintenance of cell proliferation-differentiation homeostasis in organs. Despite the importance, how the esophageal epithelium that executes its self-renewal and maintenance remains elusive. In this study, using 5-bromo-2-deoxyuridine (BrdU) label-chase in rat and rat esophageal keratinocyte cell line-derived organoids together with genome-wide DNA methylation profiling and single-cell RNA sequencing (scRNA-seq), we identify slow cycling/quiescent stem cell population that contain high levels of hemidesmosome (HD)s and low levels of Wnt signaling localized spatially and randomly at the basal layer of the esophageal epithelium. Pseudo-time cell trajectory from scRNA-seq indicates that cell fates begin from quiescent basal cells (the stem cells) of the basal layer that produce proliferating and/or differentiating cells in the basal layer, which, in turn, progress into differentiating cells in the suprabasal layer, ultimately transforming into differentiated keratinocytes in the differentiated layer. Perturbations of HD component expressions and/or Wnt signaling reduce stem cell in the basal layer of esophageal keratinocyte organoids, resulting in alterations of organoid formation rate, size, morphogenesis and proliferation-differentiation homeostasis. Furthermore, we show that not only high levels of HDs and low levels of Wnt signaling but also an interplay between HD and Wnt signaling defined stem cells of the basal layer in the esophageal squamous epithelium. Hence, HDs and Wnt signaling are the critical determinants for defining stem cells of the basal layer required for proliferation-differentiation homeostasis and maintenance in the mammalian esophageal squamous epithelium.",
    "published": "10.1093/jmcb/mjac038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468226",
    "title": "G6b-B regulates an essential step in megakaryocyte maturation",
    "authors": "Becker, I. C.; Nagy, Z.; Manukjan, G.; Haffner-Luntzer, M.; Englert, M.; Heib, T.; Voegtle, T.; Gross, C.; Bharti, R.; Dietrich, S.; Mott, K.; Heck, J.; Jeschke, A.; Schinke, T.; Schlegel, N.; Heckel, T.; Stegner, D.; Pleines, I.; Ignatius, A.; Schulze, H.; Nieswandt, B.",
    "author_corresponding": "Bernhard  Nieswandt",
    "author_corresponding_institution": "Institute of Experimental Biomedicine, University Hospital, University of Wuerzburg, Wuerzburg, Germany; Rudolf Virchow Center for Integrative and Translational",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468226.source.xml",
    "abstract": "G6b-B is a megakaryocyte lineage-specific immunoreceptor tyrosine-based inhibition motif (ITIM)-containing receptor, essential for platelet homeostasis. Mice with a genomic deletion of the entire Mpig6b locus develop severe macrothrombocytopenia and myelofibrosis, which is reflected in humans with null-mutations in MPIG6B. The current model proposes that megakaryocytes lacking G6b-B develop normally, while proplatelet release is hampered, but the underlying molecular mechanism remains unclear. Here, we report on a spontaneous recessive single nucleotide mutation in C57BL/6 mice, localized within the intronic region of the Mpig6b locus that abolishes G6b-B expression and reproduces macrothrombocytopenia, myelofibrosis and osteosclerosis. As the mutation is based on a single nucleotide exchange, Mpig6bmut mice represent an ideal model to study the role of G6b-B. Megakaryocytes from these mice were smaller in size, displayed a less developed demarcation membrane system and reduced expression of receptors. RNA sequencing revealed a striking global reduction in the level of megakaryocyte-specific transcripts, in conjunction with decreased protein levels of the transcription factor GATA-1, and impaired thrombopoietin signaling. The reduced number of mature MKs in the bone marrow was corroborated on a newly developed Mpig6b null mouse strain. Our findings highlight an unexpected essential role of G6b-B in the early differentiation within the megakaryocytic lineage.",
    "published": "10.1182/bloodadvances.2021006151",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.465186",
    "title": "Abolishing the prelamin A ZMPSTE24 cleavage site leads to progeroid phenotypes with near-normal longevity in mice",
    "authors": "Wang, Y.; Shiladardi, K.; Hsu, T.; Odinammadu, K. O.; Maruyama, T.; Wu, W.; Lin, C.-S.; Damoci, C. B.; Spear, E. D.; Shin, J.-Y.; Hsu, W.; Michaelis, S.; Worman, H. J.",
    "author_corresponding": "Howard J. Worman",
    "author_corresponding_institution": "Columbia University Medical Center",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.465186.source.xml",
    "abstract": "Prelamin A is a farnesylated precursor of lamin A, a nuclear lamina protein. Accumulation of the farnesylated prelamin A variant progerin, with an internal deletion including its processing site, causes Hutchinson-Gilford progeria syndrome. Loss of function mutations in ZMPSTE24, which encodes the prelamin A processing enzyme, lead to accumulation of full-length farnesylated prelamin A and cause related progeroid disorders. Some data suggest that prelamin A also accumulates with physiological aging. Zmpste24-/- mice die young, at ~20 weeks. Because ZMPSTE24 has functions in addition to prelamin A processing, we generated a mouse model to examine effects solely due to the presence of permanently farnesylated prelamin A. These mice have an L648R amino acid substitution in prelamin A that blocks ZMPSTE24-catalyzed processing to lamin A. The LmnaL648R/L648R mice express only prelamin and no mature protein. Notably, nearly all survive to 65-70 weeks, with approximately 40% of male and 75% of female LmnaL648R/L648R mice having near-normal lifespans of 90 weeks (almost 2 years). Starting at ~10 weeks of age, LmnaL648R/L648R mice of both sexes have lower body masses and body fat than controls. By ~20-30 weeks of age, they exhibit detectable cranial, mandibular and dental defects similar to those observed in Zmpste24-/- mice, and have decreased vertebral bone density compared to age- and sex-matched controls. Cultured embryonic fibroblasts from LmnaL648R/L648R mice have aberrant nuclear morphology that is reversible by treatment with a protein farnesyltransferase inhibitor. These novel mice provide a robust model to study the effects of farnesylated prelamin A during physiological aging.",
    "published": "10.1073/pnas.2118695119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468258",
    "title": "Multi-omic rejuvenation and lifespan extension upon exposure to youthful circulation",
    "authors": "Zhang, B.; Lee, D. E.; Trapp, A.; Tyshkovskiy, A.; Lu, A. T.; Bareja, A.; Kerepesi, C.; McKay, L. H.; Shindyapina, A. V.; Dmitriev, S. E.; Baht, G. S.; Horvath, S.; Gladyshev, V. N.; White, J. P.",
    "author_corresponding": "James P White",
    "author_corresponding_institution": "Duke University School of Medicine",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468258.source.xml",
    "abstract": "Heterochronic parabiosis (HPB) is known for its functional rejuvenation effects across several mouse tissues. However, its impact on the biological age of organisms and their long-term health remains unknown. Here, we performed extended (3-month) HPB, followed by a 2-month detachment period of anastomosed pairs. Old detached mice exhibited improved physiological parameters and lived longer than control isochronic mice. HPB drastically reduced the biological age of blood and liver based on epigenetic analyses across several clock models on two independent platforms; remarkably, this rejuvenation effect persisted even after 2 months of detachment. Transcriptomic and epigenomic profiles of anastomosed mice showed an intermediate phenotype between old and young, suggesting a comprehensive multi-omic rejuvenation effect. In addition, old HPB mice showed transcriptome changes opposite to aging, but akin to several lifespan-extending interventions. Altogether, we reveal that long-term HPB can decrease the biological age of mice, in part through long-lasting epigenetic and transcriptome remodeling, culminating in the extension of lifespan and healthspan.",
    "published": "10.1038/s43587-023-00451-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468290",
    "title": "BeeDNA: microfluidic environmental DNA metabarcoding as a tool for connecting plant and pollinator communities",
    "authors": "Harper, L. R.; Niemiller, M. L.; Benito, J.; Paddock, L. E.; Knittle, E.; Molano-Flores, B.; Davis, M. A.",
    "author_corresponding": "Mark A Davis",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468290.source.xml",
    "abstract": "Pollinators are imperiled by global declines that can reduce plant reproduction, erode essential ecosystem services and resilience, and drive economic losses. Monitoring pollinator biodiversity trends is key for adaptive conservation and management, but conventional surveys are often costly, time consuming, and require taxonomic expertise. Environmental DNA (eDNA) metabarcoding surveys are booming due to their rapidity, non-invasiveness, and cost efficiency. Microfluidic technology allows multiple primer sets from different markers to be used in eDNA metabarcoding for more comprehensive species inventories whilst minimizing biases associated with individual primer sets. We evaluated microfluidic eDNA metabarcoding for pollinator community monitoring by introducing a bumblebee colony to a greenhouse flower assemblage and sampling natural flower plots. We collected nectar draws, flower swabs, or whole flower heads from four flowering species, including two occurring in both the greenhouse and field. Samples were processed using two eDNA isolation protocols before amplification with 15 primer sets for two markers (COI and 16S). Microfluidic eDNA metabarcoding detected the target bumblebee and greenhouse insects as well as common regional arthropods. Pollinator detection was maximized using whole flower heads preserved in ATL buffer and extracted with a modified Qiagen(R) DNeasy protocol for amplification with COI primers. eDNA surveillance could enhance pollinator assessment by detecting protected and endangered species and being more applicable to remote, inaccessible locations, whilst reducing survey time, effort, and expense. Microfluidic eDNA metabarcoding requires optimization to address remaining efficacy concerns but this approach shows potential in revealing complex networks underpinning critical ecosystem functions and services, enabling more accurate assessments of ecosystem resilience.",
    "published": "10.1002/edn3.370",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.10.467010",
    "title": "The dimensionality of plant-plant competition",
    "authors": "Stouffer, D. B.; Godoy, O.; Dalla Riva, G. V. B.; Mayfield, M.",
    "author_corresponding": "Daniel B Stouffer",
    "author_corresponding_institution": "University of Canterbury",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.10.467010.source.xml",
    "abstract": "To avoid extinction, every species must be able to exploit available resources at least as well as the other species in its community. All else being equal, theory predicts that the more distinct the niches of such co-occurring and competing species, the more species that can persist in the long run. However, both theoretical and experimental studies define a priori the nature and number of resources over which species compete. It therefore remains unclear whether or not species in empirically realistic contexts are actually exploiting all or some of the niches available to them. Here we provide a mathematical solution to this long-standing problem. Specifically, we show how to use the interactions between sets of co-occurring plant species to quantify their implied \"niche dimensionality\": the effective number of resources over which those species appear to be competing. We then apply this approach to quantify the niche dimensionality of 12 plant assemblages distributed across the globe. Contrary to conventional wisdom, we found that the niche dimensionality in these systems was much lower than the number of competing species. However, two high-resolution experiments also show that changes in the local environment induce a reshuffling of plants competitive roles and hence act to increase the assemblages effective niche dimensionality. Our results therefore indicate that homogeneous environments are unlikely to be able to maintain high diversity and also shows how environmental variation impacts species niches and hence their opportunities for long-term survival.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.10.468162",
    "title": "Legume plant defenses and nutrients mediate indirect interactions between soil rhizobia and chewing herbivores",
    "authors": "Basu, S.; Lee, B. W.; Clark, R. E.; Bera, S.; Casteel, C. L.; Crowder, D.",
    "author_corresponding": "Saumik  Basu",
    "author_corresponding_institution": "Washington State University",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.10.468162.source.xml",
    "abstract": "Soil bacteria that form mutualisms with plants, such as rhizobia, affects susceptibility of plants to herbivores and pathogens. Soil rhizobia also promote nitrogen fixation, which mediates host nutrient levels and defenses. However, whether aboveground herbivores affect the function of soil rhizobia remains poorly understood. We assessed reciprocal interactions between Sitona lineatus, a chewing herbivore, and pea (Pisum sativum) plants grown with or without rhizobia (Rhizobium leguminosarum biovar viciae). We also examined the underlying plant-defense and nutritional mechanisms of these interactions. In our experiments, soil rhizobia influenced feeding and herbivory by chewing herbivores. Leaf defoliation by S. lineatus was lower on plants treated with rhizobia, but these insects had similar amino acid levels compared to those on un-inoculated plants. Plants grown with soil rhizobia had increased expression of gene transcripts associated with phytohormone-mediated defense, which may explain decreased susceptibility to S. lineatus. Rhizobia also induced expression of gene transcripts associated with physical and antioxidant-related defense pathways in P. sativum. Conversely, S. lineatus feeding reduced the number of root nodules and nodule biomass, suggesting a disruption of the symbiosis between plants and rhizobia. Our study shows that aboveground herbivores can engage in mutually antagonistic interactions with soil microbes mediated through a multitude of plant-mediated pathways.",
    "published": "10.1016/j.baae.2022.08.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468263",
    "title": "The abiotic and biotic environment together predict plant, mammal, and bird diversity and turnover across the United States",
    "authors": "Gallinat, A. S.; Pearse, W. D.",
    "author_corresponding": "Amanda S Gallinat",
    "author_corresponding_institution": "University of Wisconsin-Milwaukee, Utah State University",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468263.source.xml",
    "abstract": "The distribution of taxonomic, phylogenetic, and functional biodiversity results from a combination of abiotic and biotic drivers which are scale dependent. Parsing the relative influence of these drivers is critical to understanding the processes underlying species assembly and generating predictions of biodiversity across taxonomic groups and for novel sites. However, doing so requires data that capture a spatial extent large enough to reflect broad-scale dynamics such as speciation and biogeography, and a spatial grain fine enough to detect local-scale dynamics like environmental filtering and biotic interactions. We used species inventories of vascular plants, birds, and mammals collected by the U.S. National Ecological Observatory Network (NEON) at 38 terrestrial field sites, to explore the processes underlying taxonomic, phylogenetic, and functional diversity and turnover. We found that, for both species richness (alpha-diversity) and turnover (beta-diversity), taxonomic, phylogenetic, and functional diversity are weak proxies for one-another, and thus may capture different species assembly processes. All diversity metrics were best predicted by a combination of abiotic and biotic variables. Taxonomic and phylogenetic richness tended to be higher at warmer, wetter sites, reflecting the role energy inputs play in driving broad-scale diversity. However, plant diversity was negatively correlated with bird phylogenetic and mammal functional diversity, implying trait conservation in plant communities may limit niche availability for consumer species. Equally, turnover in bird and mammal species across sites were associated with plant turnover. That the biodiversity of one taxon is predictive of another across these North American sites, even when controlling for environment, supports a role for the cross-clade biotic environment in driving species assembly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468197",
    "title": "Are island plants really poorly defended? No support for the loss of defense hypothesis in domatia-bearing plants",
    "authors": "Biddick, M.",
    "author_corresponding": "Matthew  Biddick",
    "author_corresponding_institution": "Technical University of Munich",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468197.source.xml",
    "abstract": "1.The loss of defense hypothesis posits that island colonizers experience a release from predation on the mainland and subsequently lose their defensive adaptations. While support for the hypothesis is abundant, it has never been tested in domatia-bearing plants. Leaf domatia are cave-like structures produced on the underside of leaves that facilitate a defensive mutualism with predatory and fungivorous mites. I tested the loss of defense hypothesis in six domatia-bearing taxa inhabiting New Zealand and its offshore islands. No support for the loss of defense hypothesis was found. Changes in domatia investment were instead associated with changes in leaf size - a trait that has been repeatedly observed to undergo rapid evolution on islands. Overall results demonstrate that not all types of defense are lost on islands, suggesting a higher-resolution approach is needed when studying the evolution of defense on islands.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468227",
    "title": "Preclinical studies for plant-based oral enzyme replacement therapy (Oral-ERT) in Pompe disease knockout mice with transgenic tobacco seeds expressing human GAA (tobrhGAA)",
    "authors": "Martiniuk, F.; Martiniuk, J.; Mack, A.; Voronin, G.; Miller, S.; Reimer, D.; Rossi, N.; Bird, L.; Gupta, R.; Nigro, M.; Saleh, S.; Meinke, P.; Schoser, B.; Wu, F.; Tchou-Wong, K. M.; Kambitsis, A.; Arvanitopoulos, J.; Arvanitopoulos, E.",
    "author_corresponding": "Frank  Martiniuk",
    "author_corresponding_institution": "JME Group, Inc, 24 Ford Lane, Roseland, NJ 07068, PsychoGenetics Center, 215 College Rd., Lab 213, Paramus, NJ",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468227.source.xml",
    "abstract": "Genetic deficiency of acid -glucosidase (GAA) results in glycogen storage disease type II (GSDII) or Pompe disease (PD) encompassing at least four clinical subtypes of varying severity (infantile; childhood, juvenile and late onset). Our objective is to develop an innovative and affordable approach for enzyme replacement therapy (ERT) via oral administration (Oral-ERT) to maintain a sustained, therapeutic level of enzyme on a daily basis to improve efficacy of treatment and quality of life for people living with Pompe disease. A consensus at a 2019 US Acid Maltase Deficiency (AMDA) conference suggested that a multi-pronged approach including gene therapy, diet, exercise, etc. must be evaluated for a successful treatment of Pompe disease. Tobacco seeds contain the metabolic machinery that is more compatible with mammalian glycosylation-phosphorylation and processing. Previously, we have shown that a lysate from transgenic tobacco seeds expressing human GAA (tobrhGAA) was enzymatically active and can correct enzyme deficiency in cultured PD cells and in adult lymphocytes of Pompe patients and in vivo in disease-relevant tissues in GAA knockout (KO) mice when administered IP.\n\nWe have extended these pre-clinical studies in PD knockout (KO) mice with ground tobrhGAA seeds that supports proof-of-concept for Oral-ERT for future clinical trials. Briefly in GAA KO mice, Oral-ERT with ground tobrhGAA seeds showed significant reversal of fore-limb and hind-limb muscle weakness, increased motor coordination/balance/strength and mobility, improved spontaneous learning, increased GAA baseline activity in tissues, reduced glycogen in tissues and negible serum titers to GAA. Pharmacokinetics showed maximum serum GAA concentration (Cs) at 8-10 hr and peak urine excretion at 10-12 hr. The tobrhGAA was taken up in PD fibroblast, lymphoid and myoblast cells. Enzyme kinetics compared favorably or superior to placental hGAA, plus alglucosidase alfa or other rhGAAs for Km, Vmax, pH optima, thermal heat stability and IC50 for inhibitors. The tobrhGAA in seeds was extremely stable stored for 15 years at room temperature. NGS-genome sequencing of the tobrhGAA and wild-type plants and RNA expression profiles was performed and will be posted on our website. Thus, Oral-ERT with ground tobrhGAA seeds is an innovative approach that overcomes some of the challenges of alglucosidase alfa-ERT and provides a more effective, safe and significantly less expensive treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468310",
    "title": "A DNA barcode database for the woody plants of Japan",
    "authors": "SETSUKO, S.; YOSHIMURA, K.; UENO, S.; WORTH, J. R. P.; UJINO-IHARA, T.; KATSUKI, T.; NOSHIRO, S.; FUJII, T.; ARAI, T.; YOSHIMARU, H.",
    "author_corresponding": "Suzuki  SETSUKO",
    "author_corresponding_institution": "Department of Forest Molecular Genetics and Biotechnology, Forestry and Forest Products Research Institute, Forest Research and Management Organization",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468310.source.xml",
    "abstract": "DNA barcode databases are increasingly available for a range of organisms facilitating the wide application of DNA barcode-based pursuits. Here we announce the development of a comprehensive DNA barcode database of the Japanese woody flora representing 43 orders, 99 families, 303 genera and 834 species and comprising 77.3% of genera and 72.2% of species of woody plants in Japan. A total of 6,216 plant specimens were collected from 223 sites (municipalities, i.e. city, town, village) across the subtropical, temperate, boreal and alpine biomes in Japan with most species represented by multiple accessions. This database utilised three chloroplast DNA regions (rbcL, trnH-psbA and matK) and consists of 14,404 barcode sequences. Individual regions varied in their identification rates with species-level and genus-level rates for rbcL, trnH-psbA and matK being 57.4%/ 96.2%, 78.5%/ 99.1 % and 67.8%/ 98%, respectively. Identification rates were higher using region combinations with total species level rates for two region combinations (rbcL & trnH, rbcL & matK, and trnH-psbA & matK) ranging between 90.6-95.8%, and for all three regions equal to 98.6%. Genus level identification rates were even higher ranging between 99.7-100% for two region combinations and being 100% for the three regions. These results indicate that this DNA barcode database is an effective resource for investigations of woody plants in Japan using DNA barcodes and provides a useful template for development of libraries for other components of the Japanese flora.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468288",
    "title": "Multiscale profiling of enzyme activity in cancer",
    "authors": "Soleimany, A. P.; Kirkpatrick, J. D.; Wang, C. S.; Jaeger, A. M.; Su, S.; Naranjo, S.; Zhong, Q.; Cabana, C. M.; Jacks, T.; Bhatia, S.",
    "author_corresponding": "Sangeeta  Bhatia",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468288.source.xml",
    "abstract": "Diverse processes in cancer are mediated by enzymes, which most proximally exert their function through their activity. Methods to quantify enzyme activity, rather than just expression, are therefore critical to our ability to understand the pathological roles of enzymes in cancer and to harness this class of biomolecules as diagnostic and therapeutic targets. Here we present an integrated set of methods for measuring specific enzyme activities across the organism, tissue, and cellular levels, which we unify into a methodological hierarchy to facilitate biological discovery. We focus on proteases for method development and validate our approach through the study of tumor progression and treatment response in an autochthonous model of Alk-mutant lung cancer. To quantitatively measure activity dynamics over time, we engineered multiplexed, peptide-based nanosensors to query protease activity in vivo. Machine learning analysis of sensor measurements revealed dramatic protease dysregulation in lung cancer, including significantly enhanced proteolytic cleavage of one peptide, S1 (Padj < 0.0001), which returned to healthy levels within three days after initiation of targeted therapy. Next, to link these organism-level observations to the in situ context, we established a multiplexed assay for on-tissue localization of enzyme activity and pinpointed S1 cleavage to endothelial cells and pericytes of the tumor vasculature. Lastly, to directly link enzyme activity measurements to cellular phenotype, we designed a high-throughput method to isolate and characterize proteolytically active cells, uncovering profound upregulation of pro-angiogenic transcriptional programs in S1-positive cells. Together, these methods allowed us to discover that protease production by angiogenic vasculature responds rapidly to targeted therapy against oncogene-addicted tumor cells, identifying a highly dynamic interplay between tumor cells and their microenvironment. This work provides a generalizable framework to functionally characterize enzyme activity in cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468100",
    "title": "Functionalizing silica sol-gel with entrapped plant virus-based immunosorbent nanoparticles",
    "authors": "McNulty, M. J.; Hamada, N.; Delzio, J.; McKee, L.; Nandi, S.; Longo, M. L.; McDonald, K. A.",
    "author_corresponding": "Karen A. McDonald",
    "author_corresponding_institution": "University of California Davis",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468100.source.xml",
    "abstract": "Advancements in understanding and engineering of virus-based nanomaterials (VBNs) for biomedical applications motivate a need to explore the interfaces between VBNs and other biomedically-relevant chemistries and materials. While several strategies have been used to investigate some of these interfaces with promising initial results, including VBN-containing slow-release implants and VBN-activated bioceramic bone scaffolds, there remains a need to establish VBN-immobilized three dimensional materials that exhibit improved stability and diffusion characteristics for biosensing and other analyte-capture applications. Silica sol-gel chemistries have been researched for biomedical applications over several decades and are well understood; various cellular organisms and biomolecules (e.g., bacteria, algae, enzymes) have been immobilized in silica sol-gels to improve viability, activity, and form factor (i.e., ease of use). Here we present the immobilization of an antibody-binding VBN in silica sol-gel by pore confinement. We have shown that the resulting system is sufficiently diffuse to allow antibodies to migrate in and out of the matrix. We also show that the immobilized VBN is capable of antibody binding and elution functionality under different buffer conditions for multiple use cycles. The promising results of the VBN and silica sol-gel interface indicate a general applicability for VBN-based bioseparations and biosensing applications.",
    "published": "10.1186/s12951-022-01303-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468239",
    "title": "Self-organization of kinetochore-fibers in human mitotic spindles",
    "authors": "Conway, W.; Kiewisz, R.; Fabig, G.; Kelleher, C. P.; Wu, H.-Y.; Anjur-Dietrich, M.; Mueller-Reichert, T.; Needleman, D.",
    "author_corresponding": "Daniel  Needleman",
    "author_corresponding_institution": "Harvard",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468239.source.xml",
    "abstract": "During eukaryotic cell division, chromosomes are linked to microtubules (MTs) in the spindle by a macromolecular complex called the kinetochore. The bound kinetochore microtubules (KMTs) are crucial to ensuring accurate chromosome segregation. Recent electron tomography reconstructions (Kiewisz et al. 2021) captured the positions and configurations of every MT in human mitotic spindles, revealing that many KMTs in these spindles do not reach the pole. Here, we investigate the processes that give rise to this distribution of KMTs using a combination of analysis of the electron tomography reconstructions, photoconversion experiments, quantitative polarized light microscopy, and biophysical modeling. Our results indicate that in metaphase, KMTs grow away from the kinetochores along well-defined trajectories, continually decreasing in speed as they approach the poles. The locations of KMT minus ends, and the turnover and movements of tubulin in KMTs, are consistent with models in which KMTs predominately nucleate de novo at kinetochores and are inconsistent with substantial numbers of non-KMTs being recruited to the kinetochore in metaphase. Taken together, this work leads to a mathematical model of the self-organization of kinetochore-fibers in human mitotic spindles.",
    "published": "10.7554/eLife.75458",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468222",
    "title": "Cells use molecular working memory to navigate in changing chemoattractant fields",
    "authors": "Nandan, A.; Das, A.; Lott, R.; Koseska, A.",
    "author_corresponding": "Aneta  Koseska",
    "author_corresponding_institution": "caesar-an associate of the MPG",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468222.source.xml",
    "abstract": "In order to migrate over large distances, cells within tissues and organisms rely on sensing local gradient cues. These cues however are multifarious, irregular or conflicting, changing both in time and space. Here we find that single cells utilize a molecular mechanism akin to a working memory, to generate persistent directional migration when signals are disrupted by temporally memorizing their position, while still remaining adaptive to spatial and temporal changes of the signal source. Using dynamical systems theory, we derive that these information processing capabilities are inherent for protein networks whose dynamics is maintained away from steady state through organization at criticality. We demonstrate experimentally using the Epidermal growth factor receptor (EGFR) signaling network, that the memory is maintained in the prolonged receptors activity via a slow-escaping remnant, a dynamical \"ghost\" of the attractor of the polarized signaling state, that further results in memory in migration. As this state is metastable, it also enables continuous adaptation of the migration direction when the signals vary in space and time. We therefore show that cells implement real-time computations without stable-states to navigate in changing chemoattractant fields by memorizing position of disrupted signals while maintaining sensitivity to novel chemical cues.",
    "published": "10.7554/eLife.76825",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468247",
    "title": "Merlin Tumor Suppressor Function is Regulated by PIP2-Mediated Dimerization",
    "authors": "Hennigan, R. F.; Thomson, C. S.; Ratner, N.",
    "author_corresponding": "Robert F Hennigan",
    "author_corresponding_institution": "Cincinnati Children's Hospital",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468247.source.xml",
    "abstract": "Neurofibromatosis Type 2 is an inherited disease characterized by Schwann cell tumors of cranial and peripheral nerves. The NF2 gene encodes Merlin, a member of the ERM family consisting of an N-terminal FERM domain, a central -helical region and a C-terminal domain that binds to the FERM domain. Changes in the intermolecular FERM-CTD interaction allow Merlin to transition between an open, FERM accessible conformation and a closed, FERM-inaccessible conformation, modulating Merlin activity. These conformational transitions are regulated by both phosphorylation and phosphoinositide binding. Merlin has been shown to dimerize, but the regulation and function Merlin dimerization is not clear. We used a nanobody based binding assay and found that Merlin dimerizes via a FERM-FERM interaction, orientated with each C-terminus in close proximity. Dimerization. Patient derived and structural mutants show that dimerization controls interactions with specific binding partners, including HIPPO pathway components, and correlates with tumor suppressor activity. We demonstrate that dimerization occurs after a PIP2 mediated transition from a closed to open conformation monomers that are then able dimerize. This process requires the first 18 amino acids of the FERM domain and is inhibited by phosphorylation at serine 518. The discovery that active, open conformation Merlin is a dimer represents a new paradigm for Merlin function with implications for the development of therapies designed to compensate for Merlin loss.",
    "published": "10.1371/journal.pone.0281876",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468350",
    "title": "Marchantia polymorpha gene expression atlas reveals the hierarchy of abiotic stress responses and conservation of diurnal gene expression",
    "authors": "Tan, Q. W.; Lim, P. K.; Chen, Z.; Pasha, A.; Provart, N. J.; Mutwil, M.",
    "author_corresponding": "Marek  Mutwil",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468350.source.xml",
    "abstract": "Abiotic stresses negatively impact ecosystems and the yield of crops, and climate change will increase their frequency and intensity. Despite progress in understanding how plants respond to individual stresses, our knowledge of plant acclimatization to combined stresses-typically occurring in nature is still lacking. Here, we used a plant with minimal regulatory network redundancy, Marchantia polymorpha, to study how seven abiotic stresses, alone and in 19 pairwise combinations, affect the phenotype, gene expression, and activity of cellular pathways. We found a high divergence of transcriptomic stress responses between Arabidopsis and Marchantia, suggesting that the stress-specific gene regulatory networks (GRNs) between bryophytes and angiosperms are not strongly conserved. The reconstructed high-confidence GRNs demonstrated that the response to specific stresses dominates those of others by relying on a large ensemble of transcription factors. We also showed that a regression model could accurately predict the gene expression under combined stresses, indicating that Marchantia performs arithmetic addition to respond to multiple stresses. Finally, we provide two online resources (https://conekt.plant.tools and http://bar.utoronto.ca/efp_marchantia/cgi-bin/efpWeb.cgi) to facilitate the study of gene expression in Marchantia exposed to abiotic stresses.",
    "published": "10.1038/s41467-023-36517-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468230",
    "title": "Physiological and molecular mechanism of tolerance of two maize genotypes under multiple abiotic stresses.",
    "authors": "Rafique, S.",
    "author_corresponding": "Suphia  Rafique",
    "author_corresponding_institution": "Jamia Hamdard University",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468230.source.xml",
    "abstract": "Abiotic stresses are the major threat to crops regardless of their nature, duration, and frequency, their occurrence either singly, and or combination is deleterious for the plant growth and development. Maize is most important crop largely grown in tropical region in summer rainy season, often face a stress combination of drought and waterlogging. We previously showed under multiple stresses up-regulated leaf proteins of maize plants were involved to enhance the tolerance mechanism of tolerant genotype. Whereas, in susceptible genotypes up-regulated proteins ameliorate to survive the stressful condition. Further to understand the response of roots proteome under multiple stresses was determined using the 2DE technique. The results of the root proteome show the up-regulated proteins of CML49 genotype (tolerant) are involved in enhancing the N content, cell wall remodeling, and acclimatization during the stresses. Up-regulated proteins of CML100 genotype (sensitive) are stressed marker of roots primary and secondary metabolism. However, the root proteome of both genotypes correlates with the leaf proteome (previous). Therefore, the present study and our previous results provide comprehensive insight into the molecular mechanisms of tolerance in multiple abiotic stresses of maize plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468346",
    "title": "The rice OsERF101 transcription factor regulates the NLR Xa1-mediated perception of TAL effectors and Xa1-mediated immunity",
    "authors": "Yoshihisa, A.; Yoshimura, S.; Shimizu, M.; Sato, S.; Mine, A.; Yamaguchi, K.; Kawasaki, T.",
    "author_corresponding": "Tsutomu  Kawasaki",
    "author_corresponding_institution": "Kindai University",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468346.source.xml",
    "abstract": "O_LIPlant nucleotide-binding leucine-rich repeat receptors (NLRs) initiate immune responses and the hypersensitive response by recognizing pathogen effectors. Xa1 encodes an NLR with an N-terminal BED domain, and recognizes transcription activator-like (TAL) effectors of Xanthomonas oryzae pv. oryzae (Xoo). The molecular mechanisms controlling the recognition of TAL effectors by Xa1 and the subsequent induction of immunity remain poorly understood.\nC_LIO_LIXa1 interacts in the nucleus with two TAL effectors via the BED domain. We identified the AP2/ERF-type transcription factor OsERF101/OsRAP2.6 as an interactor with Xa1, and found that it also interacts with the TAL effectors.\nOverexpression of OsERF101 exhibited an enhanced resistance to an incompatible Xoo strain only in the presence of Xa1, indicating that OsERF101 functions as a positive regulator of Xa1-mediated immunity. Unexpectedly, oserf101 mutants also showed enhanced Xa1-dependent resistance, but in a different manner from the overexpressing plants. This result revealed an additional Xa1-mediated immune pathway that is negatively regulated by OsERF101. Furthermore, OsERF101 directly interacted with the TAL effectors.\nC_LIO_LIOur results show that OsERF101 regulates the recognition of TAL effectors and the Xa1-mediated activation of the immune response. These data provide new insights into the molecular mechanism of NLR-mediated immunity in plants.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468255",
    "title": "Computational design of nanoscale rotational mechanics in de novo protein assemblies",
    "authors": "Courbet, A.; Hansen, J. P.; Hsia, Y.; Bethel, N.; Park, Y.-J.; Xu, C.; Moyer, A.; Boyken, S. E.; Ueda, G.; Nattermann, U.; Nagarajan, D.; Silva, D.; Sheffler, W.; Quispe, J.; King, N. P.; Bradley, P. H.; Veesler, D.; Kollman, J. M.; Baker, D.",
    "author_corresponding": "David  Baker",
    "author_corresponding_institution": "University of Washington",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468255.source.xml",
    "abstract": "Natural nanomachines like the F1/F0-ATPase contain protein components that undergo rotation relative to each other. Designing such mechanically constrained nanoscale protein architectures with internal degrees of freedom is an outstanding challenge for computational protein design. Here we explore the de novo construction of protein rotary machinery from designed axle and ring components. Using cryoelectron microscopy, we find that axle-ring systems assemble as designed and populate diverse rotational states depending on symmetry match or mismatch and the designed interface energy landscape. These mechanical systems with internal rotational degrees of freedom are a step towards the systematic design of genetically encodable nanomachines.\n\nOne-Sentence SummaryComputationally designed self-assembling protein rotary machines sample internal degrees of freedom sculpted within the energy landscape.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468373",
    "title": "Multi-regional characterisation of renal cell carcinoma and microenvironment at single cell resolution",
    "authors": "Li, R.; Ferdinand, J. R.; Loudon, K. W.; Bowyer, G. S.; Mamanova, L.; Neves, J. B.; Bolt, L.; Fasouli, E. S.; Lawson, A. R. J.; Young, M. D.; Hooks, Y.; Oliver, T. R. W.; Butler, T. M.; Armitage, J. N.; Aho, T.; Riddick, A. C. P.; Gnanapragasam, V.; Welsh, S. J.; Meyer, K. B.; Warren, A. Y.; Tran, M. G. B.; Stewart, G. D.; Behjati, S.; Clatworthy, M. R.; Campbell, P. J.; Teichmann, S. A.; Mitchell, T. J.",
    "author_corresponding": "Thomas J.  Mitchell",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute, Wellcome Genome Campus, Hinxton, Cambridge, CB10 1SA, UK",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468373.source.xml",
    "abstract": "Tumour behaviour is dependent on the oncogenic properties of cancer cells and their multicellular interactions. These dependencies were examined through 270,000 single cell transcriptomes and 100 micro-dissected whole exomes obtained from 12 patients with kidney tumours. Tissue was sampled from multiple regions of tumour core, tumour-normal interface, normal surrounding tissues, and peripheral blood. We found the principal spatial location of CD8+ T cell clonotypes largely defined exhaustion state, with clonotypic heterogeneity not explained by somatic intra-tumoural heterogeneity. De novo mutation calling from single cell RNA sequencing data allows us to lineagetrace and infer clonality of cells. We discovered six meta-programmes that distinguish tumour cell function. An epithelial-mesenchymal transition meta-programme, enriched at the tumour-normal interface appears modulated through macrophage expressed IL1B, potentially forming a therapeutic target.\n\nSingle sentence summaryKidney cancer evolution, prognosis and therapy are revealed by a single cell multi-regional study of the microenvironment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468216",
    "title": "Abnormal (hydroxy)prolines deuterium content redefines hydrogen chemical mass",
    "authors": "Gharibi, H.; Chernobrovkin, A. L.; Eriksson, G.; Dibavar, A. S.; Timmons, Z.; Kitchener, A. C.; Kalthoff, D.; Liden, K.; Makarov, A. A.; Zubarev, R.",
    "author_corresponding": "Roman  Zubarev",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468216.source.xml",
    "abstract": "Analysing the {delta}2H in individual amino acids of proteins extracted from vertebrates, we unexpectedly found in some samples, notably bone collagen from seals, more than twice as much deuterium in proline and hydroxyproline residues than in seawater. This corresponds to at least four times higher {delta}2H than in any previously reported biogenic sample. We ruled out diet as a plausible mechanism for such anomalous enrichment. This finding puts into question the old adage that you are what you eat.\n\nSUMMARYThe chemical mass of hydrogen is defined as an interval from the lowest to the highest content of deuterium 2H, hydrogens heavy stable isotope. Measurements of the deviations {delta}2H in the deuterium content from the standard (ocean water, {delta}2H = 0{per thousand}) are used to characterise biological samples, such as animal bone collagen. The results are often interpreted in terms of the trophic level and diet of the animal as well as prevailing climate during its lifetime. The majority of the published bone collagen {delta}2H data fall into a narrow {delta}2H range limited to {+/-}100{per thousand}. Using novel analysis method, we unexpectedly found greatly higher {delta}2H values, up to 1500{per thousand}, in seal bone collagen. Such anomalous deuterium enrichment is detected only in two amino acid residues, proline and its derivative hydroxyproline, while other residues show much smaller {delta}2H values. Anomalously high {delta}2H values, albeit of lower magnitudes, are also found for these residues in other biological sources. This finding substantially expands the upper bound of the hydrogen chemical mass for biogenic sources. Since neither diet nor environment explain these mysteriously high enrichment levels amounting to more than twice deuterium content in sea water, our understanding of stable isotopes in nature, as well as the old adage \"you are what you eat\", are put in question.",
    "published": "10.1021/jacs.1c12512",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468286",
    "title": "G6PD deficiency sensitizes metastasizing melanoma cells to oxidative stress and glutaminolysis",
    "authors": "Aurora, A. B.; Khivansara, V.; Leach, A.; Gill, J. G.; Martin-Sandoval, M.; Yang, C.; Kastininon, S. Y.; Bezwada, D.; Tasdogan, A.; Gu, W.; Mathews, T. P.; Zhao, Z.; DeBerardinis, R. J.; Morrison, S. J.",
    "author_corresponding": "Sean J  Morrison",
    "author_corresponding_institution": "Howard Hughes Medical Institute, University of Texas Southwestern Medical Center",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468286.source.xml",
    "abstract": "The pentose phosphate pathway is a major source of NADPH for oxidative stress resistance in cancer cells but there is limited insight into its role in metastasis, when some cancer cells experience high levels of oxidative stress. To test this, we mutated the substrate binding site of Glucose-6-phosphate dehydrogenase (G6PD), which catalyzes the first step of the pentose phosphate pathway, in patient-derived melanomas. G6PD mutant melanomas had significantly decreased G6PD enzymatic activity and depletion of intermediates in the oxidative branch of the pentose phosphate pathway. Reduced G6PD function had little effect on the formation of primary subcutaneous tumors but when these tumors spontaneously metastasized the frequency of circulating melanoma cells in the blood and metastatic disease burden were significantly reduced. G6PD mutant melanomas exhibited increased levels of reactive oxygen species (ROS), decreased NADPH levels, and depleted glutathione as compared to control melanomas. G6PD mutant melanomas compensated for this increase in oxidative stress by increasing the production of NADPH through glutaminolysis. This generated a new metabolic vulnerability as G6PD mutant melanomas were more dependent upon glutamine as compared to control melanomas. The oxidative pentose phosphate pathway and compensatory glutaminolysis thus confer layered protection against oxidative stress during metastasis.\n\nSignificanceMelanoma metastasis is limited by oxidative stress. Cells that enter the blood experience high levels of ROS and usually die of ferroptosis. We found that melanoma cells become more dependent upon the oxidative branch of the pentose phosphate pathway to manage oxidative stress during metastasis. When pentose phosphate pathway function was disabled by G6PD mutation, the melanoma cells increased their utilization of malic enzyme, fueled by increased consumption of glutamine in the tricarboxylic acid cycle. Melanoma cells thus have redundant and layered protection against oxidative stress.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.467838",
    "title": "An instance-specific causal framework for learning intercellular communication networks that define microenvironments of individual tumors",
    "authors": "Chen, X.; Chen, L.; Kurten, C. H. L.; Jabbari, F.; Vujanovic, L.; Ding, Y.; Kulkarni, A.; Tabib, T.; Lafyatis, R.; Cooper, G. F.; Ferris, R.; Lu, X.",
    "author_corresponding": "Xinghua  Lu",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.467838.source.xml",
    "abstract": "Cells within a tumor microenvironment (TME) dynamically communicate and influence each others cellular states through an intercellular communication network (ICN). In cancers, intercellular communications underlie immune evasion mechanisms of individual tumors. We developed an individualized causal analysis framework for discovering tumor-specific ICNs. Using head and neck squamous cell carcinoma (HNSCC) tumors as a testbed, we first mined single-cell RNA-sequencing data to discover gene expression modules (GEMs) that reflect the states of transcriptomic processes within tumor and stromal single cells. By deconvoluting bulk transcriptomes of HNSCC tumors profiled by The Cancer Genome Atlas (TCGA), we estimated the activation states of these transcriptomic processes in individual tumors. Finally, we applied individualized causal network learning to discover an ICN within each tumor. Our results show that cellular states of cells in TMEs are coordinated through ICNs that enable multi-way communications among epithelial, fibroblast, endothelial, and immune cells. Further analyses of individual ICNs revealed structural patterns that were shared across subsets of tumors, leading to the discovery of 4 different subtypes of networks that underlie disparate TMEs of HNSCC. Patients with distinct TMEs exhibited significantly different clinical outcomes. Our results show that the capability of estimating individual ICNs reveals heterogeneity of ICNs and sheds light on the importance of intercellular communication in impacting disease development and progression.",
    "published": "10.1371/journal.pcbi.1010761",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468396",
    "title": "Fingerprinting of skin cells by live cell Raman spectroscopy reveals melanoma cell heterogeneity and cell-type specific responses to UVR",
    "authors": "Mort, R.; Wilkinson, E.; Allinson, S.; Kerns, J. G.; Ashton, L.",
    "author_corresponding": "Richard  Mort",
    "author_corresponding_institution": "Lancaster University",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468396.source.xml",
    "abstract": "Raman spectroscopy is an emerging dermatological technique with the potential to discriminate biochemically between cell types in a label free and non-invasive manner. Here we use live single cell Raman spectroscopy and principal component analysis (PCA) to fingerprint mouse melanoblasts, melanocytes, keratinocytes and melanoma cells. We show the differences in their spectra are attributable to biomarkers in the melanin biosynthesis pathway and that melanoma cells are a heterogeneous population that sit on a trajectory between undifferentiated melanoblasts and differentiated melanocytes. We demonstrate the utility of Raman spectroscopy as a highly sensitive tool to probe the melanin biosynthesis pathway and its immediate response to UV irradiation revealing previously undescribed opposing responses to UVA and UVB irradiation in melanocytes. Finally, we identify melanocyte specific accumulation of {beta}-carotene correlated with a stabilisation of the UVR response in lipids and proteins consistent with a {beta}-carotene mediated photoprotective mechanism. In summary our data show that Raman spectroscopy can be used to determine the differentiation status of cells of the melanocyte lineage and describe the immediate and temporal biochemical changes associated with UV exposure which differ depending on cell type, differentiation status and competence to synthesise melanin.",
    "published": "10.1111/exd.14625",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.10.468136",
    "title": "Centrosomal Enrichment and Proteasomal Degradation of SYS-1/-β-catenin Requires the Microtubule Motor Dynein",
    "authors": "Thompson, J. W.; Valdes Michel, M. F.; Phillips, B. T.",
    "author_corresponding": "Bryan T Phillips",
    "author_corresponding_institution": "University of Iowa",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.10.468136.source.xml",
    "abstract": "The C. elegans Wnt/{beta}-catenin Asymmetry (W{beta}A) pathway utilizes asymmetric regulation of SYS- 1/{beta}-catenin and POP-1/TCF coactivators. W{beta}A differentially regulates gene expression during cell fate decisions, specifically by asymmetric localization of determinants in mother cells to produce daughters biased towards their appropriate cell fate. Despite the induction of asymmetry, {beta}-catenin localizes symmetrically to mitotic centrosomes in both mammals and C. elegans. Due to the mitosis-specific localization of SYS-1 to centrosomes and enrichment of SYS-1 at kinetochore microtubules when SYS-1 centrosomal loading is disrupted, we investigated active trafficking in SYS-1 centrosomal localization. Here, we demonstrate that trafficking by microtubule motor dynein is required to maintain SYS-1 centrosomal enrichment, by dynein RNAi-mediated decreases in SYS-1 centrosomal enrichment and by temperature-sensitive allele of the dynein heavy chain. Conversely, we observe depletion of microtubules by nocodazole treatment or RNAi of dynein-proteasome adapter ECPS-1 exhibits increased centrosomal enrichment of SYS-1. Moreover, disruptions to SYS-1 or negative regulator microtubule trafficking are sufficient to significantly exacerbate SYS-1 dependent cell fate misspecifications. We propose a model whereby retrograde microtubule-mediated trafficking enables SYS-1 enrichment at centrosomes, enhancing its eventual proteasomal degradation. These studies support the link between centrosomal localization and enhancement of proteasomal degradation, particularly for proteins not generally considered  centrosomal.",
    "published": "10.1091/mbc.E22-02-0031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468217",
    "title": "Molecular basis of unidirectional information transmission in two-component systems: lessons from the DesK-DesR thermosensor",
    "authors": "Lima, S.; Blanco, J.; Olivieri, F.; Imelio, J. A.; Carrion, F.; Alvarez, B.; Buschiazzo, A.; Marti, M.; Trajtenberg, F.",
    "author_corresponding": "Felipe  Trajtenberg",
    "author_corresponding_institution": "Institut Pasteur de Montevideo",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468217.source.xml",
    "abstract": "Cellular signaling systems transmit information over long distances using allosteric transitions and/or post-translational modifications. In two-component systems the sensor histidine kinase and response regulator are wired through phosphoryl-transfer reactions, using either a uni- or bi-directional transmission mode, allowing to build rich regulatory networks. Using the thermosensor DesK-DesR two-component system from Bacillus subtilis and combining crystal structures, QM/MM calculations and integrative kinetic modeling, we uncover that: i) longer or shorter distances between the phosphoryl-acceptor and -donor residues can shift the phosphoryl-transfer equilibrium; ii) the phosphorylation-dependent dimerization of the regulator acts as a sequestering mechanism by preventing the interaction with the histidine kinase; and iii) the kinases intrinsic conformational equilibrium makes the phosphotransferase state unlikely in the absence of histidine phosphorylation, minimizing backwards transmission. These mechanisms allow the system to control the direction of signal transmission in a very efficient way, showcasing the key role that structure-encoded allostery plays in signaling proteins to store and transmit information.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.467790",
    "title": "Identifying common transcriptome signatures of cancer by interpreting deep learning models",
    "authors": "Jha, A.; Quesnel-Vallieres, M.; Thomas-Tikhonenko, A.; Lynch, K. W.; Barash, Y.",
    "author_corresponding": "Mathieu  Quesnel-Vallières",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.467790.source.xml",
    "abstract": "Cancer is a set of diseases characterized by unchecked cell proliferation and invasion of surrounding tissues. The many genes that have been genetically associated with cancer or shown to directly contribute to oncogenesis vary widely between tumor types, but common gene signatures that relate to core cancer pathways have also been identified, signifying that cancer cases display common hallmark molecular features. It is not clear however whether there exist additional sets of genes or transcriptomic features that are less well known in cancer biology but that are also commonly deregulated across several cancer types. Here, in order to agnostically identify transcriptomic features that are commonly shared between cancer types, we used RNA-Seq datasets encompassing thousands of samples from 19 healthy tissue types and 18 solid tumor types to train three feed-forward neural networks, based either on protein-coding gene expression, lncRNA expression or splice junction use, to distinguish between healthy and tumor samples. All three models achieve high precision, recall and accuracy on test sets derived from 13 datasets used during training and on an independent test dataset, indicating that our models recognize transcriptome signatures that are consistent across tumors. Analysis of attribution values extracted from our models reveals that genes that are commonly altered in cancer by expression or splicing variations are under strong evolutionary and selective constraints, suggesting that they have important cellular functions. Importantly, we found that genes composing our cancer transcriptome signatures are not frequently affected by mutations or genomic alterations and that their functions differ widely from the genes genetically associated with cancer. Finally, our results also highlighted that deregulation of RNA-processing genes and aberrant splicing are pervasive features across a large array of solid tumor types. The transcriptomic features that we highlight here define cancer signatures that may reflect causal variations or consequences of disease state, or a combination of both.",
    "published": "10.1186/s13059-022-02681-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468193",
    "title": "Hydrodynamic model of fish orientation in a channel flow",
    "authors": "Porfiri, M.; Zhang, P.; Peterson, S. D.",
    "author_corresponding": "Maurizio  Porfiri",
    "author_corresponding_institution": "New York University",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468193.source.xml",
    "abstract": "For over a century, scientists have sought to understand how fish orient against an incoming flow, even without visual and flow cues. Here, we elucidate a potential hydrodynamic mechanism of rheotaxis through the study of the bidirectional coupling between fish and the surrounding fluid. By modeling a fish as a vortex dipole in an infinite channel with an imposed background flow, we establish a planar dynamical system for the cross-stream coordinate and orientation. The system dynamics captures the existence of a critical flow speed for fish to successfully orient while performing cross-stream, periodic sweeping movements. Model predictions are examined in the context of experimental observations in the literature on the rheotactic behavior of fish deprived of visual and lateral line cues. The crucial role of bidirectional hydrodynamic interactions unveiled by this model points at an overlooked limitation of existing experimental paradigms to study rheotaxis in the laboratory.",
    "published": "10.7554/eLife.75225",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468330",
    "title": "Transcriptomic plasticity and symbiont shuffling underpin Pocillopora acclimatization across heat-stress regimes in the Pacific Ocean",
    "authors": "Armstrong, E. J.; Le-Hoang, J.; Carradec, Q.; Aury, J.-M.; Noel, B.; Poulain, J.; Belser, C.; Da Silva, C.; Wincker, P.; Tara Pacific Consortium,  ",
    "author_corresponding": "Eric J Armstrong",
    "author_corresponding_institution": "Université de Perpignan Genoscope/CEA",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468330.source.xml",
    "abstract": "The characterization of adaptation and acclimation capacities of coral holobionts is crucial for anticipating the impact of global climate change on coral reefs. Understanding the extent to which the coral host and its photosymbionts contribute to adaptive and/or plastic responses in the coral metaorganism is important. In this study, we highlight new and complex links between coral genomes, transcriptomes, and environmental features in Pocilloporid corals at basin-wide scale. We analyzed metagenomic and metatranscriptomic sequence data from Pocillopora colonies sampled from 11 islands across the Pacific Ocean in order to investigate patterns of gene expression in both the host and photosymbiont across an environmental gradient. Single nucleotide polymorphisms (SNPs) analysis partitioned coral hosts and algal photosymbionts into five genetic lineages each. We observed strong host-symbiont fidelity across environments except at islands where recent and/or historical heat stress may have induced a symbiont shift towards more heat-tolerant lineages in some colonies. Host gene expression profiles were strongly segregated by genetic lineage and environment, and were significantly correlated with several historical sea surface temperature (SST) traits. Symbiont expression profiles were less dependent on environmental context than the host and were primarily driven by algal genotype. Overall, our results suggest a three-tiered strategy underpinning thermal acclimatization in Pocillopora holobionts with 1) host-photosymbiont fidelity, 2) host transcriptomic plasticity, and 3) photosymbiont shuffling playing progressive roles in response to elevated SSTs. Our data provide a reference for the biological state of coral holobionts across the Indo-Pacific and demonstrate the power of disentangling environmental and genetic effects to provide new insights into corals capacities for acclimatization and adaptation under environmental change.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468406",
    "title": "Experimental and Biophysical Modeling of Transcription and Translation Dynamics in Bacterial- and Mammalian-based Cell-Free Expression Systems",
    "authors": "Zhao, Y.; Wang, S.",
    "author_corresponding": "Shue  Wang",
    "author_corresponding_institution": "University of New Haven",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468406.source.xml",
    "abstract": "Cell-free expression (CFE) systems have been used extensively in system and synthetic biology as a promising platform for manufacturing proteins and chemicals. Currently, the most widely used CFE system is in vitro protein transcription and translation platform. As the rapidly increased applications and uses, it is crucial to have a standard biophysical model for quantitative studies of gene circuits, which will provide a fundamental understanding of basic working mechanisms of CFE systems. Current modeling approaches mainly focus on the characterization of E. coli-based CFE systems, a computational model that can be utilized to both bacterial- and mammalianbased CFE has not been investigated. Here, we developed a simple ODE (ordinary differential equation)-based biophysical model to simulate transcription and translation dynamics for both bacterial- and mammalian-based CFE systems. The key parameters were estimated and adjusted based on experimental results. We next tested four gene circuits to characterize kinetic dynamics of transcription and translation in E. coli- and HeLa-based CFE systems. The real-time transcription and translation were monitored using Broccoli aptamer, double stranded locked nucleic acid (dsLNA) probe and fluorescent protein. We demonstrated the difference of kinetic dynamics for transcription and translation in both systems, which will provide valuable information for quantitative genomic and proteomic studies. This simple biophysical model and the experimental data for both E. coli- and HeLa-based CFE will be useful for researchers that are interested in genetic engineering and CFE bio-manufacturing.",
    "published": "10.1016/j.slast.2022.02.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468079",
    "title": "A de novo matrix for macroscopic living materials from bacteria",
    "authors": "Molinari, S.; Tesoriero, R. F.; Li, D.; Sridhar, S.; Cai, R.; Soman, J.; Ryan, K. R.; Ashby, P. D.; Ajo-Franklin, C.",
    "author_corresponding": "Caroline  Ajo-Franklin",
    "author_corresponding_institution": "Department of Biosciences, Rice University, Houston, TX, USA",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468079.source.xml",
    "abstract": "Summary ParagraphEngineered living materials (ELMs) are composites of living cells embedded in a biopolymer matrix that combine the desirable properties of natural biomaterials with non-natural, tailored properties. ELMs with a wide range of sophisticated biological functions have been created by engineering the embedded cells using synthetic biology. Engineering a de novo biomolecular matrix would offer control over material assembly, structure, and composition, thus enabling us to grow macroscopic ELMs with customizable mechanical properties. However, we have lacked the genetic tools and design rules to genetically encode a synthetic matrix that programs collective cell self-organization into macroscopic structures. Here we report growth of macroscopic ELMs from Caulobacter crescentus cells that display and secrete an engineered self-interacting protein. This protein formed an extracellular de novo matrix and assembled cells into hierarchically-ordered, centimeter-scale ELMs. We showed that the mechanical, catalytic, and morphological properties of these ELMs can be tuned through genetic modification of the matrix. Our work identifies novel genetic tools, design and assembly rules for growing macroscopic ELMs with both wide-ranging mechanical properties and customizable functions. We anticipate the modularity of this approach will permit the incorporation of different protein polymers in the de novo matrix, thus allowing to generate ELMs with a variety of desired structures and compositions of the bulk material. We envision specific matrix properties that can be combined synergistically with existing cellular functions to greatly expand the opportunities for ELMs in human health, energy, and the environment.",
    "published": "10.1038/s41467-022-33191-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.10.467495",
    "title": "Regulatory T cells suppress the formation of super-effector CD8 T cells by limiting IL-2",
    "authors": "Tsyklauri, O.; Chadimova, T.; Niederlova, V.; Kovarova, J.; Michalik, J.; Malatova, I.; Janusova, S.; Rossez, H.; Drobek, A.; Vecerova, H.; Galati, V.; Kovar, M.; Stepanek, O.",
    "author_corresponding": "Ondrej  Stepanek",
    "author_corresponding_institution": "Institute of Molecular Genetics",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.10.467495.source.xml",
    "abstract": "Regulatory T cells (Tregs) are indispensable for maintaining self-tolerance by suppressing conventional T cells. On the other hand, Tregs promote tumor growth by inhibiting anti-cancer immunity. In this study, we identified that Tregs increase the quorum of self-reactive CD8+ T cells required for the induction of experimental autoimmune diabetes. Their major suppression mechanism is limiting available IL-2, an essential T-cell cytokine. Specifically, Tregs inhibit the formation of a previously uncharacterized subset of antigen-stimulated KLRK1+ IL7R+ (KILR) CD8+ effector T cells, which are distinct from conventional effector CD8+ T cells. KILR CD8+ T cells show a superior cell killing abilities in vivo. The administration of agonistic IL-2 immunocomplexes phenocopies the absence of Tregs, i.e., it induces KILR CD8+ T cells, promotes autoimmunity, and enhances anti-tumor responses. Counterparts of KILR CD8+ T cells were found in the human blood, revealing them as a potential target for immunotherapy.",
    "published": "10.7554/eLife.79342",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468366",
    "title": "An interplay between viruses and bacteria associated with marine sponges from the White Sea revealed by metagenomics",
    "authors": "Rusanova, A.; Fedorchuk, V.; Toshchakov, S.; Dubiley, S.; Sutormin, D.",
    "author_corresponding": "Dmitry  Sutormin",
    "author_corresponding_institution": "Skolkovo Institute of Science and Technology, Moscow, 121205, Russia",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468366.source.xml",
    "abstract": "Sponges are remarkable holobionts harboring extremely diverse microbial and viral communities. However, the interactions between the components within holobionts and between a holobiont and environment are largely unknown, especially for polar organisms. To investigate possible interactions within the sponge-associated communities and between them, we probed the microbiomes and viromes of cold-water sympatric sponges Isodictya palmata, Halichondria panicea, and Halichondria sitiens by 16S and shotgun metagenomics. We showed that the bacterial and viral communities associated with these White Sea sponges are species-specific and different from the surrounding water. Extensive mining of bacterial antiphage defense systems in the metagenomes revealed a variety of defense mechanisms. The abundance of defense systems was comparable in the metagenomes of the sponges and the surrounding water, thus distinguishing the White Sea sponges from those inhabiting the tropical seas. We developed a network-based approach for the combined analysis of CRISPR-spacers and protospacers. Using this approach, we showed that the virus-host interactions within the sponge-associated community are typically more abundant than the inter-community interactions. Additionally, we detected the occurrence of viral exchanges between the communities. Our work provides the first insight into the metagenomics of the three cold-water sponge species from the White Sea and paves the way for a comprehensive analysis of the interactions between microbial communities and associated viruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.10.468166",
    "title": "T1SEstacker: A tri-layer stacking model effectively predicts bacterial type 1 secreted proteins based on C-terminal non-RTX-motif sequence features",
    "authors": "Chen, Z.; Zhao, Z.; Hui, X.; Zhang, J.; Hu, Y.; Chen, R.; Hu, Y.; Wang, Y.",
    "author_corresponding": "Yejun  Wang",
    "author_corresponding_institution": "Shenzhen University Health Science Center",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.10.468166.source.xml",
    "abstract": "The proteins secreted through type 1 secretion systems often play important roles in pathogenicity of various gram-negative bacteria. However, the type 1 secretion mechanism remains unknown. In this research, we observed the sequence features of RTX proteins, a major class of type 1 secreted substrates. We found striking non-RTX-motif amino acid composition patterns at the C-termini, most typically exemplified by the enriched  [FLI][VAI] at the most C-terminal two positions. Machine-learning models, including deep-learning models, were trained using these sequence-based non-RTX-motif features, and further combined into a tri-layer stacking model, T1SEstacker, which predicted the RTX proteins accurately, with a 5-fold cross-validated sensitivity of ~0.89 at the specificity of ~0.94. Besides substrates with RTX motifs, T1SEstacker can also well distinguish non-RTX-motif type 1 secreted proteins, further suggesting their potential existence of common secretion signals. In summary, we made comprehensive sequence analysis on the type 1 secreted RTX proteins, identified common sequence-based features at the C-termini, and developed a stacking model that can predict type 1 secreted proteins accurately.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468384",
    "title": "Phage-encoded sigma factors alter bacterial dormancy",
    "authors": "Schwartz, D. A.; Lehmkuhl, B. K.; Lennon, J. T.",
    "author_corresponding": "Jay T Lennon",
    "author_corresponding_institution": "Indiana University",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468384.source.xml",
    "abstract": "By entering a reversible state of reduced metabolic activity, dormant microorganisms are able to tolerate suboptimal conditions that would otherwise reduce their fitness. Dormancy may also benefit bacteria by serving as a refuge from parasitic infections. Here we focus on dormancy in the Firmicutes, where endospore development is transcriptionally regulated by the expression of sigma factors. A disruption of this process could influence the survivorship and reproduction of phages that infect spore-forming hosts with implications for coevolutionary dynamics. Here, we characterized the distribution and diversity of sigma factors in nearly 3,500 phage genomes. Homologs of sporulation-specific sigma factors were identified in phages that infect spore-forming hosts. Unlike sigma factors required for phage reproduction, the sporulation-like sigma factors were non-essential for lytic infection. However, when expressed in the spore-forming Bacillus subtilis, sigma factors from phages activated the bacterial sporulation gene network and reduced spore yield. Our findings suggest that the acquisition of host-like transcriptional regulators may allow phages to manipulate a complex and ancient trait in one of the most abundant cell types on Earth.",
    "published": "10.1128/msphere.00297-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468236",
    "title": "Differential regulation of degradation and immune pathways underlies adaptation of the symbiotic nematode Laxus oneistus to oxic-anoxic interfaces",
    "authors": "Paredes, G. F.; Viehboeck, T.; Stephanie, M.; Mausz, M. A.; Sato, Y.; Liebeke, M.; Koenig, L.; Bulgheresi, S.",
    "author_corresponding": "Silvia  Bulgheresi",
    "author_corresponding_institution": "University of Vienna, Department of Functional and Evolutionary Ecology, Environmental Cell Biology Group, Vienna, Austria",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468236.source.xml",
    "abstract": "Eukaryotes may experience oxygen deprivation under both physiological and pathological conditions. Because oxygen shortage leads to a reduction in cellular energy production, all eukaryotes studied so far conserve energy by suppressing their metabolism. However, the molecular physiology of animals that naturally and repeatedly experience anoxia is underexplored. One such animal is the marine nematode Laxus oneistus. It thrives, invariably coated by its sulfur-oxidizing symbiont Candidatus Thiosymbion oneisti, in anoxic sulfidic or hypoxic sand. Here, transcriptomics and proteomics showed that, whether in anoxia or not, L. oneistus mostly expressed genes involved in ubiquitination, energy generation, oxidative stress response, immune response, development, and translation. Importantly, ubiquitination genes were also upregulated when the nematode was subjected to anoxic sulfidic conditions, together with genes involved in autophagy, detoxification and ribosome biogenesis. We hypothesize that these degradation pathways were induced to recycle damaged cellular components (mitochondria) and misfolded proteins into nutrients. Remarkably, when L. oneistus was subjected to anoxic sulfidic conditions, lectin and mucin genes were also upregulated, potentially to promote the attachment of its thiotrophic symbiont. Furthermore, the nematode appeared to survive oxygen deprivation by using an alternative electron carrier (rhodoquinone) and acceptor (fumarate), to rewire the electron transfer chain. On the other hand, under hypoxia, genes involved in costly processes (e.g., amino acid biosynthesis, development, feeding, mating) were upregulated, together with the worms Toll- like innate immunity pathway and several immune effectors (e.g., Bacterial Permeability Increasing proteins, fungicides).\n\nIn conclusion, we hypothesize that, in anoxic sulfidic sand, L. oneistus upregulates degradation processes, rewires oxidative phosphorylation and by reinforces its coat of bacterial sulfur-oxidizers. In upper sand layers, instead, it appears to produce broad-range antimicrobials and to exploit oxygen for biosynthesis and development.",
    "published": "10.1038/s41598-022-13235-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.465712",
    "title": "Genomic landscape of drug response reveals novel mediators of anthelmintic resistance",
    "authors": "Doyle, S. R.; Laing, R.; Bartley, D.; Morrison, A.; Holroyd, N.; Maitland, K.; Antonopoulos, A.; Chaudhry, U.; Flis, I.; Howell, S.; McIntyre, J.; Gilleard, J. S.; Tait, A.; Mable, B. K.; Kaplan, R.; Sargison, N.; Britton, C.; Berriman, M.; Devaney, E.; Cotton, J.",
    "author_corresponding": "Stephen R Doyle",
    "author_corresponding_institution": "University of Glasgow, United Kingdom",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.465712.source.xml",
    "abstract": "Understanding the genetic basis of anthelmintic drug resistance in parasitic nematodes is key to improving the efficacy and sustainability of parasite control. Here, we use a genetic cross in a natural host-parasite system to simultaneously map resistance loci for the three major classes of anthelmintics. This approach identifies novel alleles for resistance to benzimidazoles and levamisole and implicates the transcription factor, cky-1, in ivermectin resistance. This gene is within a locus under selection in ivermectin resistant populations worldwide; functional validation using knockout experiments supports a role for cky-1 overexpression in ivermectin resistance. Our work demonstrates the feasibility of high-resolution forward genetics in a parasitic nematode, and identifies variants for the development of molecular diagnostics to combat drug resistance in the field.\n\nOne-Sentence SummaryGenetic mapping of known and novel anthelmintic resistance-associated alleles in a multi-drug resistant parasitic nematode",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468392",
    "title": "Systematic assessment of lipid profiles for the discovery of tissue contributors to the circulating lipid pool in cold exposure",
    "authors": "Jain, R.; Wade, G.; Ong, I.; Chaurasia, B.; Simcox, J.",
    "author_corresponding": "Judith  Simcox",
    "author_corresponding_institution": "Department of Biochemistry, University of Wisconsin-Madison, Wisconsin USA 53706",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468392.source.xml",
    "abstract": "Plasma lipid levels are altered in chronic conditions such as type 2 diabetes and cardiovascular disease as well as acute stresses such as fasting and cold exposure. Advances in mass spectrometry based lipidomics have uncovered the complexity of the plasma lipidome which includes over 500 lipids that serve functional roles including energy substrate and signaling molecule. The plasma lipid pool is maintained through regulation of tissue production, secretion, and uptake. A major challenge is establishing the tissues of origin and uptake for various plasma lipids, which is necessary to determine the lipid function. Using cold exposure as an acute stress, we performed global lipidomics on the plasma and nine tissues that may contribute to the circulating pool. We found that numerous species of plasma acylcarnitines (ACars) and ceramides were significantly changed with cold exposure. Through computational assessment, we identified the liver and brown adipose tissue (BAT) as major contributors and consumers of circulating ACars, in agreement with our previous work. We further identified the kidney and intestine as novel contributors to the circulating ACar pool and validated these findings with gene expression analysis. Regression analysis also identified that the BAT and kidney as regulators of the plasma ceramide pool. These studies provide an adaptable computational tool to assess tissue contribution to the plasma lipid pool. Our findings have implications in understanding the function of plasma ACars and ceramides, which are elevated in metabolic diseases.\n\nSummaryThere are over 500 identified lipids in circulating plasma, many without known origin or function. Using untargeted lipidomics on plasma and nine other tissues of cold exposed mice, we identified novel regulation of circulating acylcarnitines through the kidney and intestine, and a multiorgan system that regulates plasma ceramides. Our findings offer new targets for the study and functional characterization of circulating lipids in acute cold exposure and a computational resource for other investigators to explore multi-tissue lipidome remodeling during cold exposure.\n\nO_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY\n\nHighlightsO_LIGlobal lipidomics atlas of 9 tissues and plasma demonstrate dynamic shift with cold exposure.\nC_LIO_LIAdaptive resource for the selection of extraction method, data processing, and data analysis of multi-tissue global lipidomics data.\nC_LIO_LIRegression analysis identified the liver, BAT, intestine, and kidney as regulators of the plasma acylcarnitine pool that are not apparent by lipid levels alone.\nC_LIO_LIAcute cold exposure increases plasma ceramide levels, with the BAT and kidney as major contributors\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468191",
    "title": "A novel non-genetic murine model of hyperglycemia and hyperlipidemia-associated accelerated atherosclerosis",
    "authors": "Gaul, S.; Shahzad, K.; Medert, R.; Gadi, I.; Meader, C.; Schumacher, D.; Wirth, A.; Ambreen, S.; Fatima, S.; Boeckel, J.-N.; Khawaja, H.; Haas, J.; Brune, M.; Nawroth, P. P.; Isermann, B.; Laufs, U.; Freichel, M.",
    "author_corresponding": "Khurrum  Shahzad",
    "author_corresponding_institution": "Institute of Laboratory Medicine, Clinical Chemistry and Molecular Diagnostic, University Hospital Leipzig",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468191.source.xml",
    "abstract": "ObjectiveAtherosclerosis, the main pathology underlying cardiovascular diseases is accelerated in diabetic patients. Genetic mouse models require breeding efforts which are time-consuming and costly. Our aim was to establish a new nongenetic model of inducible metabolic risk factors that mimics hyperlipidemia, hyperglycemia, or both and allows the detection of phenotypic differences dependent on the metabolic stressor(s).\n\nMethods and ResultsWild-type mice were injected with gain-of-function PCSK9D377Y (proprotein convertase subtilisin/kexin type 9) mutant adeno-associated viral particles (AAV) and streptozotocin and fed either a high-fat diet (HFD) for 12 or 20 weeks or a high-cholesterol/high-fat diet (Paigen diet, PD) for 8 weeks. To evaluate atherosclerosis, two different vascular sites (aortic sinus and the truncus of the brachiocephalic artery) were examined in the mice. Combined hyperlipidemic and hyperglycemic (HGHCi) mice fed a HFD or PD displayed characteristic features of aggravated atherosclerosis when compared to hyperlipidemia (HCi HFD or PD) mice alone. Atherosclerotic plaques of HGHCi HFD animals were larger, showed a less stable phenotype (measured by the increased necrotic core area, reduced fibrous cap thickness, and less -SMA-positive area) and had more inflammation (increased plasma IL-1{beta} level, aortic pro-inflammatory gene expression, and MOMA-2-positive cells in the BCA) after 20 weeks of HFD. Differences between the HGHCi and HCi HFD models were confirmed using RNA-seq analysis of aortic tissue, revealing that significantly more genes were dysregulated in mice with combined hyperlipidemia and hyperglycemia than in the hyperlipidemia-only group. The HGHCi-associated genes were related to pathways regulating inflammation (increased Cd68, iNos, and Tnfa expression) and extracellular matrix degradation (Adamts4 and Mmp14). When comparing HFD with PD, the PD aggravated atherosclerosis to a greater extent in mice and showed plaque formation after 8 weeks. Hyperlipidemic and hyperglycemic mice fed a PD (HGHCi PD) showed less collagen (Sirius red) and increased inflammation (CD68-positive cells) within aortic plaques than hyperlipidemic mice (HCi PD). HGHCi-PD mice represent a directly inducible hyperglycemic atherosclerosis model compared with HFD-fed mice, in which atherosclerosis is severe by 8 weeks.\n\nConclusionWe established a nongenetically inducible mouse model allowing comparative analyses of atherosclerosis in HCi and HGHCi conditions and its modification by diet, allowing analyses of multiple metabolic hits in mice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.467918",
    "title": "Behavioral and postural analyses establish sleep-like states for mosquitoes that can impact interactions with hosts",
    "authors": "Ajayi, O. M.; Marlman, J. M.; Gleitz, L. A.; Smith, E. S.; Piller, B. D.; Krupa, J. A.; Vinauger, C.; Benoit, J. B.",
    "author_corresponding": "Joshua B Benoit",
    "author_corresponding_institution": "University of Cincinnati",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.467918.source.xml",
    "abstract": "Sleep is an evolutionarily conserved process that has been described in different animal systems. For insects, sleep characterization has been primarily achieved using behavioral and electrophysiological correlates in a few systems. Sleep in mosquitoes, which are important vectors of disease-causing pathogens, has not been directly examined. This is surprising as circadian rhythms, which have been well studied in mosquitoes, influence sleep in other systems. In this study, we characterized sleep in mosquitoes using body posture analysis and behavioral correlates, and quantified the effect of sleep deprivation on sleep rebound, host landing and blood-feeding propensity. Body and appendage position metrics revealed a clear distinction between the posture of mosquitoes in their putative sleep and awake states for multiple species, which correlate with a reduction in responsiveness to host cues. Sleep assessment informed by these posture analyses indicated significantly more sleep during periods of low activity. Nighttime and daytime sleep deprivation resulting from the delivery of vibration stimuli induced sleep rebound in the subsequent phase in day and night active mosquitoes, respectively. Lastly, sleep deprivation suppressed host landing in both laboratory and field settings and also impaired blood feeding of a human host when mosquitoes would normally be active. These results suggest that quantifiable sleep states occur in mosquitoes, and highlight the potential epidemiological importance of mosquito sleep.",
    "published": "10.1242/jeb.244032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.10.468135",
    "title": "STAT1 Gain-of-Function Variants Drive Altered T Cell Prevalence, Metabolism, and Heightened IL-6 Sensitivity",
    "authors": "Kaviany, S.; Bartkowiak, T.; Dulek, D. E.; Khan, Y. W.; Hayes, M. J.; Schaefer, S. K.; Dahunsi, D. O.; Connelly, J. A.; Irish, J. M.; Rathmell, J. C.",
    "author_corresponding": "Jeffrey C. Rathmell",
    "author_corresponding_institution": "Vanderbilt University Medical Center",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.10.468135.source.xml",
    "abstract": "Patients with Signal Transducer and Activator of Transcription 1 (STAT1) gain-of-function (GOF) pathogenic variants exhibit susceptibility to infections, autoimmunity, and cancer due to enhanced or prolonged STAT1 phosphorylation following cytokine stimulation. While interferons (IFNs) are canonical STAT1 activators, other cytokines that may also contribute to pathology in STAT1 GOF patients have been less well defined. Here we analyzed the immune profiles and cytokine responses of two patients with heterozygous GOF mutations in the STAT1 coiled-coil domain. A systems immunology approach revealed major changes in the T cell compartment and minor changes in the B cells, NK cells, and myeloid cells. Both patients with STAT1 GOF differed from healthy individuals in the abundance and phenotype of effector memory, Th17, and Treg populations. STAT1 GOF T cells displayed a pattern of increased activation and had elevated markers of glycolysis and lipid oxidation. Hypersensitivity of T cells to IL-6 was observed with intense, sustained STAT1 phosphorylation in memory T cell populations that exceeded that induced by IFNs. Together, these results show a role for STAT1 in T cell metabolism and suggest that IL-6 may play a critical role to promote T cell memory formation and activation in patients with STAT1 GOF.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468188",
    "title": "Oxidative respiration through the bd-I and cbb3 oxidases is required for Vibrio cholerae pathogenicity and proliferation in vivo.",
    "authors": "Van Alst, A. J.; Demey, L. M.; DiRita, V.",
    "author_corresponding": "Victor  DiRita",
    "author_corresponding_institution": "Michigan State University",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468188.source.xml",
    "abstract": "Vibrio cholerae respires both aerobically and anaerobically and, while oxygen may be available to it during infection, other terminal electron acceptors are proposed for population expansion during infection. Unlike gastrointestinal pathogens that stimulate significant inflammation leading to elevated levels of oxygen or alternative terminal electron acceptors, V. cholerae infections are not understood to induce a notable inflammatory response. To ascertain the respiration requirements of V. cholerae during infection, we used Multiplex Genome Editing by Natural Transformation (MuGENT) to create V. cholerae strains lacking aerobic or anaerobic respiration. V. cholerae strains lacking aerobic respiration were attenuated in infant mice 105-fold relative to wild type, while strains lacking anaerobic respiration had no colonization defect, contrary to earlier work suggesting a role for anaerobic respiration during infection. Using several approaches, including one we developed for this work termed Comparative Multiplex PCR Amplicon Sequencing (CoMPAS), we determined that the bd-I and cbb3 oxidases are essential for small intestinal colonization of V. cholerae in the infant mouse. The bd-I oxidase was also determined as the primary oxidase during growth outside the host, making V. cholerae the only example of a Gram-negative bacterial pathogen in which a bd-type oxidase is the primary oxidase for energy acquisition inside and outside of a host.\n\nAuthor SummaryThe bacterium that causes cholera, Vibrio cholerae, can grow with or without oxygen. When growing without oxygen it may use other molecules that serve the same purpose as oxygen, acting as a terminal electron acceptor in an energy-generating process known as respiration. Given the largely anaerobic nature of the gastrointestinal tract, and the lack of significant inflammation during cholera infection, a process that can stimulate elevated levels of oxygen and other terminal electron acceptors, we sought to understand the respiratory mechanisms of V. cholerae during infection. We used a powerful genome-editing method to construct mutant strains of V. cholerae lacking some or all of the complement of proteins required for aerobic or anaerobic respiration. By analyzing these mutants in the laboratory and in intestinal colonization of infant mice, we determined that the ability to respire without oxygen is completely dispensable for V. cholerae to thrive during infection. We determined that two of the four oxygen-dependent respiration mechanisms are essential for V. cholerae to grow during infection, with the other two dispensable for wild type levels of colonization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468388",
    "title": "Multiplexed detection of bacterial nucleic acids using Cas13 in droplet microarrays",
    "authors": "Thakku, S. G.; Ackerman, C. M.; Myhrvold, C.; Bhattacharyya, R. P.; Livny, J.; Ma, P.; Gomez, G. I.; Sabeti, P.; Blainey, P. C.; Hung, D. T.",
    "author_corresponding": "Deborah T Hung",
    "author_corresponding_institution": "Broad Institute of MIT and Harvard; Harvard Medical School; Massachusetts General Hospital",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468388.source.xml",
    "abstract": "Rapid and accurate diagnosis of infections is fundamental to individual patient care and public health management. Nucleic acid detection methods are critical to this effort, but are limited either in the breadth of pathogens targeted or by the expertise and infrastructure required. We present here a high-throughput system that enables rapid identification of bacterial pathogens, bCARMEN, which utilizes: (1) modular CRISPR-Cas13-based nucleic acid detection with enhanced sensitivity and specificity; and (2) a droplet microfluidic system that enables thousands of simultaneous, spatially multiplexed detection reactions at nanoliter volumes; and (3) a novel pre-amplification strategy that further enhances sensitivity and specificity. We demonstrate bCARMEN is capable of detecting and discriminating 52 clinically relevant bacterial species and several key antibiotic resistance genes. We further develop a proof of principle system for use with stabilized reagents and a simple workflow with optical readout using a cell phone camera, opening up the possibility of a rapid point-of-care multiplexed bacterial pathogen identification and antibiotic susceptibility testing.\n\nSignificance StatementIn this paper, we use a novel primer design method combined with droplet-based CRISPR Cas13 detection to distinguish 52 clinically relevant bacterial pathogens in a single assay. We also apply the method to detect and distinguish a panel of major antibiotic resistance genes, which is of critical importance in this era of rising antibiotic resistance. Finally, we make key advances towards making our diagnostic assay deployable at the point-of-care, with a simplified emulsion-free assay process that uses mobile phone camera for detection and reduces infrastructure/skilled labor requirements.",
    "published": "10.1093/pnasnexus/pgac021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.467071",
    "title": "An efficient and adaptable workflow for editing disease-relevant single nucleotide variants using CRISPR/Cas9",
    "authors": "Usher, I.; Ligammari, L.; Ahrabi, S.; Hepburn, E.; Connolly, C.; Bond, G. L.; Flanagan, A. M.; Cottone, L.",
    "author_corresponding": "Lucia  Cottone",
    "author_corresponding_institution": "Department of Pathology (Research), UCL Cancer Institute, University College London, London, WC1E 6BT, UK",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.467071.source.xml",
    "abstract": "Single nucleotide variants are the commonest genetic alterations in the human genome. At least 60,000 have been reported to be associated with disease. The CRISPR/Cas9 system has transformed genetic research, making it possible to edit single nucleotides and study the function of genetic variants in vitro. While significant advances have improved the efficiency of CRISPR/Cas9, the editing of single nucleotides remains challenging. There are two major obstacles: low efficiency of accurate editing and the isolation of these cells from a pool of cells with other editing outcomes. We present data from 85 transfections of induced pluripotent stem cells and an immortalised cell line, comparing the effects of altering CRISPR/Cas9 design and experimental conditions on rates of single nucleotide substitution. We targeted variants in TP53, which predispose to several cancers, and in TBXT which is implicated in the pathogenesis of the bone cancer, chordoma. We describe a scalable and adaptable workflow for single nucleotide editing that incorporates contemporary techniques including Illumina MiSeq sequencing, TaqMan qPCR and digital droplet PCR for screening transfected cells as well as quality control steps to mitigate against common pitfalls. This workflow can be applied to CRISPR/Cas9 and other genome editing systems to maximise experimental efficiency.\n\nSimple SummaryCRISPR/Cas9 has revolutionised genetic research. Cas9 generates a double strand break with high efficiency which is repaired by a cells pathways. If a genetic template is provided, the damage can be accurately repaired to introduce a desired genetic alteration. However, accurate repair occurs at a low efficiency and in a small proportion of edited cells, representing the main obstacles in harnessing CRISPRs full potential. Using data from 85 CRISPR experiments for single nucleotide editing, targeting three locations in the human genome that are implicated in predisposition to cancer, we report the effect of different experimental conditions on editing efficiency. We describe current technologies that can be used to streamline the identification of accurately edited cells and synthesise these into an adaptable workflow that can be applied to CRISPR/Cas9 experiments to achieve single nucleotide editing in disease-relevant cell models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468220",
    "title": "The chromatin-regulating CoREST complex is animal specific and essential for development in the cnidarian Nematostella vectensis",
    "authors": "Gahan, J. M.; Hernandez-Valladares, M.; Rentzsch, F.",
    "author_corresponding": "Fabian  Rentzsch",
    "author_corresponding_institution": "Department for Biological Sciences, University of Bergen, Thormohlensgate 53, 5006 Bergen, Norway",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468220.source.xml",
    "abstract": "Chromatin-modifying proteins are key players in the regulation of development and cell differentiation in animals. Many individual chromatin modifiers, however, predate the evolution of animal multicellularity and how they became integrated into the regulatory networks underlying development is unclear. Here we show that CoREST is an animal-specific protein that assembles a conserved, vertebrate-like histone-modifying complex including Lsd1 and HDAC1/2 in the sea anemone Nematostella vectensis. We further show that NvCoREST expression overlaps fully with that of NvLsd1 throughout development. NvCoREST mutants, generated using CRISPR-Cas9, reveal essential roles during development and for the differentiation of cnidocytes, thereby phenocopying NvLsd1 mutants. We also show that this requirement is cell autonomous using a cell-type-specific rescue approach. Together, this shows that the evolution of CoREST allowed the formation of a chromatin-modifying complex that was present before the last common cnidarian-bilaterian ancestor and thus represents an ancient component of the animal developmental toolkit.",
    "published": "10.1186/s12915-022-01385-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.10.468115",
    "title": "Phylogenetic diversity of two common Trypanosoma cruzi lineages in the Southwestern United States",
    "authors": "Flores-Lopez, C. A.; Mitchell, E. A.; Reisenman, C. E.; Sarkar, S.; Williamson, P. C.; Machado, C. A.",
    "author_corresponding": "Carlos A Machado",
    "author_corresponding_institution": "University of Maryland",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.10.468115.source.xml",
    "abstract": "Trypanosoma cruzi is the causative agent of Chagas disease, a devastating parasitic disease endemic to Central and South America, Mexico, and the USA. We characterized the genetic diversity of T. cruzi circulating in five triatomine species (Triatoma gerstaeckeri, T. lecticularia, T. indictiva, T. sanguisuga and T. recurva) collected in Texas and Southern Arizona using nucleotide sequences from four single-copy loci (COII-ND1, MSH2, DHFR-TS, TcCLB.506529.310). All T. cruzi variants fall in two main genetic lineages: 75% of the samples corresponded to T. cruzi Discrete Typing Unit (DTU) I (TcI), and 25% to a North American specific lineage previously labelled TcIV-USA. Phylogenetic and sequence divergence analyses of our new data plus all previously published sequence data from those 4 genes collected in the USA, show that TcIV-USA is significantly different from any other previously defined T. cruzi DTUs. The significant level of genetic divergence between TcIV-USA and other T. cruzi lineages should lead to an increased focus on understanding the epidemiological importance of this lineage, as well as its geographical range and pathogenicity in humans and domestic animals. Our findings further corroborate the fact that there is a high genetic diversity of the parasite in North America and emphasize the need for appropriate surveillance and vector control programs for Chagas disease in southern USA and Mexico.",
    "published": "10.1016/j.meegid.2022.105251",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.467240",
    "title": "Interacting host modifier systems control Wolbachia-induced cytoplasmic incompatibility in a haplodiploid mite",
    "authors": "Wybouw, N.; Mortier, F.; Bonte, D.",
    "author_corresponding": "Nicky  Wybouw",
    "author_corresponding_institution": "Ghent University",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.467240.source.xml",
    "abstract": "Many reproductive parasites such as Wolbachia spread within host populations by inducing cytoplasmic incompatibility (CI). CI occurs when parasite-modified sperm fertilizes uninfected eggs. In haplodiploid hosts, CI can lead to different phenotypes depending on whether the fertilized eggs die or develop into males. Genetic conflict theories predict the evolution of host modulation of CI, which in turn strongly influences the stability of reproductive parasitism. Yet, despite the ubiquity of CI-inducing parasites in nature, there is no conclusive evidence for strong intraspecific host modulation of CI strength and phenotype. Here, we tested for intraspecific host modulation of Wolbachia-induced CI in haplodiploid Tetranychus spider mites. Using a single CI-inducing Wolbachia variant and mitochondrion, a Tetranychus urticae nuclear panel was created that consisted of infected and cured near-isogenic lines. We performed a highly replicated age-synchronized full diallel cross comprised of incompatible and compatible control crosses. We uncovered host modifier systems that strongly suppress CI strength when carried by infected T. urticae males. Interspecific crosses showed that the male modifier systems suppress CI strength across species boundaries. We also observed a continuum of CI phenotypes in our crosses and identified strong intraspecific female modulation of CI phenotype when paired with a specific male genotype. Crosses established a recessive genetic basis for the maternal effect and were consistent with polygenic Mendelian inheritance. Our findings identify spermatogenesis as an important target of selection for host suppression of CI strength and underscore the importance of maternal genetic effects for the CI phenotype. Both mechanisms interacted with the genotype of the mating partner, revealing that intraspecific host modulation of CI strength and phenotype is underpinned by complex genetic architectures.",
    "published": "10.1002/evl3.282",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468142",
    "title": "MusMorph, a database of standardized mouse morphology data for morphometric meta-analyses",
    "authors": "Devine, J.; Vidal-Garcia, M.; Liu, W.; Neves, A.; Lo Vercio, L. D.; Green, R. M.; Richbourg, H. A.; Marchini, M.; Unger, C. M.; Nickle, A. C.; Radford, B.; Young, N. M.; Gonzalez, P. N.; Schuler, R. E.; Bugacov, A.; Rolian, C.; Percival, C. J.; Williams, T.; Niswander, L.; Calof, A. L.; Lander, A. D.; Visel, A.; Jirik, F. R.; Cheverud, J. M.; Klein, O. D.; Birnbaum, R. Y.; Merrill, A. E.; Ackermann, R. R.; Graf, D.; Hemberger, M.; Dean, W.; Forkert, N. D.; Murray, S. A.; Westerberg, H.; Marcucio, R. S.; Hallgrimsson, B.",
    "author_corresponding": "Benedikt  Hallgrimsson",
    "author_corresponding_institution": "University of Calgary",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468142.source.xml",
    "abstract": "Complex morphological traits are the product of many genes with transient or lasting developmental effects that interact in anatomical context. Mouse models are a key resource for disentangling such effects, because they offer myriad tools for manipulating the genome in a controlled environment. Unfortunately, phenotypic data are often obtained using laboratory-specific protocols, resulting in self-contained datasets that are difficult to relate to one another for larger scale analyses. To enable meta-analyses of morphological variation, particularly in the craniofacial complex and brain, we created MusMorph, a database of standardized mouse morphology data spanning numerous genotypes and developmental stages, including E10.5, E11.5, E14.5, E15.5, E18.5, and adulthood. To standardize data collection, we implemented an atlas-based phenotyping pipeline that combines techniques from image registration, deep learning, and morphometrics. Alongside stage-specific atlases, we provide aligned micro-computed tomography images, dense anatomical landmarks, and segmentations (if available) for each specimen (N=10,056). Our workflow is open-source to encourage transparency and reproducible data collection. The MusMorph data and scripts are available on FaceBase (www.facebase.org, doi.org/10.25550/3-HXMC) and GitHub (https://github.com/jaydevine/MusMorph).",
    "published": "10.1038/s41597-022-01338-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468219",
    "title": "Population genomics reveal distinct and diverging populations of An. minimus in Cambodia - a widespread malaria vector in Southeast Asia",
    "authors": "St. Laurent, B.; Harding, N.; Deason, N.; Oy, K.; Loeun, C. S.; Sunly, R.; Sary, M.; Nhep, S.; Drury, E.; Rockett, K.; Sovannaroth, S.; Goncalves, S.; Kwiatkowski, D.; Miles, A.",
    "author_corresponding": "Brandyce  St. Laurent",
    "author_corresponding_institution": "Wellcome Sanger Institute, Parasites and Microbes, Natural Genetic Variation",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468219.source.xml",
    "abstract": "Anopheles minimus is an important malaria vector throughout its wide geographic range across Southeast Asia. Genome sequencing could provide important insights into the unique malaria transmission dynamics in this region, where many vector species feed and rest outdoors. We describe results from a study using Illumina deep whole-genome sequencing of 302 wild-caught An. minimus collected from three Cambodian provinces over several years (2010, 2014-2016) and seasons to examine the level of population structure and genetic diversity within this species. These specimens cluster into four distinct populations of An. minimus s.s., with two populations overlapping geographically. We describe the underlying genetic diversity and divergence of these populations and investigated the genetic variation in genes known to be involved in insecticide resistance. We found strong signals of selection within these An. minimus populations, most of which were present in the two Northeastern Cambodian populations and differ from those previously described in African malaria vectors. Cambodia is the focus of the emergence and spread of drug-resistant malaria parasites, so understanding the underlying genetic diversity and resilience of the vectors of these parasites is key to implementing effective malaria control and elimination strategies. These data are publicly available as part of the MalariaGEN Vector Observatory, an open access resource of genome sequence data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468413",
    "title": "Pathways to polar adaptation in fishes revealed by long-read sequencing",
    "authors": "Hotaling, S.; Desvignes, T.; Sproul, J. S.; Lins, L. S. F.; Kelley, J. L.",
    "author_corresponding": "Scott  Hotaling",
    "author_corresponding_institution": "Washington State University",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468413.source.xml",
    "abstract": "Long-read sequencing is driving a new reality for genome science where highly contiguous assemblies can be produced efficiently with modest resources. Genome assemblies from long-read sequences are particularly exciting for understanding the evolution of complex genomic regions that are often difficult to assemble. In this study, we leveraged long-read sequencing data to generate a high-quality genome assembly for an Antarctic eelpout, Opthalmolycus amberensis, the first for the globally distributed family Zoarcidae. We used this assembly to understand how O. amberensis has adapted to the harsh Southern Ocean and compared it to another group of Antarctic fishes: the notothenioids. We showed that selection has largely acted on different targets in eelpouts relative to notothenioids. However, we did find some overlap; in both groups, genes involved in membrane structure, thermal tolerance, and vision have evidence of selection. We found evidence for historical shifts of transposable element activity in O. amberensis and other polar fishes, perhaps reflecting a response to environmental change. We were specifically interested in the evolution of two complex genomic loci known to underlie key adaptations to polar seas: hemoglobin and antifreeze proteins (AFPs). We observed unique evolution of the hemoglobin MN cluster in eelpouts and related fishes in the suborder Zoarcoidei relative to other Perciformes. For AFPs, we identified the first species in the suborder with no evidence of afpIII sequences (Cebidichthys violaceus) in the genomic region where they are found in all other Zoarcoidei, potentially reflecting a lineage-specific loss of this cluster. Beyond polar fishes, our results highlight the power of long-read sequencing to understand genome evolution.",
    "published": "10.1111/mec.16501",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468279",
    "title": "Nanopore adaptive sampling for mitogenome sequencing and bloodmeal identification in hematophagous insects",
    "authors": "Kipp, E. J.; Lindsey, L. L.; Blanco, C. M.; Baker, J.; Milstein, M. S.; Faulk, C.; Oliver, J. D.; Larsen, P. A.",
    "author_corresponding": "Peter A Larsen",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468279.source.xml",
    "abstract": "Blood-feeding insects are important vectors for an array of zoonotic pathogens. Despite significant research focused on well-documented insect vectors of One Health importance, resources for molecular species identification of a large number of hematophagous arthropods are limited. Advancements in next-generation sequencing technologies provide opportunities for targeting mitochondrial genomes of blood-feeding insects, as well as their bloodmeal hosts. This dual approach holds great promise for elucidating complex disease transmission pathways and enhancing the molecular resources for the identification of cryptic insect species. To this end, we leveraged the newly developed Oxford Nanopore Adaptive Sampling (NAS) pipeline to dually sequence the mitogenomes of hematophagous insects and their bloodmeals. Using NAS, we sequenced the entire mitogenomes of Aedes vexans, Culex restuans, Culex territans, and Chrysops niger and successfully identified bloodmeal hosts of Chrysops niger, Culex restuans, and Aedes trivittatus. We show that NAS has the utility to simultaneously molecularly identify blood-feeding insects and characterize disease transmission pathways through bloodmeal host identification. Moreover, our data indicate NAS can facilitate a wide array of molecular systematic studies through novel  phylogenetic capture methods. We conclude the NAS approach has great potential for informing global One Health initiatives centered on the mitigation of vector-borne disease through dual vector and bloodmeal identification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468234",
    "title": "Scaling between DNA and cell size governs bacterial growth homeostasis and resource allocation",
    "authors": "Li, B.; Zhang, S.; Zhang, L.; Qiao, X.; Shi, Y.; Li, C.; Ouyang, Q.; Wei, P.; Qian, L.",
    "author_corresponding": "Long  Qian",
    "author_corresponding_institution": "Center for Quantitative Biology, Peking University",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468234.source.xml",
    "abstract": "Bacteria maintain a stable cell size and a certain DNA content through proliferation as described by classic growth laws. How cells behave when this inherent scaling is broken, however, has rarely been interrogated. Here we engineered Escherichia coli cells with extremely low DNA contents using a tunable synthetic tool CRISPRori that temporarily inhibited chromosome replication initiation. A detailed mechanistic model coupling DNA replication, cell growth, and division revealed a fundamental DNA-centric growth law, which was validated by two observations. First, lineage dynamics were robust to large CRISPRori perturbations with division cycles rapidly restoring through a timer mechanism rather than the adder rule. Second, cellular growth transitioned into a linear regime at low DNA-cytoplasm ratios. Experiments and theory showed that in this regime, cellular resource was redirected to plasmid-borne gene expression. Together with the ability of CRISPRori to bi-directionally modulate plasmid copy numbers, these findings suggest a novel strategy for bio-production enhancement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468272",
    "title": "PHGDH is required for germinal center formation and is a therapeutic target in MYC-driven lymphoma",
    "authors": "D'Avola, A.; Legrave, N.; Tajan, M.; Chakravarty, P.; Shearer, R.; King, H.; Cheung, E.; Clear, A.; Gunawan, A.; Zhang, L.; James, L.; MacRae, J.; Gribben, J.; Calado, D.; Vousden, K.; Riches, J.",
    "author_corresponding": "John  Riches",
    "author_corresponding_institution": "Barts Cancer Institute, The Francis Crick Institute",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468272.source.xml",
    "abstract": "The synthesis of serine from glucose is a key metabolic pathway supporting cellular proliferation in healthy and malignant cells. Despite this, the role that this aspect of metabolism plays in germinal center biology and pathology is not known. Here, we performed a comprehensive characterization of the role of the serine synthesis pathway in germinal center B cells and lymphomas derived from these cells. We demonstrate that upregulation of a functional serine synthesis pathway is a metabolic hallmark of B-cell activation and the germinal center reaction. Inhibition of phosphoglycerate dehydrogenase (PHGDH), the first and rate limiting enzyme in this pathway, leads to defective germinal formation and impaired high-affinity antibody production. In addition, overexpression of enzymes involved in serine synthesis is a characteristic of germinal center B-cell derived lymphomas, with high levels of expression being predictive of reduced overall survival in diffuse large B cell lymphoma. Inhibition of PHGDH induces apoptosis in lymphoma cells reducing disease progression. These findings establish PHGDH as a critical player in humoral immunity and a clinically relevant target in lymphoma.",
    "published": "10.1172/JCI153436",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468225",
    "title": "Gene drives and population persistence vs elimination: the impact of spatial structure and inbreeding at low density",
    "authors": "Beaghton, P. J.; Burt, A.",
    "author_corresponding": "Pantelis John Beaghton",
    "author_corresponding_institution": "Imperial College London",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468225.source.xml",
    "abstract": "Synthetic gene drive constructs are being developed to control disease vectors, invasive species, and other pest species. In a well-mixed random mating population a sufficiently strong gene drive is expected to eliminate a target population, but it is not clear whether the same is true when spatial processes play a role. In species with an appropriate biology it is possible that drive-induced reductions in density might lead to increased inbreeding, reducing the efficacy of drive, eventually leading to suppression rather than elimination, regardless of how strong the drive is. To investigate this question we analyse a series of explicitly solvable stochastic models considering a range of scenarios for the relative timing of mating, reproduction, and dispersal and analyse the impact of two different types of gene drive, a Driving Y chromosome and a homing construct targeting an essential gene. We find in all cases a sufficiently strong Driving Y will go to fixation and the population will be eliminated, except in the one life history scenario (reproduction and mating in patches followed by dispersal) where low density leads to increased inbreeding, in which case the population persists indefinitely, tending to either a stable equilibrium or a limit cycle. These dynamics arise because Driving Y males have reduced mating success, particularly at low densities, due to having fewer sisters to mate with. Increased inbreeding at low densities can also prevent a homing construct from eliminating a population. For both types of drive, if there is strong inbreeding depression, then the population cannot be rescued by inbreeding and it is eliminated. These results highlight the potentially critical role that low-density-induced inbreeding and inbreeding depression (and, by extension, other sources of Allee effects) can have on the eventual impact of a gene drive on a target population.",
    "published": "10.1016/j.tpb.2022.02.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468372",
    "title": "Transcriptomic analyses implicate neuronal plasticity and chloride homeostasis in ivermectin resistance and recovery in a parasitic nematode",
    "authors": "Laing, R.; Doyle, S. R.; McIntyre, J.; Maitland, K.; Morrison, A.; Bartley, D. J.; Kaplan, R.; Chaudhry, U.; Sargison, N.; Tait, A.; Cotton, J. A.; Britton, C.; Devaney, E.",
    "author_corresponding": "Roz  Laing",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468372.source.xml",
    "abstract": "The antiparasitic drug ivermectin plays an essential role in human and animal health globally. However, ivermectin resistance is widespread in veterinary helminths and there are growing concerns of sub-optimal responses to treatment in related helminths of humans. Despite decades of research, the genetic mechanisms underlying ivermectin resistance are poorly understood in parasitic helminths. This reflects significant uncertainty regarding the mode of action of ivermectin in parasitic helminths, and the genetic complexity of these organisms; parasitic helminths have large, rapidly evolving genomes and differences in evolutionary history and genetic background can confound comparisons between resistant and susceptible populations. We undertook a controlled genetic cross of a multi-drug resistant and a susceptible reference isolate of Haemonchus contortus, an economically important gastrointestinal nematode of sheep, and ivermectin-selected the F2 population for comparison with an untreated F2 control. RNA-seq analyses of male and female adults of all populations identified high transcriptomic differentiation between parental isolates, which was significantly reduced in the F2, allowing differences associated specifically with ivermectin resistance to be identified. In all resistant populations, there was constitutive upregulation of a single gene, HCON_00155390:cky-1, a putative pharyngeal-expressed transcription factor, in a narrow locus on chromosome V previously shown to be under ivermectin selection. In addition, we detected sex-specific differences in gene expression between resistant and susceptible populations, including constitutive upregulation of a P-glycoprotein, HCON_00162780:pgp-11, in resistant males only. After ivermectin selection, we identified differential expression of genes with roles in neuronal function and chloride homeostasis, which is consistent with an adaptive response to ivermectin-induced hyperpolarisation of neuromuscular cells. Overall, we show the utility of a genetic cross to identify differences in gene expression that are specific to ivermectin selection and provide a framework to better understand ivermectin resistance and recovery in parasitic helminths.\n\nAuthor SummaryParasitic helminths (worms) infect people and animals throughout the world and are largely controlled with mass administration of anthelmintic drugs. There are a very limited number of anthelmintics available and parasitic helminths can rapidly develop resistance to these drugs. Ivermectin is a widely used anthelmintic in both humans and animals, but resistance is now widespread in the veterinary field. We crossed ivermectin resistant and ivermectin susceptible parasitic helminths and treated them with ivermectin or left them as untreated controls. This provided resistant and susceptible populations with a similar genetic background with which to study differences in gene expression associated with ivermectin resistance. We identified upregulation of a gene with no previous association with drug resistance (HCON_00155390:cky-1) in male and female worms in all resistant populations. This gene is thought to be expressed in the helminth pharynx (mouthpart) and, in mammals, plays a role in controlling nerve function and protecting nerves from damage. This is consistent with the known effects of ivermectin in inhibiting helminth feeding through pharyngeal paralysis and implicates a novel mechanism that allows resistant worms to survive treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.11.468259",
    "title": "Genome assembly of the Australian black tiger shrimp (Penaeus monodon) reveals a fragmented IHHNV EVE sequence",
    "authors": "Huerlimann, R.; Cowley, J. A.; Wade, N. M.; Wang, Y.; Kasinadhuni, N.; Chan, C.-K. K.; Jabbari, J.; Siemering, K.; Gordon, L.; Tinning, M.; Montenegro, J. D.; Maes, G. E.; Sellars, M. J.; Coman, G. J.; McWilliam, S.; Zenger, K. R.; Khatkar, M. S.; Raadsma, H. W.; Donovan, D.; Krishna, G.; Jerry, D.",
    "author_corresponding": "Roger  Huerlimann",
    "author_corresponding_institution": "Okinawa Institute of Science and Technology",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.11.468259.source.xml",
    "abstract": "Shrimp are a valuable aquaculture species globally; however, disease remains a major hindrance to shrimp aquaculture sustainability and growth. Mechanisms mediated by endogenous viral elements (EVEs) have been proposed as a means by which shrimp that encounter a new virus start to accommodate rather than succumb to infection over time. However, evidence on the nature of such EVEs and how they mediate viral accommodation is limited. More extensive genomic data on Penaeid shrimp from different geographical locations should assist in exposing the diversity of EVEs. In this context, reported here is a PacBio Sequel-based draft genome assembly of an Australian black tiger shrimp (Penaeus monodon) inbred for one generation. The 1.89 Gbp draft genome is comprised of 31,922 scaffolds (N50: 496,398 bp) covering 85.9% of the projected genome size. The genome repeat content (61.8% with 30% representing simple sequence repeats) is almost the highest identified for any species. The functional annotation identified 35,517 gene models, of which 25,809 were protein-coding and 17,158 were annotated using interproscan. Scaffold scanning for specific EVEs identified an element comprised of a 9,045 bp stretch of repeated, inverted and jumbled genome fragments of Infectious hypodermal and hematopoietic necrosis virus (IHHNV) bounded by a repeated 591/590 bp host sequence. As only near complete linear ~4 kb IHHNV genomes have been found integrated in the genome of P. monodon previously, its discovery has implications regarding the validity of PCR tests designed to specifically detect such linear EVE types. The existence of joined inverted IHHNV genome fragments also provides a means by which hairpin dsRNAs could be expressed and processed by the shrimp RNA interference (RNAi) machinery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468454",
    "title": "A two-phase plant-soil feedback experiment to explore biotic influences on Phragmites australis invasion in North American wetlands",
    "authors": "Lee, S.; Mozdzer, T. J.; Chapman, S. K.; Mateu, M. G.; Baldwin, A. H.; Langley, J. A.",
    "author_corresponding": "Sean  Lee",
    "author_corresponding_institution": "Tulane University",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468454.source.xml",
    "abstract": "Plants can cultivate soil microbial communities that affect subsequent plant growth through a plant-soil feedback (PSF). Strong evidence indicates that PSFs can mediate the invasive success of exotic upland plants, but many of the most invasive plants occur in wetlands. In North America, the rapid spread of European Phragmites australis cannot be attributed to innate physiological advantages, thus PSFs may mediate invasion. Here we apply a two-phase fully-factorial plant-soil feedback design in which field-derived soil inocula were conditioned using saltmarsh plants and then were added to sterile soil mesocosms and planted with each plant type. This design allowed us to assess complete soil biota effects on intraspecific PSFs between native and introduced P. australis as well as heterospecific feedbacks between P. australis and the native wetland grass, Spartina patens. Our results demonstrate that native P. australis experienced negative conspecific feedbacks while introduced P. australis experienced neutral conspecific feedbacks. Interestingly, S. patens soil inocula inhibited growth in both lineages of P. australis while introduced and native P. australis inocula promoted the growth of S. patens suggestive of biotic resistance against P. australis invasion by S. patens. Our findings suggest that PSFs are not directly promoting the invasion of introduced P. australis in North America. Furthermore, native plants like S. patens seem to exhibit soil microbe mediated biotic resistance to invasion which highlights the importance of disturbance in mediating introduced P. australis invasion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.12.468455",
    "title": "Biosorption potential and molecular characterization of metal resistant autochthonous microbes from tannery solid waste",
    "authors": "Younas, H.; Nazir, A.; Latif, Z.; Thies, J. E.; Shafiq, M.; Bareen, F. e.",
    "author_corresponding": "Aisha  Nazir",
    "author_corresponding_institution": "University of the Punjab Quaid-i-Azam Campus: University of the Punjab",
    "date": "2021-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/11/12/2021.11.12.468455.source.xml",
    "abstract": "This study encompasses isolation and screening of heavy metal-resistant fungal and bacterial strains from tannery solid waste (TSW). Twelve fungal strains and twenty-five bacterial strains were isolated from TSW. The growth of fungal strains was observed against different heavy metals ranging from 10 mg L-1 to 1050 mg L-1 and the growth of bacteria was observed in metal concentrations ranging from 10 mg L-1 to 1200 mg L-1. Five multi-metal resistant fungal isolates belonging to the genus Trichoderma and ten bacterial isolates belonging to the genus Bacillus showed good metal resistance and biosorption potential. They were identified through molecular techniques, fungi based on ITS region ribotyping, and bacteria based on 16S rRNA ribotyping. The fungal strains were characterized as T. hamatum (TSWF-06), T. harzianum (TSWF-11), T. lixii (TSWF-02) and T. pseudokoningii (TSWF-03, TSWF-10). The bacterial strains were characterized as Bacillus xiamenensis (TSW-02), B. velezensis (TSW-05), B. piscis (TSW-06), B. safensis (TSW-10), B. subtilis (TSW-14, TSW-15, TSW-17) B. licheniformis (TSW-19), B. cereus (TSW-20) and B. thuringiensis (TSW-22). The fungal strains namely, T. pseudokoningii (TSWF-03) and T. harzianum proved to be two multi-metal resistant strains with good biosorption efficiency. Unlike fungi, bacterial strains showed metal specific resistance. The strains Bacillus xiamenensis, B. subtilis (TSW-14) and B. subtilis (TSW-15) showed good biosorption efficiency against Cr, B. safensis against Cu, B. piscis and B. subtilis (TSW-17) against Pb and B. licheniformis and B. thuringiensis against Zn. The autochthonous fungal and bacterial strains can therefore be employed to clean metal contaminated environments.",
    "published": "10.1007/s00203-022-03238-5",
    "server": "biorxiv"
  }
]