[
  {
    "doi": "10.1101/2022.08.25.505316",
    "title": "Enhancer deregulation in TET2 Mutant Clonal Hematopoiesis is associated with increased COVID-19 related inflammation severity and mortality",
    "authors": "Binder, M.; Lasho, T. L.; Ismail, W. M.; Ben-Crentsil, N. A.; Fernandez, J. A.; Kim, M.; Geyer, S. M.; Mazzone, A.; Finke, C. M.; Mangaonkar, A. A.; Lee, J.-H.; Hyun Kim, K.; Simon, V. A.; Rohakthar, F. R.; Munankarmy, A.; Schwager, S. M.; Harrington, J. J.; Snyder, M. R.; Droin, N. M.; Solary, E.; Robertson, K. D.; Wieben, E. D.; Padron, E.; Chia, N.; Gaspar-Maia, A.; Patnaik, M. M.",
    "author_corresponding": "Alexandre Gaspar-Maia",
    "author_corresponding_institution": "Epigenomics Program, Center for Individualized Medicine, Mayo Clinic, Rochester, MN 55905, United States; Department of Laboratory Medicine and Pathology, Mayo ",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.25.505316.source.xml",
    "abstract": "Coronavirus disease 2019 (COVID-19) is associated with significant morbidity and mortality, albeit with considerable heterogeneity among affected individuals. It remains unclear which factors determine severity of illness and long-term outcomes. Emerging evidence points towards an important role of preexisting host factors, such as a deregulated inflammatory response at the time of infection. Here, we demonstrate the negative impact of clonal hematopoiesis, a prevalent clonal disorder of ageing individuals, on COVID-19-related cytokine release severity and mortality. We show that mutations in the gene coding for the methylcytosine dioxygenase TET2 promotes amplification of classical and intermediate monocyte subsets. Using single cell multiomic sequencing approaches, we identify cell-specific gene expression changes associated with the loss of TET2 and significant epigenomic deregulation affecting enhancer accessibility of a subset of transcription factors involved in monocyte differentiation. We further identify EGR1 down-regulation secondary to TET2-mediated hypermethylation, resulting in overexpression of MALAT1, a lncRNA that plays a role in hematopoietic stem cell differentiation and monocyte lineage commitment. Together, these data provide a mechanistic insight to the poor prognostic value of clonal hematopoiesis in patients infected with Sars-COV2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505436",
    "title": "Relating enhancer genetic variation across mammals to complex phenotypes using machine learning",
    "authors": "Kaplow, I. M.; Lawler, A. J.; Schaffer, D. E.; Srinivasan, C.; Wirthlin, M. E.; Phan, B. N.; Zhang, X.; Foley, K.; Prasad, K.; Brown, A. R.; Zoonomia Consortium,  ; Meyer, W. K.; Pfenning, A. R.",
    "author_corresponding": "Andreas R Pfenning",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505436.source.xml",
    "abstract": "Protein-coding differences between mammals often fail to explain phenotypic diversity, suggesting involvement of enhancers, often rapidly evolving regions that regulate gene expression. Identifying associations between enhancers and phenotypes is challenging because enhancer activity is context-dependent and may be conserved without much sequence conservation. We developed TACIT (Tissue-Aware Conservation Inference Toolkit) to associate open chromatin regions (OCRs) with phenotypes using predictions in hundreds of mammalian genomes from machine learning models trained to learn tissue-specific regulatory codes. Applying TACIT for motor cortex and parvalbumin-positive interneurons to neurological phenotypes revealed dozens of new OCR-phenotype associations. Many associated OCRs were near relevant genes, including brain size-associated OCRs near genes mutated in microcephaly or macrocephaly. Our work creates a forward genomics foundation for identifying candidate enhancers associated with phenotype evolution.\n\nOne Sentence SummaryA new machine learning-based approach associates enhancers with the evolution of brain size and behavior across mammals.",
    "published": "10.1126/science.abm7993",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505382",
    "title": "Probabilistic tensor decomposition extracts better latent embeddings from single-cell multiomic data",
    "authors": "WANG, R.; WANG, J.; Li, S.",
    "author_corresponding": "Shuaicheng Li",
    "author_corresponding_institution": "City University of Hong Kong",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505382.source.xml",
    "abstract": "Single-cell sequencing technology enables the simultaneous capture of multiomic data from multiple cells. The captured data can be represented by tensors, i.e., the higher-rank matrices. However, the proposed analysis tools often take the data as a collection of two-order matrices, renouncing the correspondences among the features. Consequently, we propose a probabilistic tensor decomposition framework, SCOIT, to extract embeddings from single-cell multiomic data. To deal with sparse, noisy, and heterogeneous single-cell data, we incorporate various distributions in SCOIT, including Gaussian, Poisson, and negative binomial distributions. Our framework can decompose a multiomic tensor into a cell embedding matrix, a gene embedding matrix, and an omic embedding matrix, allowing for various downstream analyses. We applied SCOIT to seven single-cell multiomic datasets from different sequencing protocols. With cell embeddings, SCOIT achieves superior performance for cell clustering compared to seven state-of-the-art tools under various metrics, demonstrating its ability to dissect cellular heterogeneity. With the gene embeddings, SCOIT enables cross-omics gene expression analysis and integrative gene regulatory network study. Furthermore, the embeddings allow cross-omics imputation simultaneously, outperforming conventional imputation methods with the Pearson correlation coefficient increased by 0.03-0.28.",
    "published": "10.1093/nar/gkad570",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505444",
    "title": "Challenges in Improving Genomic Literacy: Results from National and Regional Surveys of Genomic Knowledge, Attitudes, Concerns, and Behaviors",
    "authors": "Jaeger, J.; Hellwig, A.; Schiavoni, E.; Brace-MacDonald, B.; Lamb, N. A.; Tumiel-Berhalter, L.; Halfon, M. S.; Vishwanath, A.; Surtees, J. A.",
    "author_corresponding": "Jennifer A Surtees",
    "author_corresponding_institution": "University at Buffalo (State University of New York)",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505444.source.xml",
    "abstract": "PurposeInformation about genomics is increasingly available to mainstream society, with more and more emphasis on using genomic information to make health care decisions. To determine how prepared people are to use this knowledge to make critical health-related decisions, we assessed the publics level of genomic literacy and whether this knowledge affects their engagement in behaviors related to genomics, such as getting genetic testing.\n\nMethodsA survey assessing perceived and actual knowledge, attitudes, concerns, sources of information, and behaviors related to genomics was administered to national and regional samples of participants. A hierarchical linear regression tested whether knowledge and attitudes predicted engagement in behaviors related to genomics.\n\nResultsParticipants had good basic knowledge of genetics, though they were less familiar with the term \"the human genome.\" They also displayed positive attitudes towards genomic research, despite expressing many concerns. Both greater knowledge and more positive attitudes significantly and independently predicted greater engagement in genetic testing and other related proactive health behaviors.\n\nConclusionKnowledge and concerns about genomics impact the publics ability and willingness to obtain genetic testing and engage in other proactive health behaviors. The publics genomic literacy could be enhanced by integrating their knowledge (e.g of DNA) with broader concepts (e.g. the human genome and genomics) and how they relate to health. Future research is needed on interventions that do this, to improve the publics genomic literacy through relationships that build trust",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505418",
    "title": "Circadian Gene Expression in Mouse Renal Proximal Tubule",
    "authors": "Bingham, M. A.; Neijman, K.; Kikuchi, H.; Jung, H. J.; Poll, B. G.; Raghuram, V.; Park, E.; Yang, C.-R.; Chou, C.-L.; Chen, L.; Leipziger, J.; Knepper, M. A.; Dona, M.",
    "author_corresponding": "Mark A. Knepper",
    "author_corresponding_institution": "National Heart, Lung, and Blood Institute",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505418.source.xml",
    "abstract": "Circadian variability in kidney function has long been recognized but is often ignored as a potential confounding variable in in vivo physiological experiments. To provide a guide for physiological studies on the kidney proximal tubule, we have now created a data resource consisting of expression levels for all measurable mRNA transcripts in microdissected proximal tubule segments from mice as a function of the time of day. This approach employs small-sample RNA-sequencing (RNA-seq) applied to microdissected renal proximal tubules including both S1 proximal convoluted tubules (PCTs) and S2 proximal straight tubules (PSTs). The data were analyzed using JTK-Cycle to detect periodicity. The data are provided as a user-friendly web page at https://esbl.nhlbi.nih.gov/Databases/Circadian-Prox/. In PCTs, 234 transcripts were found to vary in a circadian manner (3.7 % of total quantified). In PSTs, 334 transcripts were found to vary in a circadian manner (5.3 % of total quantified). Transcripts previously known to be associated with corticosteroid action and transcripts associated with increased flow were found to be overrepresented among circadian transcripts peaking during the \"dark\" portion of the day (Zeitgeber 14-22), corresponding to the peak levels of corticosterone and glomerular filtration rate in mice.\n\nBlurbCircadian variation in gene expression can be an important determinant in the regulation of kidney function. The authors used RNA-seq in microdissected proximal S1 and S2 segments to identify transcripts that vary in a circadian manner. The data were used to construct a user-friendly web resource.",
    "published": "10.1152/ajprenal.00231.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505415",
    "title": "Beyond linearity: Quantification of the mean for linear CRNs in a random environment",
    "authors": "Sinzger-D'Angelo, M.; Startceva, S.; Koeppl, H.",
    "author_corresponding": "Heinz Koeppl",
    "author_corresponding_institution": "Technische Universität Darmstadt",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505415.source.xml",
    "abstract": "Molecular reactions within a cell are inherently stochastic, and cells often differ in morphological properties or interact with a heterogeneous environment. Consequently, cell populations exhibit heterogeneity both due to these intrinsic and extrinsic causes. Although state-of-the-art studies that focus on dissecting this heterogeneity use single-cell measurements, the bulk data that shows only the mean expression levels is still in routine use. The fingerprint of the heterogeneity is present also in bulk data, despite being hidden from direct measurement. In particular, this heterogeneity can affect the mean expression levels via bimolecular interactions with low-abundant environment species. We make this statement rigorous for the class of linear reaction systems that are embedded in a discrete state Markov environment. The analytic expression that we provide for the stationary mean depends on the reaction rate constants of the linear subsystem, as well as the generator and stationary distribution of the Markov environment. We demonstrate the effect of the environment on the stationary mean. Namely, we show how the heterogeneous case deviates from the quasi-steady state (Q.SS) case when the embedded system is fast compared to the environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505426",
    "title": "Cholesterol-laden brain-permeable nanoparticles support long-lasting cognitive recovery and motor amelioration in the slow-progressing zQ175DN mouse model of Huntington's Disease",
    "authors": "Birolini, G.; Valenza, M.; Ottonelli, I.; Talpo, F.; Minoli, L.; Cappelleri, A.; Bombaci, M.; Caccia, C.; Leoni, V.; Passoni, A.; Favagrossa, M.; Nucera, M. R.; Colombo, L.; Paltrinieri, S.; Bagnati, R.; Duskey, J. T.; Caraffi, R.; Vandelli, M. A.; Taroni, F.; Salmona, M.; Scanziani, E.; Biella, G.; Ruozi, B.; Tosi, G.; Cattaneo, E.",
    "author_corresponding": "Marta Valenza",
    "author_corresponding_institution": "Department of Biosciences, University of Milan, 20133 Milan, Italy",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505426.source.xml",
    "abstract": "Evidence that Huntingtons disease (HD) is characterized by impaired cholesterol biosynthesis in the brain has led to strategies to increase its level in the brain of the rapidly progressing R6/2 mouse model, with a positive therapeutic outcome. Here we tested the long-term efficacy of chronic administration of cholesterol to the brain of the slowly progressing zQ175DN knock-in HD mice in preventing (\"early treatment\") or reversing (\"late treatment\") HD symptoms. To do this we used the most advanced formulation of cholesterol loaded brain-permeable nanoparticles (NPs), termed hybrid-g7-NPs-chol, which were injected intraperitoneally.\n\nWe show that one cycle of treatment with hybrid-g7-NPs-chol, administered in the presymptomatic (\"early treatment\") or symptomatic (\"late treatment\") stages is sufficient to normalize cognitive defects up to 5 months, as well as to improve other behavioral and neuropathological parameters. A multiple cycle treatment combining both early and late treatments (\"2 cycle treatment\") lasting 6 months generates therapeutic effects for more than 11 months, without severe adverse reactions.\n\nSustained cholesterol delivery to the brain of zQ175DN mice also reduces mutant Huntingtin aggregates in both the striatum and cortex and completely normalizes synaptic communication in the striatal medium spiny neurons compared to saline-treated HD mice. Furthermore, through a meta-analysis of published and current data, we demonstrated the power of hybrid-g7-NPs-chol and other strategies able to increase brain cholesterol biosynthesis, to reverse cognitive decline and counteract the formation of mutant Huntingtin aggregates.\n\nThese results demonstrate that cholesterol delivery via brain-permeable NPs is a therapeutic option to sustainably reverse HD-related behavioral decline and neuropathological signs over time, highlighting the therapeutic potential of cholesterol-based strategies in HD patients.",
    "published": "10.1016/j.phrs.2023.106823",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505450",
    "title": "Characterization of SARS-CoV-2 Omicron BA.2.75 clinical isolates",
    "authors": "Uraki, R.; Iida, S.; Halfmann, P. J.; Yamayoshi, S.; Hirata, Y.; Iwatsuki-Horimoto, K.; Kiso, M.; Ito, M.; Furusawa, Y.; Ueki, H.; Sakai-Tagawa, Y.; Kuroda, M.; Maemura, T.; Kim, T.; Mine, S.; Kinoshita-Iwamoto, N.; Li, R.; Liu, Y.; Larson, D.; Fukushi, S.; Watanabe, S.; Maeda, K.; Wang, Z.; Ohmagari, N.; Theiler, J.; Fischer, W.; Korber, B.; Imai, M.; Suzuki, T.; Kawaoka, Y.",
    "author_corresponding": "Yoshihiro Kawaoka",
    "author_corresponding_institution": "Division of Virology, Institute of Medical Science, University of Tokyo",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505450.source.xml",
    "abstract": "The prevalence of the Omicron subvariant BA.2.75 is rapidly increasing in India and Nepal. In addition, BA.2.75 has been detected in at least 34 other countries and is spreading globally. However, the virological features of BA.2.75 are largely unknown. Here, we evaluated the replicative ability and pathogenicity of BA.2.75 clinical isolates in Syrian hamsters. Although we found no substantial differences in weight change among hamsters infected with BA.2, BA.5, or BA.2.75, the replicative ability of BA.2.75 in the lungs was higher than that of BA.2 and BA.5. Of note, BA.2.75 caused focal viral pneumonia in hamsters, characterized by patchy inflammation interspersed in alveolar regions, which was not observed in BA.5-infected hamsters. Moreover, in competition assays, BA.2.75 replicated better than BA.5 in the lungs of hamsters. These results suggest that BA.2.75 can cause more severe respiratory disease than BA.5 and BA.2 and should be closely monitored.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.25.505236",
    "title": "Paradoxical tumor suppressive role of the musculoaponeurotic fibrosarcoma gene in colorectal cancer",
    "authors": "Itakura, H.; Hata, T.; Okuzaki, D.; Takeda, K.; Iso, K.; Qian, Y.; Morimoto, Y.; Adachi, T.; Hirose, H.; Yokoyama, Y.; Ogino, T.; Miyoshi, N.; Takahashi, H.; Uemura, M.; Mizushima, T.; Hinoi, T.; Mori, M.; Doki, Y.; Eguchi, H.; Yamamoto, H.",
    "author_corresponding": "Hirofumi Yamamoto",
    "author_corresponding_institution": "Department of Surgery, Gastroenterological Surgery, Graduate School of Medicine,  Osaka University and Department of Molecular Pathology, Division of Health Sci",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.25.505236.source.xml",
    "abstract": "Somatic cell reprogramming using the microRNAs miR200c, miR-302s, and miR-369s leads to increased expression of cyclin-dependent kinase inhibitors in human colorectal cancer (CRC) cells and suppressed tumor growth. Here, we investigated whether these microRNAs inhibit colorectal tumorigenesis in CPC;Apc mice, which are prone to colon and rectal polyps. Repeated administration of microRNAs inhibited polyp formation. Microarray analysis indicated that c-MAF, which reportedly shows oncogene-like behavior in multiple myeloma and T-cell lymphoma, decreased in tumor samples but increased in microRNA-treated normal mucosa. Immunohistochemistry identified downregulation of c-MAF as an early tumorigenesis event in CRC, with low c-MAF expression associated with poor prognosis. Of note, c-MAF expression and p53 protein levels were inversely correlated in CRC samples. c-MAF knockout led to enhanced tumor formation in azoxymethane/dextran sodium sulfate-treated mice, with activation of cancer-promoting genes. c-MAF may play a tumor-suppressive role in CRC development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505407",
    "title": "Activation of mTOR by release of extracellular cholesterol stores controls the transition from quiescence to growth in C. elegans",
    "authors": "Schmeisser, K.; Kaptan, D.; Raghuraman, B. K.; Shevchenko, A.; Penkov, S.; Kurzchalia, T.",
    "author_corresponding": "Kathrin Schmeisser",
    "author_corresponding_institution": "MPI-CBG Dresden",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505407.source.xml",
    "abstract": "Recovery from the quiescent developmental stage called dauer is an essential process in C. elegans and provides an excellent model to understand how metabolic transitions contribute to developmental plasticity. We here show that the depletion of sterol-binding proteins SCL-12 and SCL-13 is the key change in the C. elegans proteome in early dauer recovery. This process releases a cholesterol store that is sequestered in the gut lumen during the dauer state to facilitate the transition into reproductive development. First, the stored cholesterol undergoes endocytosis into the lysosomes of the intestinal cells, where it activates mTOR to promote protein synthesis and growth. Second, it is used for the production of dafachronic acids that switch metabolic programs at the transcriptional level. These processes are essential for population fitness and survival, as loss of SCL-12 and SCL-13, depletion of sterols, and loss of mTOR precludes quiescence exit, ultimately leading to the expiration of the entire population.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505425",
    "title": "Correlated substitutions reveal SARS-like coronaviruses recombine frequently with a diverse set of structured gene pools",
    "authors": "Preska Steinberg, A.; Silander, O. K.; Kussell, E.",
    "author_corresponding": "Edo Kussell",
    "author_corresponding_institution": "Departments of Biology and Physics, New York University, New York, USA",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505425.source.xml",
    "abstract": "Quantifying SARS-like coronavirus (SL-CoV) evolution is critical to understanding the origins of SARS-CoV-2 and the molecular processes that could underlie future epidemic viruses. While genomic evidence implicates recombination as a factor in the emergence of SARS-CoV-2, few studies have quantified recombination rates among SL-CoVs. Here, we infer recombination rates of SL-CoVs from correlated substitutions in sequencing data using a coalescent model with recombination. Our computationally-efficient, non-phylogenetic method infers recombination parameters of both sampled sequences and the unsampled gene pools with which they recombine. We apply this approach to infer recombination parameters for a range of positive-sense RNA viruses. We then analyze a set of 191 SL-CoV sequences (including SARS-CoV-2) and find that ORF1ab and S genes frequently undergo recombination. We identify which SL-CoV sequence clusters have recombined with shared gene pools, and show that these pools have distinct structures and high recombination rates, with multiple recombination events occurring per synonymous substitution. We find that individual genes have recombined with different viral reservoirs. By decoupling contributions from mutation and recombination, we recover the phylogeny of non-recombined portions for many of these SL-CoVs, including the position of SARS-CoV-2 in this clonal phylogeny. Lastly, by analyzing 444,145 SARS-CoV-2 whole genome sequences, we show current diversity levels are insufficient to infer the within-population recombination rate of the virus since the pandemic began. Our work offers new methods for inferring recombination rates in RNA viruses with implications for understanding recombination in SARS-CoV-2 evolution and the structure of clonal relationships and gene pools shaping its origins.\n\nSignificance StatementQuantifying the population genetics of SARS-like coronavirus (SL-CoV) evolution is vital to deciphering the origins of SARS-CoV-2 and pinpointing viruses with epidemic potential. While some Bayesian approaches can quantify recombination for these pathogens, the required simulations of recombination networks do not scale well with the massive amounts of sequences available in the genomics era. Our approach circumvents this by measuring correlated substitutions in sequences and fitting these data to a coalescent model with recombination. This allows us to analyze hundreds of thousands of sample sequences, and infer recombination rates for unsampled viral reservoirs. Our results provide insights into both the clonal relationships of sampled SL-CoV sequence clusters and the evolutionary dynamics of the gene pools with which they recombine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505424",
    "title": "Robust Phylogenetic Regression",
    "authors": "Adams, R.; Cain, Z.; Assis, R.; DeGiorgio, M.",
    "author_corresponding": "Rich Adams",
    "author_corresponding_institution": "Georgia College and State University",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505424.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWModern comparative biology owes much to phylogenetic regression. At its conception, this technique sparked a revolution that armed biologists with phylogenetic comparative methods (PCMs) for combatting evolutionary pseudoreplication, which arises inherently from trait data sampled across related species. Over the past few decades, the phylogenetic regression framework has become a paradigm of modern comparative biology that has been widely embraced as a remedy for evolutionary pseudoreplication. However, recent evidence has sown doubt over the efficacy of phylogenetic regression, and PCMs more generally, with the suggestion that many of these methods fail to provide an adequate defense against unreplicated evolution--the primary justification for using them in the first place. Importantly, some of the most compelling examples of biological innovation in nature result from abrupt, lineage-specific evolutionary shifts, which current regression models are largely ill-equipped to deal with. Here we explore a solution to this problem by applying robust linear regression to comparative trait data. We formally introduce robust phylogenetic regression to the PCM toolkit with linear estimators that are less sensitive to model violations while still retaining high power to detect true trait associations. Our analyses also highlight an ingenuity of the original algorithm for phylogenetic regression based on independent contrasts, whereby robust estimators are particularly effective. Collectively, we find that robust estimators hold promise for improving tests of trait associations and offer a path forward in scenarios where classical approaches may fail. Our study joins recent arguments for increased vigilance against pseudoreplication and a better understanding of evolutionary model performance in challenging-yet biologically important-settings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.25.505217",
    "title": "SARS-CoV-2 Omicron BA.2.75 variant may be much more infective than preexisting variants",
    "authors": "Sugano, A.; Takaoka, Y.; Kataguchi, H.; Kumaoka, M.; Ohta, M.; Kimura, S.; Araki, M.; Morinaga, Y.; Yamamoto, Y.",
    "author_corresponding": "Yutaka Takaoka",
    "author_corresponding_institution": "Toyama University Hospital",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.25.505217.source.xml",
    "abstract": "ObjectivesIn our previous research, we developed a mathematical model via molecular simulation analysis to predict the infectivity of seven SARS-CoV-2 variants. In this report, we aimed to predict the relative risk of the recent new variants of SARS-CoV-2 as based on our previous research.\n\nMethodsWe subjected Omicron BA.4/5 and BA.2.75 variants of SARS-CoV-2 to the analysis to determine the absolute evolutionary distance of the spike protein gene (S gene) of the variants from the Wuhan variant so as to appreciate the changes in the spike protein. We performed the molecular docking simulation analyses of the spike proteins with human angiotensin-converting enzyme 2 (ACE2) to understand the docking affinities of these variants. We then compared the evolutionary distances and the docking affinities of these variants with those of the seven variants that we had analyzed in our previous research.\n\nResultsThe evolutionary distances of the S gene in BA.4/5 and BA.2.75 from the Wuhan variant were longer than those of the other variants. BA.2.75 had the highest docking affinity of the spike protein with ACE2 (ratio per Wuhan variant).\n\nConclusionThe important results from this analysis are the following: BA.2.75 has both the highest docking affinity and the longest evolutionary distance of the S gene. These results suggest that BA.2.75 infection can spread farther than can infections of preexisting variants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505380",
    "title": "Unraveling the genetic architecture of the adaptive potential of Arabidopsis thaliana to face the bacterial pathogen Pseudomonas syringae in the context of global change",
    "authors": "Roux, F.; Bartoli, C.; Riga, M.; Mayjonade, B.",
    "author_corresponding": "Fabrice Roux",
    "author_corresponding_institution": "LIPME, Universite de Toulouse, INRAE, CNRS",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505380.source.xml",
    "abstract": "Phytopathogens are a continuous threat for global food production and security. Emergence or re-emergence of plant pathogens is highly dependent on the environmental conditions affecting pathogen spread and survival. Under climate change, a geographic expansion of pathogen distribution poleward has been observed, potentially resulting in disease outbreaks on crops and wild plants. Therefore, estimating the adaptive potential of plants to novel epidemics and describing its underlying genetic architecture, is a primary need to propose agricultural management strategies reducing pathogen outbreaks and to breed novel plant cultivars adapted to pathogens that might spread in novel habitats under climate change. To address this challenge, we inoculated Pseudomonas syringae strains isolated from Arabidopsis thaliana populations located in south-west of France on the highly genetically polymorphic TOU-A A. thaliana population located east-central France. While no adaptive potential was identified in response to most P. syringae strains, the TOU-A population displays a variable disease response to the P. syringae strain JACO-CL belonging to the phylogroup 7 (PG7). This strain carried a reduced T3SS characteristic of the PG7 as well as flexible genomic traits and potential novel effectors. GWA mapping on 192 TOU-A accessions inoculated with JACO-CL revealed a polygenic architecture. The main QTL region encompasses two R genes and the AT5G18310 gene encoding for ubiquitin hydrolase, a target of the AvrRpt2 P. syringae effector. Altogether, our results pave the way for a better understanding of the genetic and molecular basis of the adaptive potential in an ecologically relevant A. thaliana - P. syringae pathosystem.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505245",
    "title": "Microcirculatory dysfunction associates with neurovascular uncoupling in peri-ischemic brain regions after ischemic stroke",
    "authors": "Staehr, C.; Giblin, J. T.; Gutierrez-Jimenez, E.; Guldbrandsen, H.; Tang, J.; Sandow, S. L.; Boas, D. A.; Matchkov, V. V.",
    "author_corresponding": "Christian Staehr",
    "author_corresponding_institution": "Department of Biomedicine, Aarhus University",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505245.source.xml",
    "abstract": "BackgroundDespite recanalization after ischemic stroke, neurovascular coupling, i.e., the local hyperaemic response to neuronal activity, is impaired in peri-ischemic brain regions. Reduced neurovascular coupling may contribute to neurological deterioration over time. The mechanism underlying dysfunctional neurovascular coupling following stroke is largely unknown.\n\nMethodsMice implanted with chronic cranial windows were trained for awake head-fixation prior to experiments. One hour occlusion of the anterior middle cerebral artery branch was induced using single vessel photothrombosis. Cerebral perfusion and neurovascular coupling were assessed by optical coherence tomography and laser speckle contrast imaging. Capillaries and pericytes were studied in perfusion-fixed tissue by labelling lectin and platelet-derived growth factor receptor {beta}.\n\nResultsArterial occlusion induced on average 11 spreading depressions over one hour associated with substantially reduced blood flow in the peri-ischemic cortex. Approximately half of the capillaries in the peri-ischemic area were no longer perfused 3 and 24 hours after reperfusion, which was associated with constriction of an equivalent proportion of peri-ischemic capillary pericytes. The capillaries in the peri-ischemic cortex that remained perfused showed increased prevalence of dynamic flow stalling. Whisker stimulation led to reduced neurovascular coupling responses in the sensory cortex corresponding to the peri-ischemic region 3 and 24 hours after reperfusion.\n\nConclusionArterial occlusion led to constriction of pericytes in the peri-ischemic cortex associated with long-lasting microcirculatory failure. This reduced capillary capacity may, at least in part, underlie impaired neurovascular coupling in peri-ischemic brain regions after stroke and reperfusion.",
    "published": "10.1161/JAHA.123.029527",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505274",
    "title": "NEUROTRANSMITTER TRANSPORTER/RECEPTOR CO-EXPRESSION SHARES ORGANIZATIONAL TRAITS WITH BRAIN STRUCTURE AND FUNCTION",
    "authors": "Hänisch, B.; Hansen, J. Y.; Bernhardt, B. C.; Eickhoff, S. B.; Dukart, J.; Misic, B.; Valk, S. L.",
    "author_corresponding": "Sofie L. Valk",
    "author_corresponding_institution": "INM-7, FZ Juelich",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505274.source.xml",
    "abstract": "The relationship between brain areas based on neurotransmitter receptor and transporter molecule expression patterns may provide a link between brain structure and its function. Here, we studied the organization of the receptome, a measure of regional neurotransmitter receptor/transporter molecule (NTRM) similarity, derived from in vivo PET imaging studies of 19 different receptors and transporters. Nonlinear dimensionality reduction revealed three main spatial gradients of receptor similarity in the cortex. The first gradient differentiated the somato-motor network from the remaining cortex. The second gradient spanned between temporo-occipital and frontal anchors, differentiating visual and limbic networks from attention and control networks, and the third receptome gradient was anchored between the occipital and temporal cortices. In subcortical structures, the receptome delineated a striato-thalamic axis, separating functional communities. Moreover, we observed similar organizational principles underlying receptome differentiation in cortex and subcortex, indicating a link between subcortical and cortical NTRM patterning. Overall, we found that the cortical receptome shared key organizational traits with brain structure and function. Node-level correspondence of receptor similarity to functional, microstructural, and diffusion MRI-based measures decreased along a primary-to-transmodal gradient. Compared to primary and paralimbic regions, we observed higher receptomic diversification in unimodal and heteromodal regions, possibly supporting functional flexibility. In sum, we show how receptor similarity may form an additional organizational layer of human brain architecture, bridging brain structure and function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505432",
    "title": "Probabilistic axon targeting dynamics lead to individualized brain wiring",
    "authors": "Andriatsilavo, M.; Dumoulin, A.; Dutta, S.; Stoeckli, E. T.; Hiesinger, P. R.; Hassan, B. A.",
    "author_corresponding": "Bassem A Hassan",
    "author_corresponding_institution": "Paris Brain Institute",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505432.source.xml",
    "abstract": "Developmental variation in brain-wiring contributes to behavioural individuality1,2. However, how and when individualized wiring diagrams emerge and become stable during development remains largely unknown. Here, we explored axon targeting dynamics in individual brains using live-imaging of a developing Drosophila visual circuit and discovered that targeting choice is an algorithmic multi-step growth process with variable outcomes. Using optogenetics, we found that temporally restricted Notch lateral-inhibition defines a subset of neurons with a probabilistic potential to innervate distal targets. Next, axons from NotchOFF neurons amplify into long actin-rich multi-fibre structures necessary for distal growth. A subset of these NotchOFF neurons create distal targeting axons by stabilizing microtubule growth in one of their actin fibres. Amplified axons without tubulin-stabilized fibres retract, resulting in the stochastic selection of a different number of distal targeting axons in each brain. Pharmacological microtubule destabilization suffices to inhibit this targeting. We observed a similar axonal amplification-stabilization process in the developing chick spinal cord, suggesting a conserved mechanism. Finally, early microtubule patterns predict the adult brain-wiring of an individual in a target-independent manner prior to synapse formation3,4. Thus, we show that a temporal succession of genetically encoded stochastic processes explains the emergence of individual wiring variation.\n\nOne-Sentence SummaryThe temporal succession of stochastic developmental processes explains the emergence of individual wiring variation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505428",
    "title": "Intestinal lamina propria supports acquired eTreg suppressor function",
    "authors": "Gu, Y.; Bartolome-Casado, R.; Xu, C.; Janney, A.; Heuberger, C.; Pearson, C.; Teichmann, S.; Thornton, E. E.; Powrie, F.",
    "author_corresponding": "Emily E Thornton",
    "author_corresponding_institution": "MRC Human Immunology Unit, MRC Weatherall Institute of Molecular Medicine and Nuffield Department of Medicine, University of Oxford",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505428.source.xml",
    "abstract": "The intestinal immune system must maintain tolerance to commensal microbiota and self antigens whilst defending against invading pathogens. Recognising how homeostasis is established and maintained in a complex immune environment such as the gut is critical to understanding how to re-establish tolerance once broken in inflammatory disorders. Peripherally induced regulatory T cells (Tregs) play a key role in homeostasis. In intestinal tissue, Tregs work in concert with a diverse network of cells but which cellular interactions occur to instruct Treg adaptation and acquisition of distinct Treg suppressor function is not clear. We used two-photon in vivo live imaging and NICHE-seq [1] to deep phenotype Helicobacter hepaticus (Hh)-specific Tregs with shared specificity but distinct spatially compartmentalised functions in the tissue. We show transcriptionally distinct central Treg (cTreg) and effector Treg (eTreg) populations in lymphoid versus gut tissue. The lamina propria (LP), and not embedded lymphoid aggregates (LA), is the key location of acquired immune suppressor eTreg function. Tregs recruited to the LP compartment are the dominant interacting cell type and acquired a more effector Treg profile with upregulation of Areg, Gzmb, Icos, Tigit, Tnfrsf4 (OX40), and Tnfrsf18 (GITR). We identify IL-1{beta}+ macrophages, CD206+ macrophages, and ILC2 in the LP niche as the key players governing Treg survival and function. In contrast, LA, dominated by interactions with ILC3s and populations of IL-6+ DCs, are equipped to tip the balance towards a pro-inflammatory response. By functionally isolating the gut tissue from secondary lymphoid organs, we show that eTregs maintain their phenotype in the context of inflammatory insult. Blocking their key effector molecule, IL-10, results in locally differentiated Th17 cell proliferation without overt inflammation due to local IL-10 independent mechanisms that constrain inflammation. Our results reveal a previously unrecognised spatial mechanism of tolerance, and demonstrate how knowledge of local interactions can guide cell function and potentially be manipulated for the next generation of tolerance-inducing therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505447",
    "title": "DEEP LEARNING ENABLED MULTI-ORGAN SEGMENTATION OF MOUSE EMBRYOS",
    "authors": "Rolfe, S. M.; Maga, A. M.",
    "author_corresponding": "Sara M Rolfe",
    "author_corresponding_institution": "Seattle Children's Research Institute",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505447.source.xml",
    "abstract": "The International Mouse Phenotyping Consortium (IMPC) has generated a large repository of 3D imaging data from mouse embryos, providing a rich resource for investigating phenotype/genotype interactions. While the data is freely available, the computing resources and human effort required to segment these images for analysis of individual structures can create a significant hurdle for research. In this paper, we present an open source, deep learning-enabled tool, Mouse Embryo Multi-Organ Segmentation (MEMOS), that estimates a segmentation of 50 anatomical structures with a support for manually reviewing, editing, and analyzing the estimated segmentation in a single application. MEMOS is implemented as an extension on the 3D Slicer platform and is designed to be accessible to researchers without coding experience. We validate the performance of MEMOS-generated segmentations through comparison to state-of-the-art atlas-based segmentation and quantification of previously reported anatomical abnormalities in a CBX4 knockout strain.\n\nSUMMARY STATEMENTWe present a new open source, deep learning-enabled tool, Mouse Embryo Multi-Organ Segmentation (MEMOS), to estimate the segmentation of 50 anatomical structures from microCT scans of embryonic mice.",
    "published": "10.1242/bio.059698",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505457",
    "title": "Target-enriched enzymatic methyl sequencing: flexible, scalable and inexpensive hybridization capture for quantifying DNA methylation",
    "authors": "Rubenstein, D. R.; Solomon, J.",
    "author_corresponding": "Dustin Reid Rubenstein",
    "author_corresponding_institution": "Columbia University",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505457.source.xml",
    "abstract": "The increasing interest in studying DNA methylation to understand how traits or diseases develop requires new and flexible approaches for quantifying DNA methylation in a diversity of organisms. In particular, we need efficient yet cost-effective ways to measure CpG methylation states over large and complete regions of the genome. Here, we develop TEEM-Seq (target-enriched enzymatic methyl sequencing), a method that combines enzymatic methyl sequencing with a custom-designed hybridization capture bait set that can be scaled to reactions including large numbers of samples in any species for which a reference genome is available. Using DNA from a passerine bird, the superb starling (Lamprotornis superbus), we show that TEEM-Seq is able to quantify DNA methylation states similarly well to the more traditional approaches of whole-genome and reduced-representation sequencing. Moreover, we demonstrate its reliability and repeatability, as duplicate libraries from the same samples were highly correlated. Importantly, the downstream bioinformatic analysis for TEEM-Seq is the same as for any sequence-based approach to studying DNA methylation, making it simple to incorporate into a variety of workflows. We believe that TEEM-Seq could replace traditional approaches for studying DNA methylation in candidate genes and pathways, and be effectively paired with other whole-genome or reduced-representation sequencing approaches to increase project sample sizes. In addition, TEEM-Seq can be combined with mRNA sequencing to examine how DNA methylation in promoters or other regulatory regions is related to the expression of individual genes or gene networks. By maximizing the number of samples in the hybridization reaction, TEEM-Seq is an inexpensive and flexible sequence-based approach for quantifying DNA methylation in species where other capture-based methods are unavailable or too expensive, particularly for non-model organisms.",
    "published": "10.1371/journal.pone.0282672",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505399",
    "title": "Niacinamide enhances cathelicidin mediated SARS-CoV-2 membrane disruption",
    "authors": "Bhatt, T.; Khedkar, S. U.; Dam, B.; Lall, S.; Pandey, S.; Kataria, S.; Dias, P. M.; Waskar, M.; Raut, J.; Sundaramurthy, V.; Vemula, P. K.; Ghatlia, N.; Majumdar, A.; Jamora, C.",
    "author_corresponding": "Tanay Bhatt",
    "author_corresponding_institution": "Institute for Stem Cell Science and Regenerative Medicine",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505399.source.xml",
    "abstract": "The continual emergence of new SARS-CoV-2 variants threatens the effectiveness of worldwide vaccination programs and highlights the need for complementary strategies for a sustainable containment plan. A promising approach is to mobilize the bodys own antimicrobial peptides (AMPs), to combat SARS-CoV-2 infection and propagation. We have found that human cathelicidin (LL37), an AMP found at epithelial barriers as well as in various bodily fluids, has the capacity to neutralise multiple strains of SARS-CoV-2. Biophysical and computational studies indicate that LL37s mechanism of action is through the disruption of the viral membrane. This antiviral activity of LL37 is enhanced by the hydrotropic action of niacinamide, which may increase the bioavailability of the AMP. Interestingly, we observed inverse correlation between LL37 levels and disease severity of COVID-19 positive patients, suggesting enhancement of AMP response would be an effective therapeutic avenue to mitigate disease severity and overcome vaccine escape.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505460",
    "title": "An adaptable, monobody-based biosensor scaffold with FRET output",
    "authors": "Presti, M. F.; Ha, J.-H.; Loh, S. N.",
    "author_corresponding": "Stewart N Loh",
    "author_corresponding_institution": "SUNY Upstate Medical University",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505460.source.xml",
    "abstract": "Protein-based fluorescent biosensors are powerful tools for analyte recognition in vitro and in cells. Numerous proteinaceous binding scaffolds have been developed that recognize ligands with affinity and specificity comparable to those of conventional antibodies, but are smaller, readily overexpressed, and more amenable to engineering. Like antibodies, these binding domains are useful as recognition modules in protein switches and biosensors, but they are not capable of reporting on the binding event by themselves. Here, we engineer a small binding scaffold--a consensus-designed fibronectin 3 monobody--such that it undergoes a conformational change upon ligand binding. This change is detected by Forster resonance energy transfer using chemical dyes or cyan and yellow fluorescent proteins as donor/acceptor groups. By grafting substrate recognition residues from different monobodies onto this scaffold, we create fluorescent biosensors for c-Abl Src homology 2 (SH2) domain, WD40-repeat protein 5 (WDR5), small ubiquitin-like modifier-1 (SUMO), and h-Ras. The biosensors bind their cognate ligands reversibly, with affinities consistent with those of the parent monobodies, and with half times of seconds to minutes. This design serves as generalizable platform for creating a genetically-encoded, ratiometric biosensors by swapping binding residues from known monobodies, with minimal modification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505474",
    "title": "Mitochondrial Phosphatidylethanolamine Directly Regulates UCP1 to Promote Brown Adipose Thermogenesis",
    "authors": "Johnson, J. M.; Peterlin, A. D.; Balderas, E.; Sustarsic, E. G.; Maschek, J. A.; Lang, M. J.; Jara-Ramos, A.; Panic, V.; Morgan, J. T.; Villanueva, C. J.; Sanchez, A.; Rutter, J.; Lodhi, I. J.; Cox, J. E.; Fisher-Wellman, K. H.; Chaudhuri, D.; Gerhart-Hines, Z.; Funai, K.",
    "author_corresponding": "Katsuhiko Funai",
    "author_corresponding_institution": "University of Utah",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505474.source.xml",
    "abstract": "Thermogenesis by uncoupling protein 1 (UCP1) is one of the primary mechanisms by which brown adipose tissue (BAT) increases energy expenditure. UCP1 resides in the inner mitochondrial membrane (IMM), where it dissipates membrane potential independent of ATP synthase. Here we provide evidence that mitochondrial phosphatidylethanolamine (PE) directly regulates UCP1-dependent proton conductance across IMM to modulate thermogenesis. Mitochondrial lipidomic analyses revealed PE as a signature molecule whose abundance bidirectionally responds to changes in thermogenic burden. Reduction in mitochondrial PE by deletion of phosphatidylserine decarboxylase (PSD) made mice cold intolerant and insensitive to {beta}3 adrenergic receptor agonist-induced increase in whole-body oxygen consumption. High-resolution respirometry and fluorometry of BAT mitochondria showed that loss of mitochondrial PE specifically lowers UCP1-dependent respiration without compromising electron transfer efficiency or ATP synthesis. These findings were confirmed by a reduction in UCP1 proton current in PSD-deficient mitoplasts. Thus, PE performs a previously unknown role as a temperature-responsive rheostat that regulates UCP1-dependent thermogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505481",
    "title": "Overlapping local and systemic defense induced by an oomycete fatty acid MAMP and brown seaweed extract in tomato",
    "authors": "Lewis, D. C. A.; Stevens, D. M.; Little, H.; Coaker, G.; Bostock, R. M.",
    "author_corresponding": "Richard M. Bostock",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505481.source.xml",
    "abstract": "Eicosapolyenoic fatty acids are integral components of oomycete pathogens that can act as microbe-associated molecular patterns (MAMPs) to induce disease resistance in plants. Defense inducing eicosapolyenoic fatty acids include arachidonic (AA) and eicosapentaenoic acids, and are strong elicitors in solanaceous plants with bioactivity in other plant families. Similarly, extracts of the brown seaweed, Ascophyllum nodosum, used in sustainable agriculture as a biostimulant of plant growth, may also induce disease resistance. A. nodosum, similar to other macroalgae, is rich in eicosapolyenoic fatty acids, which comprise as much as 25% of total fatty acid composition. We investigated the response of roots and leaves from AA or a commercial A. nodosum extract (ANE) on root-treated tomatoes via RNA sequencing, phytohormone profiling, and disease assays. AA and ANE significantly altered transcriptional profiles relative to control plants, inducing numerous defense-related genes with both substantial overlap as well as differences in gene expression patterns. Root treatment with AA and, to a lesser extent, ANE also altered both salicylic acid and jasmonic acid levels while inducing local and systemic resistance to oomycete and bacterial pathogen challenge. Thus, our study highlights overlap in both local and systemic defense induced by AA and ANE, with potential for inducing broad-spectrum resistance against pathogens.",
    "published": "10.1094/MPMI-09-22-0192-R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505496",
    "title": "Large-scale mapping and systematic mutagenesis of human transcriptional effector domains",
    "authors": "DelRosso, N.; Tycko, J.; Suzuki, P.; Andrews, C.; Aradhana, F.; Mukund, A.; Liongson, I.; Ludwig, C.; Spees, K.; Fordyce, P.; Bassik, M. C.; Bintu, L.",
    "author_corresponding": "Lacramioara Bintu",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505496.source.xml",
    "abstract": "Human gene expression is regulated by over two thousand transcription factors and chromatin regulators1,2. Effector domains within these proteins can activate or repress transcription. However, for many of these regulators we do not know what type of transcriptional effector domains they contain, their location in the protein, their activation and repression strengths, and the amino acids that are necessary for their functions. Here, we systematically measure the transcriptional effector activity of >100,000 protein fragments (each 80 amino acids long) tiling across most chromatin regulators and transcription factors in human cells (2,047 proteins). By testing the effect they have when recruited at reporter genes, we annotate 307 new activation domains and 592 new repression domains, a [~]5-fold increase over the number of previously annotated effectors3,4. Complementary rational mutagenesis and deletion scans across all the effector domains reveal aromatic and/or leucine residues interspersed with acidic, proline, serine, and/or glutamine residues are necessary for activation domain activity. Additionally, the majority of repression domain sequences contain either sites for SUMOylation, short interaction motifs for recruiting co-repressors, or are structured binding domains for recruiting other repressive proteins. Surprisingly, we discover bifunctional domains that can both activate and repress and can dynamically split a cell population into high- and low-expression subpopulations. Our systematic annotation and characterization of transcriptional effector domains provides a rich resource for understanding the function of human transcription factors and chromatin regulators, engineering compact tools for controlling gene expression, and refining predictive computational models of effector domain function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505478",
    "title": "Ladder shaped microfluidic system enabling rapid antibiotic susceptibility testing with standardized concentration panel",
    "authors": "Nguyen, A. V.; Yaghoobi, M.; Azizi, M.; Davaritouchaee, M.; Abbaspourrad, A.",
    "author_corresponding": "Alireza Abbaspourrad",
    "author_corresponding_institution": "Cornell University",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505478.source.xml",
    "abstract": "Antibiotics are often prescribed before pathogens are identified and susceptibility to the prescribed drug is confirmed; laboratory results may take up to 3 days. Using rapid antibiotic susceptibility testing (AST) this timeline can be compressed. We designed a microfluidic ladder-based system that generates a twofold serial dilution of antibiotics comparable to current national and international standards. This consolidated design, with minimal handling steps, has cut down the time-to-result for AST from 16-20 h to 4-5 h. Our system has a 91.75 % rate of agreement with the commercial AST system for Gram-negative and Gram-positive bacterial isolates from canine urinary tract infections (UTI) tested against seven clinically relevant antibiotics. Overall, the system showed a matching rate of 92.71 % - 94.54 % with Gram-negative pathogens, and 85.00 % - 88.57 % with Gram-positive pathogens with no statistical difference between the pathogens or antibiotics. We also tested bacteria filtered directly from urine samples, potentially reducing the total sample-to-result time from 2-3 days to 4 hours.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505476",
    "title": "Structures of LIG1 uncover a lack of sugar discrimination against a ribonucleotide at the 3'-end of nick DNA",
    "authors": "Tang, Q.; Gulkis, M.; Caglayan, M.",
    "author_corresponding": "Melike Caglayan",
    "author_corresponding_institution": "UNIVERSITY OF FLORIDA",
    "date": "2022-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/26/2022.08.26.505476.source.xml",
    "abstract": "Human DNA ligase I (LIG1) is the main replicative ligase that seals Okazaki fragments and finalizes DNA repair pathways by joining canonical 3-OH and 5-P ends of the nick DNA in a three-step ligation reaction. Ribonucleotides can be misincorporated by DNA polymerases resulting in a nick with 3-ribonucleotide while RNase H2 mediated cleavage leaves a nick harboring 5-ribonucleotide during ribonucleotide excision repair. However, how LIG1 surveils DNA ends with a \"wrong\" sugar at atomic resolution is unknown. Here, we determine X-ray structures of LIG1/nick DNA complexes with 3- or 5-single ribonucleotide during different stages of the ligation reaction. Our LIG1/5-rG:C structure reveals a global conformational change, which discriminates against 5-RNA/DNA junctions at the initial step when the ligase-AMP intermediate is formed. Furthermore, we capture LIG1/3-RNA-DNA heteroduplexes that are tolerated at the active site where AMP is transferred to nick DNA (step 2) and final phosphodiester bond formation occurs (step 3). Finally, we demonstrate the mutagenic and defective ligation of the nick DNA with 3- and 5-ribonucleotide, respectively, in vitro. Together, these results uncover how LIG1 encounters ribonucleotides embedded into genome during nuclear replication and the last step of DNA repair pathways to maintain genome integrity.",
    "published": "NA",
    "server": "biorxiv"
  }
]