[
  {
    "doi": "10.1101/2020.10.05.326132",
    "title": "Morphological study of embryonic Chd8+/- mouse brains using light-sheet microscopy",
    "authors": "Gomez, H. F.; Hodel, L.; Michos, O.; Iber, D.",
    "author_corresponding": "Dagmar  Iber",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326132.source.xml",
    "abstract": "ObjectiveAutism spectrum disorder (ASD) encompasses a group of neurodevelopmental conditions that remain poorly understood due to their genetic complexity. CHD8 is a risk allele strongly associated with ASD, and heterozygous Chd8 loss-of-function mice have been reported to exhibit macrocephaly in early postnatal stages. In this work, we sought to identify measurable brain alterations in early embryonic development.\n\nResultsWe performed light-sheet fluorescence microscopy imaging of N-cadherin stained and optically cleared Chd8+/- and wild-type mouse brains at embryonic day 12.5 (E12.5). We report a detailed morphometric characterization of embryonic brain shapes and cortical neuroepithelial apical architecture. While Chd8+/- characteristic expansion of the forebrain and midbrain was not observed this early in embryogenesis, a tendency for a decreased lateral ventricular sphericity and an increased intraocular distance in Chd8+/- brains was found compared to controls. This study advocates the use of high-resolution microscopy technologies and multi-scale morphometric analyses of target brain regions to explore the etiology and cellular basis of Chd8 haploinsufficiency.",
    "published": "10.1186/s13104-020-05436-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.325902",
    "title": "Multiplexing Mutation Rate Assessment: Determining Pathogenicity of Msh2 Variants in S. cerevisiae",
    "authors": "Ollodart, A. R.; Yeh, C.-L. C.; Miller, A. W.; Shirts, B. H.; Gordon, A. S.; Dunham, M. J.",
    "author_corresponding": "Maitreya J.  Dunham",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.325902.source.xml",
    "abstract": "Despite the fundamental importance of mutation rate as a driving force in evolution and disease risk, common methods to assay mutation rate are time consuming and tedious. Established methods such as fluctuation tests and mutation accumulation experiments are low-throughput and often require significant optimization to ensure accuracy. We established a new method to determine the mutation rate of many strains simultaneously by tracking mutation events in a chemostat continuous culture device and applying deep sequencing to link mutations to alleles of a DNA-repair gene. We applied this method to assay the mutation rate of hundreds of Saccharomyces cerevisiae strains carrying mutations in the gene encoding Msh2, a DNA repair enzyme in the mismatch repair pathway (MMR). Loss-of-function (LOF) mutations in MSH2 are associated with hereditary non-polyposis colorectal cancer (HNPCC), an inherited disorder that increases risk for many different cancers. However, the vast majority of MSH2 variants found in human populations have insufficient evidence to be classified as either pathogenic or benign. We first benchmarked our method against Luria-Delbruck fluctuation tests using a collection of published MSH2 variants. Our pooled screen successfully identified previously-characterized non-functional alleles as high mutators. We then created an additional 185 human variants in the yeast ortholog, including both characterized and uncharacterized alleles curated from ClinVar and other clinical testing data. In a set of alleles of known pathogenicity, our assay recapitulated ClinVars classification; we then estimated pathogenicity for 157 variants classified as uncertain or conflicting reports of significance. This method is capable of studying the mutation rate of many microbial species and can be applied to problems ranging from the generation of high-fidelity polymerases to measuring the rate of antibiotic resistance emergence.",
    "published": "10.1093/genetics/iyab058",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.325894",
    "title": "Genome analysis of Salmonella enterica serovar Typhimurium bacteriophage L, indicator for StySA (StyLT2III) restriction-modification system action",
    "authors": "Zaworski, J.; McClung, C.; Ruse, C.; Weigele, P. R.; Hendrix, R. W.; Ko, C.-C.; Edgar, R.; Hatfull, G.; Casjens, S.; Raleigh, E. A.",
    "author_corresponding": "Elisabeth A  Raleigh",
    "author_corresponding_institution": "New England Biolabs",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.325894.source.xml",
    "abstract": "Bacteriophage L, a P22-like phage of Salmonella enterica sv Typhimurium LT2, was important for definition of mosaic organization of the lambdoid phage family and for characterization of restriction-modification systems of Salmonella. We report the complete genome sequences of bacteriophage L cI-40 13-am43 and L cII-101; the deduced sequence of wildtype L is 40,633 bp long with a 47.5% GC content. We compare this sequence with those of P22 and ST64T, and predict 71 Coding Sequences, 2 tRNA genes and 14 intergenic rho-independent transcription terminators. The overall genome organization of L agrees with earlier genetic and physical evidence; for example, no secondary immunity region (ImmI: ant, arc) or genes for superinfection exclusion (sieA and sieB) are present. Proteomic analysis confirmed identification of virion proteins, along with low levels of assembly intermediates and host cell envelope proteins. The genome of L is 99.9% identical at the nucleotide level to that reported for phage ST64T, despite isolation on different continents ~35 years apart. DNA modification by the epigenetic regulator Dam is generally incomplete. Dam modification is also selectively missing in one location, corresponding to the P22 phase-variation-sensitive promoter region of the serotype-converting gtrABC operon. The number of sites for SenLTIII (StySA) action may account for stronger restriction of L (13 sites) than of P22 (3 sites).",
    "published": "10.1093/g3journal/jkaa037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.326330",
    "title": "Single depolymerizing and transport kinesins stabilize microtubule ends",
    "authors": "Ciorita, A.; Bugiel, M.; Sudhakar, S.; Schaeffer, E.; Jannasch, A.",
    "author_corresponding": "Anita  Jannasch",
    "author_corresponding_institution": "University of Tuebingen",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326330.source.xml",
    "abstract": "Microtubules are highly dynamic cellular filaments and many intracellular processes like cell division depend on an accurate control of their length. Among other factors, microtubule length is actively modulated by motors from the kinesin superfamily. For example, yeast kinesin-8, Kip3, depolymerizes microtubules in a collective manner by a force- and length-dependent mechanism. However, whether single motors depolymerize or stabilize microtubule ends is unclear. Here, using interference reflection microscopy, we measured the influence of single kinesin motors on the stability of microtubules in an in vitro assay. Surprisingly, using unlabeled, stabilized microtubules, we found that both single kinesin-8 and non-depolymerizing kinesin-1 transport motors stabilized microtubule ends further by reducing the spontaneous microtubule depolymerization rate. Since we observed this effect for two very different kinesins, it implies a more general stabilization mechanism. For Kip3, this behavior is contrary to the collective force-dependent depolymerization activity of multiple motors. The complex, concentration-dependent interaction with microtubule ends provides new insights into the molecular mechanism of kinesin-8 and its regulatory function of microtubule length.",
    "published": "10.1002/cm.21681",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.327379",
    "title": "Changes in excitability properties of ventromedial motor thalamic neurons in 6-OHDA lesioned mice",
    "authors": "Bichler, E. K.; Cavarretta, F.; Jaeger, D.",
    "author_corresponding": "Dieter  Jaeger",
    "author_corresponding_institution": "Emory University",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.327379.source.xml",
    "abstract": "The activity of basal ganglia input receiving motor thalamus (BGMT) makes a critical impact on motor cortical processing, but modification in BGMT processing with Parkinsonian conditions have not be investigated at the cellular level. Such changes may well be expected due to homeostatic regulation of neural excitability in the presence of altered synaptic drive with dopamine depletion. We addressed this question by comparing BGMT properties in brain slice recordings between control and unilaterally 6-OHDA treated adult mice. At a minimum of 1 month post 6-OHDA treatment, BGMT neurons showed a highly significant increase in intrinsic excitability, which was primarily due to a decrease in M-type potassium current. BGMT neurons after 6-OHDA treatment also showed an increase in T-type calcium rebound spikes following hyperpolarizing current steps. Biophysical computer modeling of a thalamic neuron demonstrated that an increase in rebound spiking can also be accounted for by a decrease in the M-type potassium current. Modeling also showed that an increase in sag with hyperpolarizing steps found after 6-OHDA treatment could in part but not fully be accounted for by the decrease in M-type current. These findings support the hypothesis that homeostatic changes in BGMT neural properties following 6-OHDA treatment likely influence the signal processing taking place in basal ganglia thalamocortical processing in Parkinsons disease.\n\nSignificance StatementOur investigation of the excitability properties of neurons in the basal ganglia input receiving motor thalamus (BGMT) is significant because they are likely to be different from properties in other thalamic nuclei due to the additional inhibitory input stream these neurons receive. Further, they are important to understand the role of BGMT in the dynamic dysfunction of cortico - basal ganglia circuits in Parkinsons disease. We provide clear evidence that after 6-OHDA treatment of mice important homeostatic changes occur in the intrinsic properties of BGMT neurons. Specifically we identify the M-type potassium current as an important thalamic excitability regulator in the parkinsonian state.",
    "published": "10.1523/ENEURO.0436-20.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.326488",
    "title": "A novel subset of follicular helper-like MAIT cells has capacity for B cell help and antibody production in the mucosa.",
    "authors": "Jensen, O.; Trivedi, S.; Meier, J. D.; Fairfax, K.; Hale, J. S.; Leung, D. T.",
    "author_corresponding": "Daniel T Leung",
    "author_corresponding_institution": "University of Utah School of Medicine",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326488.source.xml",
    "abstract": "Mucosal-associated invariant T (MAIT) cells are innate-like T lymphocytes that aid in protection against bacterial pathogens at mucosal surfaces via release of inflammatory cytokines and cytotoxic molecules. Recent evidence suggests MAIT cells are capable of providing B cell help. In this study, we describe a previously unreported population of CXCR5+ T follicular helper (Tfh)-like MAIT cells, MAITfh, that have the capacity to provide B cell help within mucosal lymphoid organs. MAITfh cells are preferentially located near germinal centers in human tonsils and express the classical Tfh-associated transcription factor, B-cell lymphoma 6 (BCL-6), co-stimulatory markers, inducible T cell costimulatory (ICOS) and programmed death receptor 1 (PD-1), and cytokines, interleukin (IL)-21. Furthermore, we demonstrate the ability of MAIT cells to provide B cell help in vivo following mucosal challenge with Vibrio cholerae. Specifically, we show that adoptive transfer of MAIT cells into {beta} T cell-deficient mice promoted B cell differentiation and increased serum V. cholerae-specific IgA responses. Our data demonstrate the capacity of MAIT cells to participate in adaptive immune responses, and suggest that MAIT cells may be potential targets for mucosal vaccines.\n\nOne Sentence SummaryWe identified and characterized a novel subset of T follicular helper-like MAIT (MAITfh) cells that has the capacity to provide B cell help, and show the sufficiency of MAIT cells to promote production of pathogen-specific IgA antibodies and B cell differentiation in mucosal challenge.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.310508",
    "title": "Hepatic FGF21 mediates tissue tolerance during bacterial inflammation by preserving cardiac function",
    "authors": "Huen, S. C.; Wang, A.; Feola, K.; Desrouleaux, R.; Luan, H. H.; Hogg, R.; Zhang, C.; Zhang, Q.-J.; Liu, Z.-P.; Medzhitov, R.",
    "author_corresponding": "Sarah C Huen",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.310508.source.xml",
    "abstract": "Sickness behaviors, including anorexia, are evolutionarily conserved responses to acute infections. Inflammation-induced anorexia causes dramatic metabolic changes, of which components critical to survival are unique depending on the type of inflammation. Glucose supplementation during the anorectic period induced by bacterial inflammation suppresses adaptive fasting metabolic pathways, including fibroblast growth factor-21 (FGF21), and decreases survival. Consistent with this observation, FGF21 deficient mice are more susceptible to mortality from endotoxemia and poly-bacterial peritonitis, but not viral infection. Here we report that increased circulating FGF21 during bacterial inflammation is hepatic-derived, promotes cardiac function, and is required for survival. FGF21 signaling downstream of its obligate co-receptor beta-Klotho (KLB) is required. However, mice with central nervous system or adipose-specific deletion of Klb do not demonstrate any difference in response to bacterial inflammation, suggesting that multiple tissues and/or a novel FGF21 target tissue are required for the full protective effect of FGF21. These data suggest that hepatic FGF21 is a novel cardioprotective factor in bacterial sepsis.\n\neTOC SummaryIn response to bacterial inflammation, hepatic fibroblast growth factor 21 (FGF21), an endocrine hormone that mediates adaptive responses to metabolic stresses such as starvation, promotes survival by supporting heart function.",
    "published": "10.1084/jem.20202151",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.327163",
    "title": "Translational activity is uncoupled from nucleic acid content in bacterial cells of the human gut microbiota",
    "authors": "Taguer, M.; Shapiro, B. J.; Maurice, C. F.",
    "author_corresponding": "Corinne F Maurice",
    "author_corresponding_institution": "Department of Microbiology & Immunology, Faculty of Medicine, McGill University, Montreal, Quebec, Canada",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.327163.source.xml",
    "abstract": "BackgroundChanges in bacterial diversity in the human gut microbiome, characterized primarily though DNA sequencing methods, have been associated with many different adverse health conditions. However, these changes do not always reflect changes in bacterial activity, and thus how the gut microbiome is implicated in disease is still not often understood. New methods that link together bacterial function to bacterial identity are needed to further explore the role of the gut microbiome in health and disease. We optimized bioorthogonal non-canonical amino acid tagging (BONCAT) for the gut microbiota and combined it with fluorescently activated cell sorting and sequencing (FACS-Seq) to identify the translationally active members of the community. We then used this novel technique to compare and contrast to other methods of bulk community measurements of activity and viability: physiological staining of relative nucleic acid content and membrane damage. Relative nucleic acid content has previously been linked to metabolic activity, yet remains currently undefined for the human gut microbiota.\n\nResultsTen healthy, unrelated individuals were sampled to determine the proportion and diversity of distinct physiological fractions of their gut microbiota. The translationally active bacteria represent about half of the gut microbiota, and are not distinct from the whole community. The high nucleic acid content (HNA) bacteria also represent about half of the gut microbiota, but are distinct from the whole community and correlate with the damaged subset. Perturbing the community with xenobiotics previously shown to alter bacterial activity but not diversity resulted in stronger changes in the distinct physiological fractions than in the whole community.\n\nConclusionsBONCAT is a suitable method to probe the translationally active members of the human gut microbiota, and combined with FACS-Seq, allows for their identification. The high nucleic acid content bacteria are not necessarily the protein-producing bacteria in the community, and so further work is needed to understand the relationship between nucleic acid content and bacterial metabolism in the human gut. Taking into account physiologically distinct subsets of the gut microbiota may be more informative than relying on whole community profiling.",
    "published": "10.1080/19490976.2021.1903289",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.326868",
    "title": "CRISPR/Cas9-engineered inducible gametocyte producer lines as a novel tool for basic and applied research on Plasmodium falciparum malaria transmission stages",
    "authors": "Boltryk, S. D.; Passecker, A.; Alder, A.; van de Vegte-Bolmer, M.; Sauerwein, R. W.; Brancucci, N. M. B.; Beck, H.-P.; Gilberger, T.-W.; Voss, T. S.",
    "author_corresponding": "Till S. Voss",
    "author_corresponding_institution": "Swiss Tropical and Public Health Institute",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326868.source.xml",
    "abstract": "The malaria parasite Plasmodium falciparum replicates inside erythrocytes in the blood of infected humans. During each replication cycle, a small proportion of parasites commits to sexual development and differentiates into gametocytes, which are essential for parasite transmission to other human hosts via the mosquito vector. Detailed molecular investigation of gametocyte biology and transmission has been hampered by difficulties in generating large numbers of these highly specialized cells. Here, we engineered marker-free P. falciparum inducible gametocyte producer (iGP) lines for the routine mass production of synchronous gametocytes. Through targeted overexpression of the sexual commitment factor GDV1, iGP lines consistently achieve sexual commitment rates of 75% and produce gametocytes that are infectious to mosquitoes. Subsequent tagging of a nucleoporin allowed us to visualize marked nuclear transformations during gametocytogenesis and demonstrates that further genetic engineering of iGP lines is an invaluable tool for the targeted exploration of gametocyte biology. We believe the iGP approach developed here opens up unprecedented opportunities that will expedite future basic and applied research on P. falciparum transmission stages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.325860",
    "title": "A framework for comparing microbial networks reveals core associations",
    "authors": "Rottjers, L.; Vandeputte, D.; Raes, J.; Faust, K.",
    "author_corresponding": "Karoline  Faust",
    "author_corresponding_institution": "KU Leuven",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.325860.source.xml",
    "abstract": "Microbial network construction and analysis is an important tool in microbial ecology. As microbial interactions are challenging to infer experimentally, such networks are often constructed from statistically inferred associations and may not represent ecological interactions. Hence, microbial association networks contain a large number of errors and their derived properties do not necessarily reflect true community structure. Such errors can be identified with the use of appropriate null models. We have developed anuran, a toolbox for investigation of noisy networks with null models, for identification of non-random patterns in groups of association networks. This toolbox compares multiple networks to identify conserved subsets (core association networks, CANs) and other network properties that are shared across all networks. Such groups of networks can be generated from a collection of time series data or from cross-sectional sample sets. We use data from the Global Sponge Project to demonstrate that different orders of sponges have a larger CAN than expected at random.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.323295",
    "title": "Cargo-specific recruitment in clathrin and dynamin-independent endocytosis",
    "authors": "Moreno-Layseca, P.; Jäntti, N. Z.; Godbole, R.; Sommer, C.; Jacquemet, G.; Al-Akhrass, H.; Kronqvist, P.; Kallionpaa, R. E.; Oliveira-Ferrer, L.; Cervero, P.; Linder, S.; Aepfelbacher, M.; Rae, J.; Parton, R. G.; Disanza, A.; Scita, G.; Mayor, S.; Selbach, M.; Veltel, S.; Ivaska, J.",
    "author_corresponding": "Johanna  Ivaska",
    "author_corresponding_institution": "University of Turku",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.323295.source.xml",
    "abstract": "Spatially controlled, cargo-specific endocytosis is essential for development, tissue homeostasis, and cancer invasion and is often hijacked by viral infections 1. Unlike clathrin-mediated endocytosis, which exploits cargo-specific adaptors for selective protein internalization, the clathrin and dynamin-independent endocytic pathway (CLIC-GEEC, CG-pathway) has until now been considered a bulk internalization route for the fluid phase, glycosylated membrane proteins and lipids 2,3. Although the core molecular players of CG endocytosis have been recently defined, no cargo-specific adaptors are known and evidence of selective protein uptake into the pathway is lacking 3. Here, we identify the first cargo-specific adaptor for CG-endocytosis and demonstrate its clinical relevance in breast cancer progression. By combining unbiased molecular characterization and super-resolution imaging, we identified the actin-binding protein swiprosin-1 (EFHD2) as a cargo-specific adaptor regulating integrin internalization via the CG-pathway. Swiprosin-1 couples active Rab21-associated integrins with key components of the CG-endocytic machinery, IRSp53 and actin. Swiprosin-1 is critical for integrin endocytosis, but not for other CG-cargo and supports integrin-dependent cancer cell migration and invasion, with clinically relevant implications for breast cancer. Our results demonstrate a previously unknown cargo selectivity for the CG-pathway and opens the possibility to discover more adaptors regulating it.",
    "published": "10.1038/s41556-021-00767-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.327387",
    "title": "Stabilizing role of seed banks and the maintenance of bacterial diversity",
    "authors": "Wisnoski, N. I.; Lennon, J. T.",
    "author_corresponding": "Jay T Lennon",
    "author_corresponding_institution": "Indiana University",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.327387.source.xml",
    "abstract": "Coexisting species often exhibit negative frequency dependence due to mechanisms that promote population growth and persistence when rare. These stabilizing mechanisms can maintain diversity through interspecific niche differences, but also through life-history strategies like dormancy that buffer populations in fluctuating environments. However, there are few tests demonstrating how seed banks contribute to long-term community dynamics and the maintenance of diversity. Using a multi-year, high-frequency time series of bacterial community data from a north temperate lake, we documented patterns consistent with stabilizing coexistence. Bacterial taxa exhibited differential responses to seasonal environmental conditions, while seed bank dynamics helped maintain diversity over winter. Strong negative frequency dependence in rare, but metabolically active, taxa suggested a role for biotic interactions in promoting coexistence. Together, our results provide field-based evidence that niche differences and seed banks contribute to recurring community dynamics and the long-term maintenance of diversity in nature.",
    "published": "10.1111/ele.13853",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.318519",
    "title": "Functional interpretation of ATAD3A variants in neuro-mitochondrial phenotypes",
    "authors": "Yap, Z. Y.; Park, Y.; Wortmann, S. B.; Gunning, A. C.; Lee, S.; Duraine, L.; Wilichowski, E.; Wilson, K.; Mayr, J. A.; Wagner, M.; Li, H.; Kini, U.; Black, E. D.; Lupski, J. R.; Ellard, S.; Westphal, D. S.; Harel, T.; Yoon, W. H.",
    "author_corresponding": "Wan Hee  Yoon",
    "author_corresponding_institution": "Oklahoma Medical Research Foundation",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.318519.source.xml",
    "abstract": "BackgroundThe ATPase family AAA-domain containing protein 3A (ATAD3A) is a nuclear-encoded mitochondrial membrane anchored protein involved in diverse processes including mitochondrial dynamics, mitochondrial DNA organization, and cholesterol metabolism. Biallelic deletions (null), recessive missense variants (hypomorph), and heterozygous missense variants or duplications (antimorph) in ATAD3A lead to neurological syndromes in humans.\n\nObjectiveTo expand the mutational spectrum of ATAD3A variants and to provide functional interpretation of missense alleles in trans to deletion alleles.\n\nMethodsExome sequencing was used to identify single nucleotide variants (SNVs) and copy number variants (CNVs) in ATAD3A in individuals with neurological and mitochondrial phenotypes. A Drosophila Atad3A Gal4 trap null allele was generated using CRISPR-Cas9 genome editing technology to aid interpretation of variants.\n\nResultsWe report 13 individuals from 8 unrelated families with biallelic ATAD3A variants. Four of the identified missense variants, p.(Leu77Val), p.(Phe50Leu), p.(Arg170Trp), p.(Gly236Val), were inherited in trans to loss-of-function alleles. A fifth missense variant, p.(Arg327Pro), was homozygous. Affected individuals exhibited findings previously associated with ATAD3A pathogenic variation, including developmental delay, hypotonia, congenital cataracts, hypertrophic cardiomyopathy, and cerebellar atrophy. Drosophila studies indicated that Phe50Leu, Gly236Val, and Arg327Pro are severe loss-of-function alleles leading to early developmental lethality and neurogenesis defects, whereas Leu77Val and Arg170Trp are partial loss of function alleles that cause progressive locomotion defects. Moreover, Leu77Val and Arg170Trp expression leads to an increase in autophagy and mitophagy in adult muscles.\n\nConclusionOur findings expand the allelic spectrum of ATAD3A variants, and exemplify the use of a functional assay in Drosophila to aid variant interpretation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.326553",
    "title": "Enhancing biological signals and detection rates in single-cell RNA-seq experiments with cDNA library equalization",
    "authors": "Bacher, R.; Chu, L.-F.; Argus, C.; Bolin, J. M.; Knight, P.; Thomson, J. A.; Stewart, R.; Kendziorski, C.",
    "author_corresponding": "Rhonda  Bacher",
    "author_corresponding_institution": "University of Florida",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326553.source.xml",
    "abstract": "Considerable effort has been devoted to refining experimental protocols having reduced levels of technical variability and artifacts in single-cell RNA-sequencing data (scRNA-seq). We here present evidence that equalizing the concentration of cDNA libraries prior to pooling, a step not consistently performed in single-cell experiments, improves gene detection rates, enhances biological signals, and reduces technical artifacts in scRNA-seq data. To evaluate the effect of equalization on various protocols, we developed Scaffold, a simulation framework that models each step of an scRNA-seq experiment. Numerical experiments demonstrate that equalization reduces variation in sequencing depth and gene-specific expression variability. We then performed a set of experiments in vitro with and without the equalization step and found that equalization increases the number of genes that are detected in every cell by 17-31%, improves discovery of biologically relevant genes, and reduces nuisance signals associated with cell cycle. Further support is provided in an analysis of publicly available data.",
    "published": "10.1093/nar/gkab1071",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.325928",
    "title": "A novel emaravirus identified in maple with leaf mottle symptoms by deep sequencing",
    "authors": "Rumbou, A.; Candresse, T.; Bargen, S. v.; Buettner, C.",
    "author_corresponding": "Artemis  Rumbou",
    "author_corresponding_institution": "Humboldt-Universitat zu Berlin",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.325928.source.xml",
    "abstract": "The full-length genome of a novel Emaravirus has been identified and characterized from sycamore maple (Acer pseudoplatanus) - a tree species of significant importance in urban and forest areas - showing leaf mottle symptoms. RNA-Seq was performed using RNA preparations from a symptomatic and a symptomless maple tree. Purified double-stranded cDNA from each sample were used for RNA-Seq analysis on the Illumina HiSeq2500system and 14-198 MB data/sample of 100 bp-long paired-end sequence reads were generated. The sequence assembly and analysis revealed the presence of six RNA segments in the symptomatic sample (RNA1: 7,075 nt-long encoding the viral replicase; RNA2: 2,289 nt-long encoding the glycoprotein precursor; RNA3: 1,525 nt-long encoding the nucleocapsid protein; RNA4: 1,533 nt-long encoding the putative movement protein; RNA5: 1,825 nt-long encoding a hypothetical protein P5; RNA6: 1,179 nt-long encoding a hypothetical protein P6). Two independent HTS sequencing runs from the same symptomatic maple tree detected the same genome segments. For one of these sequencing runs the cDNA library was prepared using a primer targeting the conserved genome terminal region, known to be shared between emaraviruses genome segments and a high amount of sequence data was generated. We suggest, therefore, that the six identified genome segments represent the complete genome of a novel emaravirus from maple, which we tentatively name maple mottle-associated virus (MaMaV). RT-PCR assays were performed on symptomatic and non-symptomatic leaves of A. pseudoplatanus trees coming growing on two different locations in Berlin. MaMaV was only detected from symptomatic trees and all six RNAs were generally simultaneously detected. Non-symptomatic samples were consistently negative for MaMaV. These results suggest that MaMaV might be the symptom inducing virus in the sampled trees. In the present state of the art, this is the first time an Emaravirus is described from maple and is fully genetically characterized.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.325688",
    "title": "Precision targeting of the Plasminogen Activator Inhibitor-1 mechanism increases efficacy of fibrinolytic therapy in empyema.",
    "authors": "Florova, G.; Girard, R. A.; Azghani, A. O.; Sarva, K.; Buchanan, A.; Karandashova, S.; DeVera, C. J.; Hill, D.; Chamiso, M.; Koenig, K.; Cines, D. B.; Idell, S.; Komissarov, A. A.",
    "author_corresponding": "Andrey A. Komissarov",
    "author_corresponding_institution": "The University of Texas Health Science Center at Tyler (UTHSCT)",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.325688.source.xml",
    "abstract": "Plasminogen activator inhibitor-1 (PAI-1) is an endogenous irreversible inhibitor of tissue-type (tPA) and urokinase (uPA) plasminogen activators. PAI-1-targeted fibrinolytic therapy (PAI-1-TFT) is designed to decrease the therapeutic dose of tPA and uPA to attenuate the risk of bleeding and other complications. The docking site peptide (DSP) is a part of the PAI-1 reactive center loop, which interacts with plasminogen activators, thus affecting the PAI-1 mechanism. We used DSP for PAI-1-TFT in two rabbit models: chemically-induced pleural injury and Streptococcus pneumoniae induced empyema. PAI-1-TFT with DSP combined with single chain uPA or tPA resulted in an up to 8-fold decrease in the minimal effective therapeutic dose of plasminogen activator and induced no bleeding. An increase in the level of PAI-1 in infectious pleural injury, when compared to chemically-induced injury, coincided with an increase in the minimal effective dose of plasminogen activator and DSP. PAI-1 is a valid molecular target in S. pneumoniae empyema model in rabbits, which closely recapitulates key characteristics of empyema in humans. Low dose PAI-1-TFT is a novel precise interventional strategy that may improve fibrinolytic therapy of empyema in clinical practice.",
    "published": "10.14814/phy2.14861",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.326165",
    "title": "Blood clot fracture properties are dependent on red blood cell and fibrin content",
    "authors": "Fereidoonnezhad, B.; Dwivedi, A.; Johnson, S.; McCarthy, R.; McGarry, P.",
    "author_corresponding": "Patrick  McGarry",
    "author_corresponding_institution": "National University of Ireland Galway",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326165.source.xml",
    "abstract": "Thrombus fragmentation during endovascular stroke treatment, such as mechanical thrombectomy, leads to downstream emboli, resulting in poor clinical outcomes. Clinical studies suggest that fragmentation risk is dependent on clot composition. This current study presents the first experimental characterization of the fracture properties of blood clots, in addition to the development of a predictive model for blood clot fragmentation. A bespoke experimental test-rig and compact tension specimen fabrication has been developed to measure fracture toughness of thrombus material. Fracture tests are performed on three physiologically relevant clot compositions: a high fibrin 5% H clot, a medium fibrin 20% H clot, a low-fibrin 40% H clot. Fracture toughness is observed to significantly increase with increasing fibrin content, i.e. red blood cell-rich clots are more prone to tear during loading compared to the fibrin-rich clots. Results also reveal that the mechanical behaviour of clot analogues is significantly different in compression and tension. Finite element cohesive zone modelling of clot fracture experiments show that fibrin fibres become highly aligned in the direction perpendicular to crack propagation, providing a significant toughening mechanism. The results presented in this study provide the first characterization of the fracture behaviour of blood clots and are of key importance for development of next-generation thrombectomy devices and clinical strategies.",
    "published": "10.1016/j.actbio.2021.03.052",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.324723",
    "title": "Pan-Cancer chromatin analysis of the human vtRNA genes uncovers their association with cancer biology.",
    "authors": "Fort, R. S.; Duhagon, M. A.",
    "author_corresponding": "Maria Ana Duhagon",
    "author_corresponding_institution": "Laboratorio de Interacciones Moleculares, Facultad de Ciencias, Universidad de la Republica, Montevideo 11400, Uruguay; Departamento de Genetica, Facultad de Me",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.324723.source.xml",
    "abstract": "The vault RNAs (vtRNAs) are a class of 84-141 nt eukaryotic non-coding RNAs transcribed by RNA polymerase III, named for their association with the conserved vault particle, a riboprotein complex whose function remains poorly understood. Of the 4 human vtRNA genes, the three clustered at locus 1, i.e. vtRNA1-1, vtRNA1-2 and vtRNA1-3, are integral components of the vault particle, while vtRNA2-1 is a more divergent homologue located in a second locus. Gene expression studies of vtRNAs in large cancer cohorts have been hindered by the failure of vtRNA sequencing using conventional transcriptomic approaches. However, since the vtRNAs transcription is regulated by DNA methylation, the analysis of the chromatin status of their promoters is a suitable surrogate approach to study their expression. Here we infer the landscape of vtRNA expression in cancer from the genome-wide DNA methylation (Illumina Infinium Human Methylation 450 K BeadChip) and chromatin accessibility (ATAC-seq) data of The Cancer Genome Atlas (TCGA). On average, vtRNA1-1 has the most accessible chromatin, followed by vtRNA1-2, vtRNA2-1 and vtRNA1-3. The correlation of the chromatin status of the vtRNA promoters and the binding sites of a common core of transcription factors stands for their transcriptional co-regulation by factors related to viral infection. Yet, vtRNA2-1 is the most independently regulated vtRNA homologue across tissue types. VtRNA1-1 and vtRNA1-3 chromatin status does not significantly change in cancer, though vtRNA1-3 promoter has repressive chromatin marks in a few cancer types. However, vtRNA2-1 and vtRNA1-2 expression are widely deregulated in neoplastic tissues and is compatible with a broad oncogenic role of vtRNA1-2, and both tumor suppressor and oncogenic functions of vtRNA2-1 depending of tissue contexts. Yet, vtRNA1-1, vtRNA1-2 and vtRNA2-1 promoter DNA methylation predicts a shorter patient overall survival cancer-wide. In addition, gene ontology analyses of co-regulated genes identifies a chromosome 5 regulatory domain controlling vtRNA1-1 and neighboring genes, and epithelial differentiation, immune and thyroid cancer gene sets for vtRNA1-2, vtRNA2-1 and vtRNA1-3 respectively. Furthermore, vtRNA expression patterns are associated with cancer immune subtypes. Finally, vtRNA1-2 expression is positively associated with cell proliferation and wound healing, in agreement with its oncogenic expression profile. Overall, our study presents the landscape of vtRNA expression cancer-wide, identifying co-regulated gene networks and ontological pathways associated with the different vtRNA genes that may account for their diverse roles in cancer.",
    "published": "10.12688/f1000research.28510.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.327148",
    "title": "PapRIV, a BV-2 microglial cell activating quorum sensing peptide",
    "authors": "Janssens, Y.; Debunne, N.; De Spiegeleer, A.; Wynendaele, E.; Planas, M.; Feliu, L.; Quarta, A.; Claes, C.; Van Dam, D.; De Deyn, P. P.; Ponsaerts, P.; Blurton-Jones, M.; De Spiegeleer, B.",
    "author_corresponding": "Bart  De Spiegeleer",
    "author_corresponding_institution": "Ghent University",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.327148.source.xml",
    "abstract": "BackgroundQuorum sensing peptides (QSPs) are bacterial peptides produced by Gram-positive bacteria to communicate with their peers in a cell-density dependent manner. These peptides do not only act as interbacterial communication signals, but can also have effects on the host. Compelling evidence demonstrates the presence of a gut-brain axis and more specifically, the role of the gut microbiota in microglial functioning. The aim of this study is to investigate microglial activating properties of a selected QSP (PapRIV) which is produced by Bacillus cereus species.\n\nMethodsGastro-intestinal transport of the peptide is investigated using the in vitro Caco-2 model while transport over the blood-brain barrier is investigated in mice using multiple time regression experiments. Microglial activation is assessed using ELISA, fluorometry, immunoblotting, qPCR and phase-contrast microscopy. In vivo plasma detection and ex vivo metabolization experiments are performed using UHPLC-MS2 and UHPLC-UV/MS, respectively.\n\nResultsPapRIV showed in vitro activating properties of BV-2 microglia cells and was able to cross the in vitro Caco-2 cell model and pass the blood-brain barrier in vivo. In vivo peptide presence was also demonstrated in mouse plasma. The peptide caused induction of IL-6, TNF and ROS expression and increased the fraction of ameboid BV-2 microglia cells in an NF-{kappa}B dependent manner. Different metabolites were identified in serum, of which the main metabolite (DLPFEH) still remained active.\n\nConclusionsPapRIV is thus able to cross the gastro-intestinal tract and the blood-brain barrier and shows in vitro activating properties in BV-2 microglia cells, hereby indicating a potential role of this quorum sensing peptide in gut-brain interaction.",
    "published": "10.1038/s41598-021-90030-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.308478",
    "title": "Hypercholesterolemia Impairs Clearance of Extracellular DNA and Promotes Inflammation and Atherosclerotic Plaque Progression",
    "authors": "Dhawan, U. K.; Bhattacharya, P.; Narayanan, S.; Manickam, V.; Aggarwal, A.; Subramanian, M.",
    "author_corresponding": "Manikandan  Subramanian",
    "author_corresponding_institution": "William Harvey Research Institute, Queen Mary University of London, UK",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.308478.source.xml",
    "abstract": "Defects in clearance of extracellular DNA due to sub-optimal activity of DNase results in exacerbated inflammation and contributes to the pathophysiology of atherosclerosis and other inflammatory diseases. However, the physiological mechanisms that regulate systemic DNase levels and the basis of its functional impairment during disease are poorly understood. Using a mouse model of experimental increase in systemic extracellular DNA levels, we identify the existence of a physiologic DNA-induced DNase response. Importantly, hypercholesterolemia in mice impairs this critical DNA-induced DNase response through an endoplasmic reticulum stress-mediated mechanism with consequences in advanced atherosclerotic plaque progression including increased extracellular DNA accumulation, exacerbated inflammation, and development of pathological features of necrotic rupture-prone vulnerable plaques. From a translational standpoint in humans, we demonstrate that individuals with hypercholesterolemia have elevated systemic extracellular DNA levels and decreased plasma DNase activity. These data suggest that the restoration of DNA-induced DNase response could be a potential therapeutic strategy to promote inflammation resolution during hypercholesterolemia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.326074",
    "title": "Correlative fluorescence microscopy, transmission electron microscopy and secondary ion mass spectrometry (CLEM-SIMS) for cellular imaging",
    "authors": "Rizzoli, S.; Lange, F.; Riedel, D.; Gonzalez-Agüi, P.; Phan, N. T. N.; Jakobs, S.",
    "author_corresponding": "Silvio  Rizzoli",
    "author_corresponding_institution": "University Medical Center Göttingen: Universitatsmedizin Gottingen",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326074.source.xml",
    "abstract": "Electron microscopy (EM) has been employed for decades to analyze cell structure. To also analyze the positions and functions of specific proteins, one typically relies on immuno-EM or on a correlation with fluorescence microscopy, in the form of correlated light and electron microscopy (CLEM). Nevertheless, neither of these procedures is able to also address the isotopic composition of cells. To solve this, a correlation with secondary ion mass spectrometry (SIMS) would be necessary. SIMS has been correlated in the past to EM or to fluorescence microscopy in biological samples, but not to CLEM. We achieved this here, using a protocol based on transmission EM, conventional epifluorescence microscopy and nanoSIMS. The protocol is easily applied, and enables the use of all three technologies at high performance parameters. We suggest that CLEM-SIMS will provide substantial information that is currently beyond the scope of conventional correlative approaches.",
    "published": "10.1371/journal.pone.0240768",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.327247",
    "title": "A polarity pathway for exocyst-dependent intracellular tube extension",
    "authors": "Abrams, J.; Nance, J.",
    "author_corresponding": "Jeremy  Nance",
    "author_corresponding_institution": "NYU School of Medicine, Skirball Institute of Biomolecular Medicine",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.327247.source.xml",
    "abstract": "Lumen extension in intracellular tubes can occur by the directed fusion of vesicles with an invading apical membrane domain. Within the C. elegans excretory cell, which contains an intracellular tube, the exocyst vesicle-tethering complex is enriched at the lumenal membrane domain and is required for tube formation, suggesting that it targets vesicles needed for lumen extension. Here, we identify a polarity pathway that promotes intracellular tube formation by enriching the exocyst at the lumenal membrane. We show that the PAR polarity proteins PAR-6 and PKC-3/aPKC localize to the lumenal membrane domain and function within the excretory cell to promote lumen extension, similar to exocyst component SEC-5 and exocyst regulator RAL-1. Using acute protein depletion, we find that PAR-6 is required to recruit the exocyst to the lumenal membrane domain, whereas PAR-3, which functions as an exocyst receptor in mammalian cells, appears to be dispensable for exocyst localization and lumen extension. Finally, we show that the Rho GTPase CDC-42 and the RhoGEF EXC-5/FGD act as upstream regulators of lumen formation by recruiting PAR-6 and PKC-3 to the lumenal membrane. Our findings reveal a molecular pathway that connects Rho GTPase signaling, cell polarity, and vesicle-tethering proteins to promote lumen extension in intracellular tubes.",
    "published": "10.7554/eLife.65169",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.326090",
    "title": "Evolutionary history of Carnivora (Mammalia, Laurasiatheria) inferred from mitochondrial genomes",
    "authors": "Hassanin, A.; Veron, G.; Ropiquet, A.; Jansen van Vuuren, B.; Lecu, A.; Goodman, S.; Haider, J.; Nguyen, T. T.",
    "author_corresponding": "Alexandre  Hassanin",
    "author_corresponding_institution": "Sorbonne Université - Muséum national d'Histoire naturelle",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326090.source.xml",
    "abstract": "The order Carnivora, which currently includes 296 species classified into 16 families, is distributed across all continents. The phylogeny and the timing of diversifications are still a matter of debate.\n\nHere, complete mitochondrial genomes were analysed to reconstruct the phylogenetic relationships and to estimate divergence times among species of Carnivora. We assembled 51 new mitogenomes from 13 families, and aligned them with available mitogenomes by selecting only those showing more than 1% of nucleotide divergence and excluding those suspected to be of low-quality or from misidentified taxa. Our final alignment included 220 taxa representing 2,442 mitogenomes. Our analyses led to a robust resolution of suprafamilial and intrafamilial relationships. We identified 22 fossil calibration points to estimate a molecular timescale for carnivorans. According to our divergence time estimates, crown carnivorans appeared during or just after the Early Eocene Climatic Optimum; all major groups of Caniformia (Cynoidea/Arctoidea; Ursidae; Musteloidea/Pinnipedia) diverged from each other during the Eocene, while all major groups of Feliformia (Nandiniidae; Feloidea; Viverroidea) diversified more recently during the Oligocene, with a basal divergence of Nandinia at the Eocene/Oligocene transition; intrafamilial divergences occurred during the Miocene, except for the Procyonidae, as Potos separated from other genera during the Oligocene.",
    "published": "10.1371/journal.pone.0240770",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.323261",
    "title": "Small molecule targeting r(UGGAA)n disrupts RNA foci and alleviates disease phenotype in Drosophila model",
    "authors": "Shibata, T.; Nagano, K.; Ueyama, M.; Ninomiya, K.; Tetsuro, H.; Nagai, Y.; Ishikawa, K.; Kawai, G.; Nakatani, K.",
    "author_corresponding": "Kazuhiko  Nakatani",
    "author_corresponding_institution": "Department of Regulatory Bioorganic Chemistry, The Institute of Scientific and Industrial Research (ISIR), Osaka University, Ibaraki, Japan",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.323261.source.xml",
    "abstract": "Synthetic small molecules modulating RNA structure and function have therapeutic potential for RNA diseases. Here we report our discovery that naphthyridine carbamate dimer (NCD) targets disease-causing r(UGGAA)n repeat RNAs in spinocerebellar ataxia type 31 (SCA31). Structural analysis of the NCD-UGGAA/UGGAA complex by nuclear magnetic resonance (NMR) spectroscopy clarified the mode of binding that recognizes four guanines in UGGAA/UGGAA pentad by hydrogen bonding with four naphthyridine moieties of two NCD molecules. Biological studies show that NCD disrupts naturally occurring RNA foci built on r(UGGAA)n repeat RNA known as nuclear stress bodies (nSBs) by interfering with RNA-protein interactions resulting in the suppression of nSBs-mediated splicing event. Feeding NCD to larvae of the Drosophila model of SCA31 alleviates disease phenotype induced by toxic r(UGGAA)n repeat RNA. These studies demonstrated that small molecules targeting toxic repeat RNAs are a promising chemical tool for studies on repeat expansion diseases.",
    "published": "10.1038/s41467-020-20487-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.326041",
    "title": "An experimental-mathematical approach to predict tumor cell growth as a function of glucose availability in breast cancer cell lines",
    "authors": "Yang, J.; Virostko, J.; Hormuth, D. A.; Liu, J.; Brock, A.; Kowalski, J.; Yankeelov, T.",
    "author_corresponding": "Thomas  Yankeelov",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326041.source.xml",
    "abstract": "We present the development and validation of a mathematical model that predicts how glucose dynamics influence metabolism and therefore tumor cell growth. Glucose, the starting material for glycolysis, has a fundamental influence on tumor cell growth. We employed time-resolved microscopy to track the temporal change of the number of live and dead tumor cells under different initial glucose concentrations and seeding densities. We then constructed a family of mathematical models (where cell death was accounted for differently in each member of the family) to describe overall tumor cell growth in response to the initial glucose and confluence conditions. The Akaikie Information Criteria was then employed to identify the most parsimonious model. The selected model was then trained on 75% of the data to calibrate the system and identify trends in model parameters as a function of initial glucose concentration and confluence. The calibrated parameters were applied to the remaining 25% of the data to predict the temporal dynamics given the known initial glucose concentration and confluence, and tested against the corresponding experimental measurements. With the selected model, we achieved an accuracy (defined as the fraction of measured data that fell within the 95% confidence intervals of the predicted growth curves) of 77.2 {+/-} 6.3% and 87.2 {+/-} 5.1% for live BT-474 and MDA-MB-231 cells, respectively.",
    "published": "10.1371/journal.pone.0240765",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.326066",
    "title": "Effect of pesticides and metals on zebrafish embryo development and larval locomotor activity",
    "authors": "Ahmad, F.; Ali, S.; Richardson, M. K.",
    "author_corresponding": "Michael  Keith  Richardson",
    "author_corresponding_institution": "University of Leiden",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326066.source.xml",
    "abstract": "The zebrafish has been widely used as a predictive model in safety and toxicology. Low cost high-throughput screening can be achieved with this model, and the genome contains orthologues of the majority of human disease genes. However, previous studies indicate that the predictivity of the zebrafish model in toxicology varies between compound and compound class. We examined this issue by screening 24 compounds from two different compound classes, metals and biocides (pesticides/insecticides) for toxicity in the zebrafish model and looked at the effects on hatching, morphology and predictivity for mammalian toxicity. Wild-type zebrafish embryos were exposed to test compounds in 96-well plates for 96 hours starting at 24 hours post fertilization. Hatching was either delayed or accelerated depending on the compound. Three types of alteration in behavioural responses were noted: (i) hypoactivity; (ii) hyperactivity; and (iii) biphasic response (a dose-dependent shift between hypo- and hyperactivity). LC50 of compounds was calculated and compared to published LD50 values in rodents. The zebrafish-rodent values were poorly correlated for both metals and biocides. We conclude that, although the zebrafish is a good model for some aspects of toxicology, its predictivity for mammalian toxicity needs to be determined per compound class.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.326017",
    "title": "Machine-learning model led design to experimentally test species thermal limits: the case of kissing bugs (Triatominae)",
    "authors": "Rabinovich, J. E.; Costa, A. A.; Munoz, I.; Schilman, P. E.; Fountain-Jones, N.",
    "author_corresponding": "Jorge  E  Rabinovich",
    "author_corresponding_institution": "National University of La Plata",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326017.source.xml",
    "abstract": "Species Distribution Modelling (SDM) determines habitat suitability of a species across geographic areas using macro-climatic variables; however, micro-habitats can buffer or exacerbate the influence of macro-climatic variables, requiring links between physiology and species persistence. Experimental approaches linking species physiology to micro-climate are complex, time consuming and expensive. E.g., what combination of exposure time and temperature is important for a species thermal tolerance is difficult to judge a priori. We tackled this problem using an active learning approach that utilized machine learning methods to guide thermal tolerance experimental design for three kissing-bug species (Hemiptera: Reduviidae: Triatominae), vectors of the parasite causing Chagas disease. As with other pathogen vectors, triatomines are well known to utilize micro-habitats and the associated shift in microclimate to enhance survival. Using a limited literature-collected dataset, our approach showed that temperature followed by exposure time were the strongest predictors of mortality; species played a minor role, and life stage was the least important. Further, we identified complex but biologically plausible nonlinear interactions between temperature and exposure time in shaping mortality, together setting the potential thermal limits of triatomines. The results from this data led to the design of new experiments with laboratory results that produced novel insights of the effects of temperature and exposure for the triatomines. These results, in turn, can be used to better model micro-climatic envelope for the species. Here we demonstrate the power of an active learning approach to explore experimental space to design laboratory studies testing species thermal limits. Our analytical pipeline can be easily adapted to other systems and we provide code to allow practitioners to perform similar analyses. Not only does our approach have the potential to save time and money: it can also increase our understanding of the links between species physiology and climate, a topic of increasing ecological importance.\n\nAuthor summarySpecies Distribution Modelling determines habitat suitability of a species across geographic areas using macro-climatic variables; however, micro-habitats can buffer or exacerbate the influence of macro-climatic variables, requiring links between physiology and species persistence. We tackled the problem of the combination of exposure time and temperature (a combination difficult to judge a priori) in determining species thermal tolerance, using an active learning approach that utilized machine learning methods to guide thermal tolerance experimental design for three kissing-bug species, vectors of the parasite causing Chagas disease. These bugs are found in micro-habitats with associated shifts in microclimate to enhance survival. Using a limited literature-collected dataset, we showed that temperature followed by exposure time were the strongest predictors of mortality, that species played a minor role, that life stage was the least important, and a complex nonlinear interaction between temperature and exposure time in shaping mortality of kissing bugs. These results led to the design of new laboratory experiments to assess the effects of temperature and exposure for the triatomines. These results can be used to better model micro-climatic envelope for species. Our active learning approach to explore experimental space to design laboratory studies can also be applied to other environmental conditions or species.",
    "published": "10.1371/journal.pntd.0008822",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.326025",
    "title": "Metabolomic profiling identifies complex lipid species associated with response to weight loss interventions",
    "authors": "Bihlmeyer, N. A.; Kwee, L. C.; Clish, C. B.; Deik, A. A.; Gerszten, R. E.; Pagidipati, N. J.; Laferrere, B.; Svetkey, L. P.; Newgard, C. B.; Kraus, W. E.; Shah, S. H.",
    "author_corresponding": "Nathan  A  Bihlmeyer",
    "author_corresponding_institution": "Duke University School of Medicine",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326025.source.xml",
    "abstract": "Obesity is an epidemic internationally. While weight loss interventions are efficacious, they are compounded by heterogeneity with regards to clinically relevant metabolic responses. Thus, we sought to identify metabolic pathways and biomarkers that distinguish individuals with obesity who would most benefit from a given type of intervention. Liquid chromatography mass spectrometry-based profiling was used to measure 765 metabolites in baseline plasma from three different weight loss studies: WLM (behavioral intervention, N=443), STRRIDE-PD (exercise trial, N=163), and CBD (surgical cohort, N=125). The primary outcome was percent change in insulin resistance (as measured by the Homeostatic Model Assessment of Insulin Resistance [%{Delta}HOMA-IR]) over the intervention. Overall, 92 individual metabolites were associated with %{Delta}HOMA-IR after adjustment for multiple comparisons. Concordantly, the most significant metabolites were triacylglycerols (TAGs; p=2.3e-5) and diacylglycerols (DAGs; p=1.6e-4), with higher TAG and DAG levels associated with a greater improvement in HOMA-IR. In tests of heterogeneity, 50 metabolites changed differently between weight loss interventions; we found amino acids, peptides, and their analogues to be most significant (4.7e-3) in this category. Our results highlight novel metabolic pathways associated with heterogeneity in response to weight loss interventions, and related biomarkers which could be used in future studies of personalized approaches to weight loss interventions.",
    "published": "10.1371/journal.pone.0240764",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.326058",
    "title": "Genetic Variance for Fusarium Crown Rot Tolerance in Durum Wheat",
    "authors": "Kadkol, G. P.; Meza, J.; Simpfendorfer, S.; Harden, S.; Cullis, B.",
    "author_corresponding": "Gururaj  Pralhad  Kadkol",
    "author_corresponding_institution": "NSW DPI: New South Wales Department of Primary Industries",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326058.source.xml",
    "abstract": "Tolerance to the cereal disease Fusarium crown rot (FCR) was investigated in a set of 34 durum wheat genotypes, with Suntop, (bread wheat) and EGA Bellaroi (durum) as tolerant and intolerant checks, in a series of replicated field trials over four years with inoculated (FCR-i) and non-inoculated (FCR-n) plots of the genotypes. The genotypes included conventional durum lines and lines derived from crossing durum with 2-49, a bread wheat line with the highest level of partial resistance to FCR. A split plot trial design was chosen to optimize the efficiency for the prediction of FCR tolerance for each genotype. A multi-environment trial (MET) analysis was undertaken which indicated that there was good repeatability of FCR tolerance across years. Based on an FCR tolerance index, Suntop was the most tolerant genotype and EGA Bellaroi was very intolerant, but many durum wheats had FCR tolerance indices which were comparable to Suntop. These included some conventional durum lines, V101030, TD1702, V11TD013*3X-63 and DBA Bindaroi, as well as genotypes from crosses with 2-49 (V114916 and V114942). The correlation between FCR tolerance and FCR-n yield predictions was moderately negative indicating it could be somewhat difficult to develop high yielding FCR-tolerant genotypes. However, FCR tolerance showed a positive correlation with FCR-i yield predictions in seasons of high disease expression indicating it could be possible to screen for FCR tolerance using only FCR-i treatments. These results are the first demonstration of genetic diversity in durum germplasm for FCR tolerance and they provide a basis for breeding for this trait.",
    "published": "10.1371/journal.pone.0240766",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.326108",
    "title": "Insecticide resistance status of indoor and outdoor resting malaria vectors in a highland and lowland site in Western Kenya",
    "authors": "Owuor, K. O.; Machani, M. G.; Mukabana, W. R.; munga, s. o.; Yan, G.; Ochomo, E.; Afrane, Y. A.",
    "author_corresponding": "Yaw  A  Afrane",
    "author_corresponding_institution": "University of Ghana",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326108.source.xml",
    "abstract": "BackgroundLong Lasting Insecticidal Nets (LLINs) and indoor residual spraying (IRS) represent powerful tools for controlling malaria vectors in sub-Saharan Africa. The success of these interventions relies on their capability to inhibit indoor feeding and resting of malaria mosquitoes. This study sought to understand the interaction of insecticide resistance with indoor and outdoor resting behavioral responses of malaria vectors from Western Kenya.\n\nMethodsThe status of insecticide resistance among indoor and outdoor resting anopheline mosquitoes was compared in Anopheles mosquitoes collected from Kisumu and Bungoma counties in Western Kenya. The level and intensity of resistance were measured using WHO-tube and CDC-bottle bioassays, respectively. The synergist piperonyl butoxide (PBO) was used to determine if metabolic activity (monooxygenase enzymes) explained the resistance observed. The mutations at the voltage-gated sodium channel (Vgsc) gene and Ace 1 gene were characterized using PCR methods. Microplate assays were used to measure levels of detoxification enzymes if present.\n\nResultsA total of 1094 samples were discriminated within Anopheles gambiae s.l. and 289 within An. funestus s.l. In Kisian (Kisumu county), the dominant species was Anopheles arabiensis 75.2% (391/520) while in Kimaeti (Bungoma county) collections the dominant sibling species was Anopheles gambiae s.s 96.5% (554/574). The An. funestus s.l samples analysed were all An. funestus s.s from both sites. Pyrethroid resistance of An.gambiae s.l F1 progeny was observed in all sites. Lower mortality was observed against deltamethrin for the progeny of indoor resting mosquitoes compared to outdoor resting mosquitoes (Mortality rate: 37% vs 51%, P=0.044). The intensity assays showed moderate-intensity resistance to deltamethrin in the progeny of mosquitoes collected from indoors and outdoors in both study sites. In Kisian, the frequency of vgsc-L1014S and vgsc-L1014F mutation was 0.14 and 0.19 respectively in indoor resting malaria mosquitoes while those of the outdoor resting mosquitoes were 0.12 and 0.12 respectively. The ace 1 mutation was present in higher frequency in the F1 of mosquitoes resting indoors (0.23) compared to those of mosquitoes resting outdoors (0.12). In Kimaeti, the frequencies of vgsc-L1014S and vgsc-L1014F were 0.75 and 0.05 respectively for the F1 of mosquitoes collected indoors whereas those of outdoor resting ones were 0.67 and 0.03 respectively. The ace 1 G119S mutation was present in progeny of mosquitoes from Kimaeti resting indoors (0.05) whereas it was absent in those resting outdoors. Monooxygenase activity was elevated by 1.83 folds in Kisian and by 1.33 folds in Kimaeti for mosquitoes resting indoors than those resting outdoors respectively.\n\nConclusionThe study recorded high phenotypic, metabolic and genotypic insecticide resistance in indoor resting populations of malaria vectors compared to their outdoor resting counterparts. The indication of moderate resistance intensity for the indoor resting mosquitoes is alarming as it could have an operational impact on the efficacy of the existing pyrethroid based vector control tools. The use of synergist (PBO) in LLINs may be a better alternative for widespread use in these regions recording high insecticide resistance.",
    "published": "10.1371/journal.pone.0240771",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.326009",
    "title": "Chromosomes distribute randomly to, but not within, human neutrophil nuclear lobes",
    "authors": "Keenan, C. R.; Mlodzianoski, M. J.; Coughlan, H. D.; Bediaga, N. G.; Naselli, G.; Lucas, E. C.; Wang, Q.; de Graaf, C. A.; Hilton, D. J.; Harrison, L. C.; Smyth, G. K.; Rogers, K. L.; Boudier, T.; Allan, R. S.; Johanson, T. M.",
    "author_corresponding": "Timothy  M  Johanson",
    "author_corresponding_institution": "Walter and Eliza Hall Institute of Medical Research",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326009.source.xml",
    "abstract": "The proximity pattern and radial distribution of chromosome territories within spherical nuclei are well understood to be random and non-random, respectively. Whether this distribution pattern is conserved in the partitioned or lobed nuclei of polymorphonuclear cells is unclear. Here we use chromosome paint technology and a novel high-throughput imaging analysis pipeline to examine the chromosome territories of all 46 chromosomes in hundreds of single human neutrophils - an abundant and famously polymorphonuclear immune cell.\n\nBy comparing the distribution of chromosomes to randomly shuffled controls, and validating with orthogonal chromosome conformation capture technology, we show for the first time that all human chromosomes randomly distribute to neutrophil nuclear lobes, while maintaining a non-random radial distribution within these lobes. Furthermore, by leveraging the power of this vast dataset, we are able to reveal characteristics of chromosome territories not detected previously. For example, we demonstrate that chromosome length correlates with three-dimensional volume not only in neutrophils but other human immune cells.\n\nThis work demonstrates that chromosomes are largely passive passengers during the neutrophil lobing process, but are able to maintain their macro-level organisation within lobes. Furthermore, the random distribution of chromosomes to the naturally partitioned nuclear lobes suggests that specific transchromosomal interactions are unimportant in mature neutrophils.",
    "published": "10.1016/j.isci.2021.102161",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.326124",
    "title": "Effects of heat-killed Enterococcus faecalis T-110 supplementation on gut immunity, gut flora, and intestinal infection in normal aged hamsters",
    "authors": "INATOMI, T.; Otomaru, K.",
    "author_corresponding": "TAKIO  INATOMI",
    "author_corresponding_institution": "INATOMI ANIMAL CLINIC",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326124.source.xml",
    "abstract": "Infectious diseases are a threat to elderly people, whose immune systems become depressed with age. Among the various infectious diseases, Clostridium difficile infections in particular lead to significant mortality in elderly humans and are a serious problem worldwide, especially because of the increasing infection rates. Probiotics have been proposed as an effective countermeasure against C. difficile infection. The aim of this study was to evaluate the effects of heat-killed Enterococcus faecalis T-110 on intestinal immunity, intestinal flora, and intestinal infections, especially C. difficile infections, in naturally ageing animals, for extrapolation to elderly human subjects. Twenty female hamsters were randomly distributed into two groups. Group 1 was fed a basal diet, and group 2 was fed a basal diet supplemented with heat-killed E. faecalis for 7 days. Heat-killed E. faecalis T-110 improved gut immunity and microflora, especially Clostridium perfringens and C. difficile, of the normal aged hamsters. Heat-killed E. faecalis T-110 may, therefore, be a countermeasure against age-related immune dysfunction and intestinal infections, especially C. difficile infection, in elderly humans. However, further investigation in humans is needed.",
    "published": "10.1371/journal.pone.0240773",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.326082",
    "title": "Glyoxal fixation facilitates transcriptome analysis after antigen staining and cell sorting by flow cytometry",
    "authors": "Channathodiyil, P.; Houseley, J.",
    "author_corresponding": "Jonathan  Houseley",
    "author_corresponding_institution": "The Babraham Institute",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326082.source.xml",
    "abstract": "A simple method for extraction of high quality RNA from cells that have been fixed, stained and sorted by flow cytometry would allow routine transcriptome analysis of highly purified cell populations and single cells. However, formaldehyde fixation impairs RNA extraction and inhibits RNA amplification. Here we show that good quality RNA can be readily extracted from stained and sorted mammalian cells if formaldehyde is replaced by glyoxal - a well-characterised fixative that is widely compatible with immunofluorescent staining methods. Although both formaldehyde and glyoxal efficiently form protein-protein crosslinks, glyoxal does not crosslink RNA to proteins nor form stable RNA adducts, ensuring that RNA remains accessible and amenable to enzymatic manipulation after glyoxal fixation. We find that RNA integrity is maintained through glyoxal fixation, permeabilisation with methanol or saponin, indirect immunofluorescent staining and flow sorting. RNA can then be extracted by standard methods and processed into RNA-seq libraries using commercial kits; mRNA abundances measured by poly(A)+ RNA-seq correlate well between freshly harvested cells and fixed, stained and sorted cells. We validate the applicability of this approach to flow cytometry by staining MCF-7 cells for the intracellular G2/M-specific antigen cyclin B1 (CCNB1), and show strong enrichment for G2/M-phase cells based on transcriptomic data. Switching to glyoxal fixation with RNA-compatible staining methods requires only minor adjustments of most existing staining and sorting protocols, and should facilitate routine transcriptomic analysis of sorted cells.",
    "published": "10.1371/journal.pone.0240769",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.325977",
    "title": "Opportunities and limits of combining microbiome and genome data for complex trait prediction",
    "authors": "Perez-Enciso, M.; Zingaretti, L. M.; Ramayo-Caldas, Y.; de los Campos, G.",
    "author_corresponding": "Miguel  Perez-Enciso",
    "author_corresponding_institution": "Centre for Research in Agricultural Genomics (CRAG)",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.325977.source.xml",
    "abstract": "The analysis and prediction of complex traits using microbiome data combined with host genomic information is a topic of utmost interest. However, numerous questions remain to be answered: How useful can the microbiome be for complex trait prediction? Are microbiability estimates reliable? Can the underlying biological links between the hosts genome, microbiome, and the phenome be recovered? Here, we address these issues by (i) developing a novel simulation strategy that uses real microbiome and genotype data as input, and (ii) proposing a variance-component approach which, in the spirit of mediation analyses, quantifies the proportion of phenotypic variance explained by genome and microbiome, and dissects it into direct and indirect effects. The proposed simulation approach can mimic a genetic link between the microbiome and SNP data via a permutation procedure that retains the distributional properties of the data. Results suggest that microbiome data could significantly improve phenotype prediction accuracy, irrespective of whether some abundances are under direct genetic control by the host or not. Overall, random-effects linear methods appear robust for variance components estimation, despite the highly leptokurtic distribution of microbiota abundances. Nevertheless, we observed that accuracy depends in part on the number of microorganisms taxa influencing the trait of interest. While we conclude that overall genome-microbiome-links can be characterized via variance components, we are less optimistic about the possibility of identifying the causative effects, i.e., individual SNPs affecting abundances; power at this level would require much larger sample sizes than the ones typically available for genome-microbiome-phenome data.\n\nAuthor summaryThe microbiome consists of the microorganisms that live in a particular environment, including those in our organism. There is consistent evidence that these communities play an important role in numerous traits of relevance, including disease susceptibility or feed efficiency. Moreover, it has been shown that the microbiome can be relatively stable throughout an individuals life and that is affected by the host genome. These reasons have prompted numerous studies to determine whether and how the microbiome can be used for prediction of complex phenotypes, either using microbiome alone or in combination with hosts genome data. However, numerous questions remain to be answered such as the reliability of parameter estimates, or which is the underlying relationship between microbiome, genome, and phenotype. The few available empirical studies do not provide a clear answer to these problems. Here we address these issues by developing a novel simulation strategy and we show that, although the microbiome can significantly help in prediction, it will be difficult to retrieve the actual biological basis of interactions between the microbiome and the trait.",
    "published": "10.1186/s12711-021-00658-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.325985",
    "title": "Trans-generational inheritance of centromere identity requires the CENP-A N-terminal tail in the C. elegans maternal germ line",
    "authors": "Prosee, R.; Wenda, J.; Gabus, C.; Delaney, K.; Schwager, F.; Gotta, M.; Steiner, F.",
    "author_corresponding": "Florian  Steiner",
    "author_corresponding_institution": "University of Geneva",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.325985.source.xml",
    "abstract": "Centromere protein A (CENP-A) is a histone H3 variant that defines centromeric chromatin and is essential for centromere function. In most eukaryotes CENP-A-containing chromatin is epigenetically maintained, and centromere identity is inherited from one cell cycle to the next. In the germ line of the holocentric nematode Caenorhabditis elegans, this inheritance cycle is disrupted. CENP-A is removed at the mitosis-to-meiosis transition and is established de novo on chromatin during diplotene of meiosis I. Here we show that the N-terminal tail of CENP-A is required for the de novo establishment of centromeres, but dispensable for centromere maintenance during embryogenesis. Worms homozygous for a CENP-A tail deletion maintain a functional centromere during development, but give rise to inviable offspring because they fail to re-establish centromeres in the maternal germ line. We identify the N-terminal tail of CENP-A as a critical domain for the interaction with the conserved kinetochore protein KNL-2, and argue that this interaction plays an important role in setting centromere identity in the germ line. We conclude that centromere establishment and maintenance are functionally distinct in C. elegans.",
    "published": "10.1371/journal.pbio.3000968",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.325993",
    "title": "The developmental genetic architecture of vocabulary skills during the first three years of life: Capturing emerging associations with later-life reading and cognition",
    "authors": "Verhoef, E.; Shapland, C. Y.; Fisher, S. E.; Dale, P. S.; St Pourcain, B.",
    "author_corresponding": "Ellen  Verhoef",
    "author_corresponding_institution": "Max Planck Institute for Psycholinguistics",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.325993.source.xml",
    "abstract": "Individual differences in early-life vocabulary measures are heritable and associated with subsequent reading and cognitive abilities, although the underlying mechanisms are little understood. Here, we (i) investigate the developmental genetic architecture of expressive and receptive vocabulary in toddlerhood and (ii) assess origin and developmental stage of emerging genetic associations with mid-childhood verbal and non-verbal skills.\n\nStudying up to 6,524 unrelated children from the population-based Avon Longitudinal Study of Parents and Children (ALSPAC) cohort, we dissected the phenotypic variance of longitudinally assessed early-life vocabulary measures (15-38 months) and later-life reading and cognitive skills (7-8 years) into genetic and residual components, by fitting multivariate structural equation models to genome-wide genetic-relationship matrices.\n\nOur findings show that the genetic architecture of early-life vocabulary is dynamic, involving multiple distinct genetic factors. Two of them are developmentally stable and contribute to genetic variation in mid-childhood skills: Genetic links with later-life verbal abilities (reading, verbal intelligence) emerged with expressive vocabulary at 24 months. The underlying genetic factor explained 10.1% variation (path coefficient: 0.32(SE=0.06)) in early language, but also 6.4% (path coefficient: 0.25(SE=0.12)) and 17.9% (path coefficient: 0.42(SE=0.13)) variation in mid-childhood reading and verbal intelligence, respectively. An independent stable genetic factor was identified for receptive vocabulary at 38 months, explaining 2.1% (path coefficient: 0.15(SE=0.07)) phenotypic variation. This genetic factor was also linked to both verbal and non-verbal cognitive abilities in mid-childhood, accounting for 24.7% of the variation in non-verbal intelligence (path coefficient: 0.50(SE=0.08)), 33.0% in reading (path coefficient: 0.57(SE=0.07)) and 36.1% in verbal intelligence (path coefficient: 0.60(0.10)), corresponding to the majority of genetic variance ([&ge;]66.4%).\n\nThus, the genetic foundations of mid-childhood reading and cognition are diverse. They involve at least two independent genetic factors that emerge at different developmental stages during early language development and may implicate differences in cognitive processes that are already detectable during toddlerhood.\n\nAuthor summaryDifferences in the number of words young children produce (expressive vocabulary) and understand (receptive vocabulary) can be partially explained by genetic factors, and are related to reading and cognitive abilities later in life. Here, we studied genetic influences underlying word production and understanding during early development (15-38 months) and their genetic relationship with mid-childhood reading and cognitive skills (7-8 years), based on longitudinal phenotype measures and genome-wide genetic data from up to 6,524 unrelated children. We showed that vocabulary skills assessed at different stages during early development are influenced by distinct genetic factors, two of which also contribute to genetic variation in mid-childhood skills, suggesting developmental stability: Genetic sources emerging for word production skills at 24 months were linked to subsequent verbal abilities, including mid-childhood reading and verbal intelligence performance. A further independent genetic factor was identified that related to word comprehension at 38 months and also contributed to variation in later verbal as well as non-verbal abilities during mid-childhood. Thus, the genetic foundations of mid-childhood reading and cognition involve at least two independent genetic factors that emerge during early-life langauge development and may implicate differences in overarching cognitive mechanisms.",
    "published": "10.1371/journal.pgen.1009144",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.05.326116",
    "title": "Development and pilot screen of novel high content assay for down regulators of expression of heterogenous nuclear ribonuclear protein H2",
    "authors": "Diez, J.; Rajendrarao, S.; Baajour, S.; Sripadhan, P.; Spicer, T.; Scampavia, L.; Minond, D.",
    "author_corresponding": "Dmitriy  Minond",
    "author_corresponding_institution": "Nova Southeastern University",
    "date": "2020-10-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/05/2020.10.05.326116.source.xml",
    "abstract": "Despite recent advances in melanoma drug discovery, the average overall survival of patients with late stage metastatic melanoma is approximately 3 years, suggesting a need for new approaches and melanoma therapeutic targets. Previously we identified heterogeneous nuclear ribonucleoprotein H2 as a potential target of anti-melanoma compound 2155-14 (Palrasu et al, Cell Physiol Biochem 2019;53:656-86). In the present study, we endeavored to develop an assay to enable a high throughput screening campaign to identify drug-like molecules acting via down regulation of heterogeneous nuclear ribonucleoprotein H that can be used for melanoma therapy and research.\n\nResultsWe established a cell-based platform using metastatic melanoma cell line WM266-4 expressing hnRNPH2 conjugated with green fluorescent protein to enable assay development and screening. High Content Screening assay was developed and validated in 384 well plate format, followed by miniaturization to 1,536 well plate format. All plate-based QC parameters were acceptable: %CV = 6.7{+/-}0.3, S/B = 21{+/-}2.1, Z = 0.75{+/-}0.04. Pilot screen of FDA-approved drug library (n=1,400 compounds) demonstrated hit rate of 0.5%. Two compounds demonstrated pharmacological response and were authenticated by western blot analysis.\n\nConclusionsWe developed a highly robust HTS-amenable high content screening assay capable of monitoring down regulation of hnRNPH2. This assay is thus capable of identifying authentic down regulators of hnRNPH1 and 2 in a large compound collection and, therefore, is amenable to a large-scale screening effort.",
    "published": "NA",
    "server": "biorxiv"
  }
]