[
  {
    "doi": "10.1101/548123",
    "title": "Scalable multiple whole-genome alignment and locally collinear block construction with SibeliaZ",
    "authors": "Minkin, I.; Medvedev, P.",
    "author_corresponding": "Ilia  Minkin",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2020-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/548123.source.xml",
    "abstract": "Multiple whole-genome alignment is a challenging problem in bioinformatics. Despite many successes, current methods are not able to keep up with the growing number, length, and complexity of assembled genomes, especially when computational resources are limited. Approaches based on compacted de Bruijn graphs to identify and extend anchors into locally collinear blocks have potential for scalability, but current methods do not scale to mammalian genomes. We present an algorithm, SibeliaZ-LCB, for identifying collinear blocks in closely related genomes based on analysis of the de Bruijn graph. We further incorporate this into a multiple whole-genome alignment pipeline called SibeliaZ. SibeliaZ shows run-time improvements over other methods while maintaining accuracy. On sixteen recently-assembled strains of mice, SibeliaZ runs in under 16 hours on a single machine, while other tools did not run to completion for eight mice within a week. SibeliaZ makes a significant step towards improving scalability of multiple whole-genome alignment and collinear block reconstruction algorithms on a single machine.",
    "published": "10.1038/s41467-020-19777-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/576199",
    "title": "Accessible and interactive RNA sequencing analysis using serverless computing",
    "authors": "Hung, L.-H.; Niu, X.; Lloyd, W.; Yeung, K. Y.",
    "author_corresponding": "Ka Yee  Yeung",
    "author_corresponding_institution": "University of Washington Tacoma",
    "date": "2020-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/576199.source.xml",
    "abstract": "We present a novel method that yields 1100-fold computational speedup and allows biomedical scientists to interactively adjust alignment parameters in real time to iteratively improve final analytical results. Specifically, the alignment time for a 640 million read human RNA-sequencing dataset is reduced from 19 hours to 1 minute using serverless cloud computing. We provide a graphical interface for the accelerated workflows, thus making our methodology accessible to non-cloud experts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/783696",
    "title": "Distances walked by beach users and protecting shorebird habitat zones from disturbance",
    "authors": "Totterman, S.",
    "author_corresponding": "Stephen  Totterman",
    "author_corresponding_institution": "Independent",
    "date": "2020-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/783696.source.xml",
    "abstract": "Human population growth along Australias coast is increasing development and recreation pressures on beaches and shorebirds. This study observed human recreation on 18 beaches on the far north coast of New South Wales in February and March 2019. The far north coast supports the largest numbers of beach-resident Australian Pied Oystercatchers Haematopus longirostris in the State. The most frequent activities observed were walking (29%), dog walking (21%) and swimming (16%). Walkers covered greater distances compared to other beach users. For beach walkers and dog walkers combined, the mean along shore distance walked from an access point was 809 m and the 95th percentile was 1990 m. Noting that human recreation disturbance is a major conservation threat to beach nesting birds and that pro-environmental behaviour is uncommon among beach users, large separation distances between beach access points and shorebird habitat zones are recommended to reduce human intrusions into those zones. This spatial zoning and passive human exclusion strategy can be applied to long and less-developed beaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.20.884551",
    "title": "MGMM: An R Package for fitting Gaussian Mixture Models on Incomplete Data",
    "authors": "McCaw, Z. R.; Julienne, H.; Aschard, H.",
    "author_corresponding": "Zachary Ryan McCaw",
    "author_corresponding_institution": "Harvard T.H. Chan School of Public Health",
    "date": "2020-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2019.12.20.884551.source.xml",
    "abstract": "Although missing data are prevalent in applications, existing implementations of Gaussian mixture models (GMMs) require complete data. Standard practice is to perform complete case analysis or imputation prior to model fitting. Both approaches have serious drawbacks, potentially resulting in biased and unstable parameter estimates. Here we present MGMM, an R package for fitting GMMs in the presence of missing data. Using three case studies on real and simulated data sets, we demonstrate that, when the underlying distribution is near-to a GMM, MGMM is more effective at recovering the true cluster assignments than state of the art imputation followed by standard GMM. Moreover, MGMM provides an accurate assessment of cluster assignment uncertainty even when the generative distribution is not a GMM. This assessment may be used to identify unassignable observations. MGMM is available as an R package on CRAN: https://CRAN.R-project.org/package=MGMM.",
    "published": "10.1186/s12859-022-04740-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.909838",
    "title": "A standardized and reproducible method to measure decision-making in mice",
    "authors": "The International Brain Laboratory,  ; Aguillon, V.; Angelaki, D.; Bayer, H. M.; Bonacchi, N.; Carandini, M.; Cazettes, F.; Churchland, A. K.; Chapuis, G.; Dan, Y.; Dewitt, E.; Faulkner, M.; Hamish, F.; Haetzel, L.; Hausser, M.; Hofer, S.; Hu, F.; Khanal, A.; Krasniak, C.; Laranjeira, I.; Mainen, Z.; Meijer, G.; Miska, N.; Mrsic-Flogel, T.; Noel, J.-P.; Pan Vazquez, A.; Sanders, J.; Socha, K.; Terry, R.; Urai, A.; Vergara, H. M.; Wells, M.; Wilson, C.; Witten, I.; Wool, L.; Zador, A.",
    "author_corresponding": "Hannah M. Bayer",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-10-03",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.01.17.909838.source.xml",
    "abstract": "Progress in science requires standardized assays whose results can be readily shared, compared, and reproduced across laboratories. Reproducibility, however, has been a concern in neuroscience, particularly for measurements of mouse behavior. Here we show that a standardized task to probe decision-making in mice produces reproducible results across multiple laboratories. We designed a task for head-fixed mice that combines established assays of perceptual and value-based decision making, and we standardized training protocol and experimental hardware, software, and procedures. We trained 140 mice across seven laboratories in three countries, and we collected 5 million mouse choices into a publicly available database. Learning speed was variable across mice and laboratories, but once training was complete there were no significant differences in behavior across laboratories. Mice in different laboratories adopted similar reliance on visual stimuli, on past successes and failures, and on estimates of stimulus prior probability to guide their choices. These results reveal that a complex mouse behavior can be successfully reproduced across multiple laboratories. They establish a standard for reproducible rodent behavior, and provide an unprecedented dataset and open-access tools to study decision-making in mice. More generally, they indicate a path towards achieving reproducibility in neuroscience through collaborative open-science approaches.",
    "published": "10.7554/eLife.63711",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957068",
    "title": "Differential Disease Severity and Whole Genome Sequence Analysis for Human Influenza A/H1N1pdm Virus in 2015-2016 Influenza Season",
    "authors": "Liu, H.; Gong, Y.-N.; Shaw-Saliba, K.; Mehoke, T.; Evans, J.; Liu, Z.-Y.; Lewis, M.; Sauer, L.; Thielen, P.; Rothman, R.; Chen, K.-F.; Pekosz, A.",
    "author_corresponding": "Andrew  Pekosz",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2020-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.02.20.957068.source.xml",
    "abstract": "During the 2015-16 winter, the US experienced a relatively mild influenza season compared to Taiwan which had a higher number of total and severe cases. While H1N1pdm viruses dominated global surveillance efforts that season, the global distribution of genetic variants and their contributions to disease severity have not been investigated. Samples collected from influenza A positive patients by the Johns Hopkins Center of Excellence for Influenza Research and Surveillance (JH-CEIRS) active surveillance in the emergency rooms in Baltimore, Maryland, USA and northern Taiwan between November 2015 and April 2016, were processed for influenza A virus whole genome sequencing. In Baltimore, the majority of the viruses were the H1N1pdm clade 6B.1 and no H1N1pdm clade 6B.2 viruses were detected. In northern Taiwan, more than half of the H1N1pdm viruses were clade 6B.1 and 38% were clade 6B.2, consistent with the global observation that most 6B.2 viruses circulated in Asia and not North America. Whole virus genome sequence analysis identified two genetic subgroups present in each of the 6B.1 and 6B.2 clades and one 6B.1 intraclade reassortant virus. Clinical data showed 6B.2 patients had more disease symptoms including higher crude and inverse probability weighted odds of pneumonia than 6B.1 patients, suggesting 6B.2 circulation may contribute to the severe flu season in Taiwan. Local surveillance efforts linking H1N1pdm virus sequences to patient clinical and demographic data improve our understanding of influenza circulation and disease potential.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.14.991018",
    "title": "Differential encoding in prefrontal cortex projection neuron classes across cognitive tasks",
    "authors": "Lui, J. H.; Nguyen, N. D.; Grutzner, S. M.; Darmanis, S.; Peixoto, D.; Wagner, M. J.; Allen, W. E.; Kebschull, J. M.; Richman, E. B.; Ren, J.; Newsome, W. T.; Quake, S. R.; Luo, L.",
    "author_corresponding": "Liqun  Luo",
    "author_corresponding_institution": "Howard Hughes Medical Institute, Stanford University",
    "date": "2020-10-03",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.03.14.991018.source.xml",
    "abstract": "Single-cell transcriptomics has been widely applied to classify neurons in the mammalian brain, while systems neuroscience has historically analyzed the encoding properties of cortical neurons without considering cell types. Here we examine how specific transcriptomic types of mouse prefrontal cortex (PFC) projection neurons relate to axonal projections and encoding properties across multiple cognitive tasks. We found that most types projected to multiple targets, and most targets received projections from multiple types, except PFC[-&gt;]PAG (periaqueductal gray). By comparing Ca2+-activity of the molecularly homogeneous PFC[-&gt;]PAG type against two heterogeneous classes in several two-alternative choice tasks in freely-moving mice, we found that all task-related signals assayed were qualitatively present in all examined classes. However, PAG-projecting neurons most potently encoded choice in cued tasks, whereas contralateral PFC-projecting neurons most potently encoded reward context in an uncued task. Thus, task signals are organized redundantly, but with clear quantitative biases across cells of specific molecular-anatomical characteristics.",
    "published": "10.1016/j.cell.2020.11.046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.14.095919",
    "title": "The response of zinc transporter gene expression of selected tissues in a pig model of subclinical zinc deficiency",
    "authors": "Brugger, D.; Hanauer, M.; Ortner, J.; Windisch, W. M.",
    "author_corresponding": "Daniel  Brugger",
    "author_corresponding_institution": "Institute of Animal Nutrition, Vetsuisse-Faculty, University of Zurich",
    "date": "2020-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.05.14.095919.source.xml",
    "abstract": "This study compared the relative mRNA expression of all mammal zinc (Zn) transporter genes in selected tissues of weaned piglets challenged with short-term subclinical Zn deficiency (SZD). The dietary model involved restrictive feeding (450 g/animal*day-1) of a high-phytate diet (9 g/kg) supplemented with varying amounts of zinc from ZnSO4*7H2O ranging from deficient to sufficient supply levels (total diet Zn: 28.1, 33.6, 38.8, 42.7, 47.5, 58.2, 67.8, 88.0 mg Zn/kg). Total RNA preparations comprised jejunal and colonic mucosa as well as hepatic and nephric tissue. Statistical modelling involved broken-line regression (P [&le;] 0.05). ZIP10 and ZIP12 mRNAs were not detected in any tissue and ZnT3 mRNA was only identified in the kidney. All other genes were expressed in all tissues but only a few gene expression patterns allowed a significant (P < 0.0001) fitting of broken-line regression models, indicating homeostatic regulation under the present experimental conditions. Interestingly, these genes could be subcategorized by showing significant turnarounds in their response patterns, either at ~40 or ~60 mg Zn/kg diet (P < 0.0001). In conclusion, the present study showed clear differences in Zn transporter gene expression in response to SZD compared to the present literature on clinical models. We recognized that certain Zn transporter genes were regulated under the present experimental conditions by two distinct homeostatic networks. For the best of our knowledge, this represents the first comprehensive screening of Zn transporter gene expression in a highly translational model to human physiology.",
    "published": "10.1016/j.jnutbio.2020.108576",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.15.098400",
    "title": "Dopaminergic neuromodulation of spike timing dependent plasticity in mature adult rodent and human cortical neurons",
    "authors": "Louth, E. L.; Jorgensen, R. L.; Korshoj, A. R.; Sorensen, J. C. H.; Capogna, M.",
    "author_corresponding": "Marco  Capogna",
    "author_corresponding_institution": "Aarhus University",
    "date": "2020-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.05.15.098400.source.xml",
    "abstract": "Synapses in the cerebral cortex constantly change and this dynamic property regulated by the action of neuromodulators such as dopamine (DA), is essential for reward learning and memory. DA modulates spike-timing-dependent plasticity (STDP), a cellular model of learning and memory, in juvenile rodent cortical neurons. However, it is unknown whether this neuromodulation also occurs at excitatory synapses of cortical neurons in mature adult mice or in humans. Cortical layer V pyramidal neurons were recorded with whole cell patch clamp electrophysiology and an extracellular stimulating electrode was used to induce STDP. DA was either bath-applied or optogenetically released in slices from mice. Classical STDP induction protocols triggered non-Hebbian excitatory synaptic depression in the mouse or no plasticity at human cortical synapses. DA reverted long term synaptic depression to baseline in mouse or elicited long term synaptic potentiation in human cortical synapses. Furthermore, when DA was applied during a STDP protocol it depressed presynaptic inhibition in the mouse but not in the human cortex. Thus, DA modulates excitatory synaptic plasticity differently in human versus mouse cortex. The data strengthens the importance of DA in gating cognition in humans, and may inform on therapeutic interventions to recover brain function from diseases.",
    "published": "10.3389/fncel.2021.668980",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.30.125757",
    "title": "Patterns of speciation are similar across mountainous and lowland regions for a Neotropical plant radiation (Costaceae: Costus)",
    "authors": "Vargas, O. M.; Goldston, B.; Grossenbacher, D. L.; Kay, K. M.",
    "author_corresponding": "Oscar M Vargas",
    "author_corresponding_institution": "Department of Ecology and Evolutionary Biology, University of California, Santa Cruz, Santa Cruz, California 95060",
    "date": "2020-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.05.30.125757.source.xml",
    "abstract": "High species richness and endemism in tropical mountains are recognized as major contributors to the latitudinal diversity gradient. The processes underlying mountain speciation, however, are largely untested. The prevalence of steep ecogeographic gradients and the geographic isolation of populations by topographic features are predicted to promote speciation in mountains. We evaluate these processes in a species-rich Neotropical genus of understory herbs that range from the lowlands to montane forests and have higher species richness in topographically complex regions. We ask whether climatic niche divergence, geographic isolation, and pollination shifts differ between mountain-influenced and lowland Amazonian sister pairs inferred from a 756-gene phylogeny. Neotropical Costus ancestors diverged in Central America during a period of mountain formation in the last 3 My with later colonization of Amazonia. Although climatic divergence, geographic isolation, and pollination shifts are prevalent in general, these factors dont differ between mountain-influenced and Amazonian sister pairs. Despite higher climatic niche and species diversity in the mountains, speciation modes in Costus appear similar across regions. Thus, greater species richness in tropical mountains may reflect differences in colonization history, diversification rates, or the prevalence of rapidly evolving plant life forms, rather than differences in speciation mode.",
    "published": "10.1111/evo.14108",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.16.151555",
    "title": "Identifying persistent structures in multiscale 'omics data",
    "authors": "Zheng, F.; Zhang, S.; Churas, C.; Pratt, D.; Bahar, I.; Ideker, T.",
    "author_corresponding": "Fan  Zheng",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2020-10-03",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.06.16.151555.source.xml",
    "abstract": "In any  omics study, the scale of analysis can dramatically affect the outcome. For instance, when clustering single-cell transcriptomes, is the analysis tuned to discover broad or specific cell types? Likewise, protein communities revealed from protein networks can vary widely in sizes depending on the method. Here we use the concept of \"persistent homology\", drawn from mathematical topology, to identify robust structures in data at all scales simultaneously. Application to mouse single-cell transcriptomes significantly expands the catalog of identified cell types, while analysis of SARS-COV-2 protein interactions suggests hijacking of WNT. The method, HiDeF, is available via Python and Cytoscape.",
    "published": "10.1186/s13059-020-02228-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.21.213900",
    "title": "Mixing coniferous and deciduous trees (Fagus sylvatica): Site-specific response of soil microorganisms",
    "authors": "Lu, J.-Z.; Scheu, S.",
    "author_corresponding": "Jing-Zhong  Lu",
    "author_corresponding_institution": "University of Goettingen",
    "date": "2020-10-03",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.07.21.213900.source.xml",
    "abstract": "Tree - soil interactions depend on environmental conditions. Planting trees may strongly impact microorganisms in particular at unfavorable site conditions, compromising the functioning of soil microorganisms. To understand the effects of tree species composition on soil microorganisms, we quantified structural and functional responses of soil microorganisms to forest types across environmental conditions using substrate-induced respiration and phospholipid fatty acid analyses. Five forest types were studied including pure stands of native European beech (Fagus sylvatica), range expanding Norway spruce (Picea abies), and non-native Douglas-fir (Pseudotsuga menziesii), as well as the two conifer - beech mixtures. We found that microbial functioning strongly depends on site conditions, in particular on soil nutrients. At nutrient-poor sites, soil microorganisms were more stressed in pure and mixed coniferous forests, especially in Douglas-fir, compared to beech forests. By contrast, microbial structure and functional indicators in beech forests varied little with site conditions, likely because beech provided high amounts of root-derived resources for microbial growth. Since soil microbial communities are sensitive to Douglas-fir, planting Douglas-fir may compromise ecosystem functioning in particular at nutrient-poor sites. Overall, root-derived resources are important for determining the structure and functioning of soil microbial communities, and soil microorganisms sensitively respond to plantations containing tree species that may differ in the provisioning of these resources.",
    "published": "10.1016/j.soilbio.2021.108155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.28.224634",
    "title": "TOR coordinates with transcriptional and chromatin machinery to regulate thermotolerance and thermomemory",
    "authors": "Sharma, M.; K, M. J.; Shukla, B. N.; Sharma, M.; Awasthi, P.; Mahtha, S. K.; Yadav, G.; Laxmi, A.",
    "author_corresponding": "Ashverya  Laxmi",
    "author_corresponding_institution": "National Institute of Plant Genome Research",
    "date": "2020-10-03",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.07.28.224634.source.xml",
    "abstract": "Global warming exhibits profound effects on plant fitness and productivity. To withstand stress, plants sacrifice their growth and activate protective stress responses for ensuring survival. However, the switch between growth and stress is largely elusive. In the past decade, emerging role of Target of Rapamycin (TOR) has been studied linking energy and stress signaling. Here, we have identified an important role of Glc-TOR signaling in plant adaptation to heat stress (HS). Glc-TOR via the E2Fa signaling module regulates the transcription of heat shock factor genes through direct recruitment of E2Fa onto their promoter regions. Glc also epigenetically governs the transcription of core HS signaling genes in a TOR-dependent manner. TOR acts in concert with p300/CREB HISTONE ACETYLTRANSFERASE1 (HAC1) and dictates the epigenetic landscape of HS loci to regulate thermotolerance. Arabidopsis plants defective in TOR and HAC1 exhibited reduced thermotolerance with a decrease in expression of core HS signaling genes. In addition, TOR also promotes accumulation of histone H3K4me3 marks at the promoters of thermomemory-related genes and therefore, governs thermomemory. Collectively, our findings thus reveal a mechanistic framework in which Glc-TOR signaling through different modules determines the integration of stress and energy signaling to regulate thermotolerance and thermomemory.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226837",
    "title": "How do extracellular membrane-associated proteins stand erect and signal?",
    "authors": "Lankipalli, S.; Ramagopal, U. A.",
    "author_corresponding": "Udupi A Ramagopal",
    "author_corresponding_institution": "Poornaprajna Institute of Scientific Research",
    "date": "2020-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.07.29.226837.source.xml",
    "abstract": "Even after decades of research, a comprehensive mechanism that elucidates the underpinnings of signaling through the cell membrane is still elusive. Here, we address a simple question- \"how does the ectodomain of a membrane-associated protein consisting of multiple domains and connected by flexible linkers stand  upright on the membrane?\". Our analysis based on large amount of available structural and functional data, looking for a pattern of association of these molecules in the crystal structures and with the concept that  random things seldom repeat lead to a surprisingly interesting and consistent observation that (1) the weak cis-interaction mediated symmetric oligomerization of signaling molecules not only support their  upright orientation but often bury their ligand-binding surface to avoid spurious signaling (2) the linkers connecting the domains are probably not flexible as presumed. This analysis provides a model for pre-liganded receptor supramolecular organization that resolves some of the mysteries unanswered by hypothesis such as  lipid-rafts and  fence and pickets. With CD4, pMHCII, CD2 and TNFR1 as examples, we show that the observed cis-association of molecules also correlate well with their functional role. Further, our analysis reconciles the long-standing controversies related to these molecules and appear to be generic enough to be applied to other signaling molecules.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.28.271486",
    "title": "Natural selection and the advantage of recombination",
    "authors": "Gerrish, P. J.; Galeota-Sprung, B.; Cordero, F.; Sniegowski, P. D.; Colato, A.; Hengartner, N. W.; Vejalla, V.; Chevalier, J.; Ycart, B.",
    "author_corresponding": "Philip J Gerrish",
    "author_corresponding_institution": "University of New Mexico",
    "date": "2020-10-03",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.08.28.271486.source.xml",
    "abstract": "The ubiquity of sex and recombination in nature is widely viewed as enigmatic, despite an abundance of limited-scope explanations. Natural selection, it seems, should amplify well-matched combinations of genes. Recombination would break up these well-matched combinations and should thus be suppressed. We show, to the contrary, that on average: 1) natural selection amplifies poorly-matched gene combinations and 2) creates time-averaged negative associations in the process. Recombination breaks up these poorly-matched combinations, neutralizes the negative associations, and should thus be passively and universally favored.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.03.281857",
    "title": "A vapor exposure method for delivering heroin alters nociception, body temperature and spontaneous activity in female and male rats",
    "authors": "Gutierrez, A.; Creehan, K. M.; Taffe, M. A.",
    "author_corresponding": "Michael A Taffe",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2020-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.09.03.281857.source.xml",
    "abstract": "BackgroundThe ongoing crisis related to non-medical use of opioids makes it of continued importance to understand the risk factors for opioid addiction, the behavioral and neurobiological consequences of opioid exposure and to seek potential avenues for therapy. Pre-clinical rodent models have been critical to advancing understanding of opioid consequences for decades, but have been mostly limited to drug delivery by injection or by oral dosing. Inhalation, a significant route for many human users, has not been as well-established.\n\nMethodWe adapted an e-cigarette based exposure system, previously shown efficacious for delivery of other drugs to rats, to deliver heroin vapor. Effects in vivo were assessed in male and female Sprague-Dawley rats using a warm-water assay for anti-nociception and an implanted radiotelemetry system for evaluating changes in body temperature and spontaneous activity rate.\n\nResultsInhalation of vapor created by heroin 100 mg/mL in the propylene glycol (PG) vehicle significantly slowed tail-withdrawal from a 52{degrees}C water bath, bi-phasically altered activity, and increased temperature in male and female rats. Inhalation of heroin 50 mg/mL for 15 minutes produced significant effects, as the lower bound on efficacy, whereas inhalation of heroin 100 mg/mL for 30 minutes produced robust effects across all endpoints and groups.\n\nConclusionsThis work shows that e-cigarette devices deliver psychoactive doses of heroin to rats, using concentrations of [~]50-100 mg/mL and inhalation durations of 15-30 minutes. This technique may be useful to assess the health consequences of inhaled heroin and other opioid drugs.",
    "published": "10.1016/j.jneumeth.2020.108993",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.21.306191",
    "title": "Identification of genetic heterogeneity in a South Indian family affected by primary open-angle glaucoma.",
    "authors": "Mohd, H. S.; Kumaran, M.; Chermakani, P.; Abdul Kader, M.; R, R.; Subbiah., K. R.; Devarajan, B.; Periasamy, S.",
    "author_corresponding": "Bharanidharan  Devarajan",
    "author_corresponding_institution": "Aravind Medical Research Foundation",
    "date": "2020-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.09.21.306191.source.xml",
    "abstract": "PurposeTo identify the pathogenic variants associated with POAG by using Whole Exome Sequencing (WES) data of a large South Indian family.\n\nMethodsWe recruited a large five generation of South Indian family (n=84) with positive family history of POAG. All study participants had comprehensive ocular evaluation (of the 84, 19 study subjects were diagnosed as POAG). Sanger sequencing of the candidate genes associated with POAG (MYOC, OPTN and TBK1) showed no genetic variation in the POAG affected family members. Therefore, we performed whole exome sequencing (WES) for 16 samples including (9 POAG and 7 unaffected controls) and the data was analysed using an in-house pipeline for prioritizing the pathogenic variants based on its segregation among the POAG individual.\n\nResultsWe identified one novel and five low-frequency pathogenic variants with consistent co-segregation in all affected individuals. The variant c.G3719A in RPGR-interacting domain of RPGRIP1 that segregated heterozygously with the six POAG cases is distinct from variants causing photoreceptor dystrophies, reported to affect the RPGR protein complex signaling in primary cilia. The cilia in TM cells has been reported to mediate the intraocular pressure (IOP) sensation. Furthermore, we identified a novel c.A1295G variant in Rho guanine nucleotide exchange factors Gene 40 (ARHGEF40) and likely pathogenic variant in the RPGR gene, suggesting that they may alter the RhoA activity essential for IOP regulation\n\nConclusionOur study supports that low-frequency pathogenic variants in multiple genes and pathways probably affect the pathogenesis of Primary Open Angle Glaucoma in the large South Indian family.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.25.313668",
    "title": "ACP-MHCNN: An Accurate Multi-Headed Deep-Convolutional Neural Network to Predict Anticancer peptides",
    "authors": "Ahmed, S.; Muhammod, R.; Adilina, S.; Khan, Z. H.; Shatabda, S.; Dehzangi, A.",
    "author_corresponding": "Abdollah  Dehzangi",
    "author_corresponding_institution": "Rutgers University, Camden, NJ, 08102, USA",
    "date": "2020-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.09.25.313668.source.xml",
    "abstract": "Although advancing the therapeutic alternatives for treating deadly cancers has gained much attention globally, still the primary methods such as chemotherapy have significant downsides and low specificity. Most recently, Anticancer peptides (ACPs) have emerged as a potential alternative to therapeutic alternatives with much fewer negative side-effects. However, the identification of ACPs through wet-lab experiments is expensive and time-consuming. Hence, computational methods have emerged as viable alternatives. During the past few years, several computational ACP identification techniques using hand-engineered features have been proposed to solve this problem. In this study, we propose a new multi headed deep convolutional neural network model called ACP-MHCNN, for extracting and combining discriminative features from different information sources in an interactive way. Our model extracts sequence, physicochemical, and evolutionary based features for ACP identification through simultaneous interaction with different numerical peptide representations while restraining parameter overhead. It is evident through rigorous experiments using cross-validation and independent-dataset that ACP-MHCNN outperforms other models for anticancer peptide identification by a substantial margin. ACP-MHCNN outperforms state-of-the-art model by 6.3%, 8.6%, 3.7%, 4.0%, and 0.20 in terms of accuracy, sensitivity, specificity, precision, and MCC respectively. ACP-MHCNN and its relevant codes and datasets are publicly available at: https://github.com/mrzResearchArena/Anticancer-Peptides-CNN.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.27.302927",
    "title": "3Cnet: Pathogenicity prediction of human variants using knowledge transfer with deep recurrent neural networks",
    "authors": "Won, D.-g.; Lee, K.",
    "author_corresponding": "Kyoungyeul  Lee",
    "author_corresponding_institution": "3billion",
    "date": "2020-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.09.27.302927.source.xml",
    "abstract": "Thanks to the improvement of Next Generation Sequencing (NGS), genome-based diagnosis for rare disease patients become possible. However, accurate interpretation of human variants requires massive amount of knowledge gathered from previous researches and clinical cases. Also, manual analysis for each variant in the genome of patients takes enormous time and effort of clinical experts and medical doctors. Therefore, to reduce the cost of diagnosis, various computational tools have been developed for the pathogenicity prediction of human variants. Nevertheless, there has been the circularity problem of conventional tools, which leads to the overlap of training data and eventually causes overfitting of algorithms. In this research, we developed a pathogenicity predictor, named as 3Cnet, using deep recurrent neural networks which analyzes the amino-acid context of a missense mutation. 3Cnet utilizes knowledge transfer of evolutionary conservation to train insufficient clinical data without overfitting. The performance comparison clearly shows that 3Cnet can find the true disease-causing variant from a large number of missense variants in the genome of a patient with higher sensitivity (recall = 13.9 %) compared to other prediction tools such as REVEL (recall = 7.5 %) or PrimateAI (recall = 6.4 %). Consequently, 3Cnet can improve the diagnostic rate for patients and discover novel pathogenic variants with high probability.",
    "published": "10.1093/bioinformatics/btab529",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.324509",
    "title": "Parametric cognitive load reveals hidden costs in the neural processing of perfectly intelligible degraded speech",
    "authors": "Ritz, H.; Wild, C.; Johnsrude, I. S.",
    "author_corresponding": "Harrison  Ritz",
    "author_corresponding_institution": "Brown University, University of Western Ontario",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.324509.source.xml",
    "abstract": "Speech is often degraded by environmental noise or hearing impairment. People can compensate for degradation, but this requires cognitive effort. Previous research has identified frontotemporal networks involved in effortful perception, but materials in these works were also less intelligible, and so it is not clear whether activity reflected effort or intelligibility differences. We used functional magnetic resonance imaging to assess the degree to which spoken sentences were processed under distraction, and whether this depended on speech quality even when intelligibility of degraded speech was matched to that of clear speech (i.e., 100%). On each trial, participants either attended to a sentence, or to a concurrent multiple object tracking (MOT) task that imposed parametric cognitive load. Activity in bilateral anterior insula reflected task demands: during the MOT task, activity increased as cognitive load increased, and during speech listening, activity increased as speech became more degraded. In marked contrast, activity in bilateral anterior temporal cortex was speech-selective, and gated by attention when speech was degraded. In this region, performance of the MOT task with a trivial load blocked processing of degraded speech whereas processing of clear speech was unaffected. As load increased, responses to clear speech in these areas declined, consistent with reduced capacity to process it. This result dissociates cognitive control from speech processing: substantially less cognitive control is required to process clear speech than is required to understand even very mildly degraded, 100% intelligible, speech. Perceptual and control systems clearly interact dynamically during real-world speech comprehension.\n\nSignificance StatementSpeech is often perfectly intelligible even when degraded, e.g., by background sound, phone transmission, or hearing loss. How does degradation alter cognitive demands? Here, we use fMRI to demonstrate a novel and critical role for cognitive control in the processing of mildly degraded but perfectly intelligible speech. We compare speech that is matched for intelligibility but differs in putative control demands, dissociating cognitive control from speech processing. We also impose a parametric cognitive load during perception, dissociating processes that depend on tasks from those that depend on available capacity. Our findings distinguish between frontal and temporal contributions to speech perception and reveal a hidden cost to processing mildly degraded speech, underscoring the importance of cognitive control for everyday speech comprehension.",
    "published": "10.1523/JNEUROSCI.1777-21.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.324038",
    "title": "Accurate Microbiome Sequencing with Synthetic Long Read Sequencing",
    "authors": "Chung, N.; Van Goethem, M. W.; Preston, M. A.; Lhota, F.; Cerna, L.; Garcia-Pichel, F.; Fernandes, V. M. C.; Giraldo-Silva, A.; Kim, H. S.; Hurowitz, E.; Balamotis, M.; Wu, I.; Ben Yehezkel, T.",
    "author_corresponding": "Tuval  Ben Yehezkel",
    "author_corresponding_institution": "Loop Genomics, San Jose, CA, USA",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.324038.source.xml",
    "abstract": "The microbiome plays a central role in biochemical cycling and nutrient turnover of most ecosystems. Because it can comprise myriad microbial prokaryotes, eukaryotes and viruses, microbiome characterization requires high-throughput sequencing to attain an accurate identification and quantification of such co-existing microbial populations. Short-read next-generation-sequencing (srNGS) revolutionized the study of microbiomes and remains the most widely used approach, yet read lengths spanning only a few of the nine hypervariable regions of the 16S rRNA gene limit phylogenetic resolution leading to misclassification or failure to classify in a high percentage of cases. Here we evaluate a synthetic long-read (SLR) NGS approach for full-length 16S rRNA gene sequencing that is high-throughput, highly accurate and low-cost. The sequencing approach is amenable to highly multiplexed sequencing and provides microbiome sequence data that surpasses existing short and long-read modalities in terms of accuracy and phylogenetic resolution. We validated this commercially-available technology, termed LoopSeq, by characterizing the microbial composition of well-established mock microbiome communities and diverse real-world samples. SLR sequencing revealed differences in aquatic community complexity associated with environmental gradients, resolved species-level community composition of uterine lavage from subjects with histories of misconception and accurately detected strain differences, multiple copies of the 16S rRNA in a single strains genome, as well as low-level contamination in soil cyanobacterial cultures. This approach has implications for widespread adoption of high-resolution, accurate long-read microbiome sequencing as it is generated on popular short read sequencing platforms without the need for additional infrastructure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.323402",
    "title": "Comparative analysis of temporal transcriptome reveals the relationship between pectin degradation and pathogenicity of defoliating Verticillium dahliae to Upland cotton (Gossypium hirsutum)",
    "authors": "Zhang, F.; Zhang, J.; Chen, W.; Liu, X.; Li, C.; Cao, Y.; Zhao, T.; Lu, D.; Hui, Y.; Zhang, Y.; Chen, J.; Zhang, J.; Pepper, A. E.; Yu, J. Z.; Zhu, S.",
    "author_corresponding": "Shuijin  Zhu",
    "author_corresponding_institution": "zhejiang University",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.323402.source.xml",
    "abstract": "Verticillium wilt (VW), caused by Verticillium dahliae Kleb., is a major plant disease that causes heavy annual losses around the world, especially in Upland cotton (Gossypium hirsutum). The disease-causing pathogen can be classified into defoliating (D) and non-defoliating (ND) pathotypes based on the induced symptoms. At present, little is known about the complex mechanisms of fungal pathogenicity and cotton resistance to it. Comparative analysis of temporal transcriptome was performed on two V. dahliae strains, Vd_086 (D) and Vd_BP2 (ND), at key development stages (hyphal growth, microsclerotia production, and spore germination) to reveal the functional process on plant defoliation and death. Differentially expressed gene (DEG) analysis revealed a strong correlation between cell wall protein kinase activities and the early pathogenicity of defoliating Vd_086. With weighted gene co-expression network analysis (WGCNA), six specific gene modules were correlated with the biological traits of the fungal samples. Functional enrichment with Gene Ontology (GO) and Kyoto Encyclopedia of Genes and Genomes (KEGG) pathways together with DEG analysis revealed six pectin degrading enzymes including Polygalacturonase gene 1 (PG1), Pectate lyase gene (PEL) and Pectinesterase gene 1 (PME1) expressed in the early development of Vd_086 that may be related to the robust pathogenicity of this strain during the early invasion. The expression of four of these genes was verified by real-time quantitative reverse transcription PCR (qRT-PCR). In addition, we identified Mitogen-Activated Protein Kinase (MAPK) signaling \"hub\" genes that may regulate these pectinases. In a word, enhanced expression of pectin degradation enzymes is associated with the stronger pathogenicity of Vd_086 than Vd_BP2, especially at early infection stages. The disease-causing capability is likely regulated by MAPK signaling genes. This study provides new insight into molecular mechanisms of the plant-pathogen interaction on the VW disease, facilitating more effective control measures against this pathogen, including molecular breeding for the VW-resistant cotton cultivars.\n\nAuthor summaryVerticillium wilt (VW), caused by fungal pathogen Verticillium dahliae (Vd), is arguably the most devastating disease in cotton production for decades. Molecular biologists and plant breeders have been working hard to identify host plant resistant genes for many years but have met with little success due to the large complex genome of cotton. The V. dahliae strains are grouped in two pathotypes, of which defoliating (D) strains cause total leaf loss of infected cotton plants and non-defoliating (ND) strains do not. Comparative transcriptome analysis of D strain Vd_086 and ND strain Vd_BP2 identified the candidate genes and molecular mechanisms related to the Vd pathogenicity. Besides the difference in pathogenicity, these strains are distinguishable by the rate of hyphal elongation, microsclerotia production, and spore germination. With these phenotypes, transcriptome sequencing of both strains was performed at the three growth phases. By the combination of comparative transcriptomic differentially expressed gene (DEG) analysis and weighted gene correlation network analysis (WGCNA), cell wall-associated pectinase genes were found to be active at hyphal elongation stage of the V. dahliae pathogen and ribosome-related processes were activated for microsclerotia production. Gene modification processes were activated with many protein kinases at spore germination stage that for the next infection cycle. Furthermore, four pectinases in the pentose and glucuronate interconversion (PGI) pathway were identified and verified as highly expressed in the D strain with strong pathogenicity to Upland cotton (Gossypium hirsutum). Our results provided evidence in support of the hypothesis that stronger early pathogenicity of the D strain is resulted from greater plant cell wall pectin degradability. Transcription factors (TFs) and \"hub\" module genes were identified in searching of protein interaction for possible regulators of the recognized pectinases. TFs involved in mitogen-activated protein kinase (MAPK) signaling pathway were shown to regulate not only hyphal processes but also the entire growth period of V. dahliae. This is the first study known to use module extraction techniques of WGCNA to identify differentially co-expressed genes between two fungal pathotypes of V. dahliae strains. The study provides new insights into molecular mechanisms of the plant-pathogen interaction and may lead to molecular breeding for resistant cotton cultivars to effectively control this devastating disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.322479",
    "title": "Two independent approaches converge to the cloning of a new Leptosphaeria maculans avirulence effector gene, AvrLmS-Lep2",
    "authors": "Neik, T. X.; Ghanbarnia, K.; Ollivier, B.; Scheben, A.; Severn-Ellis, A.; Larkan, N. J.; Haddadi, P.; Fernando, D. G.; Rouxel, T.; Batley, J.; Borhan, H. M.; Balesdent, M.-H.",
    "author_corresponding": "Marie-Helene  Balesdent",
    "author_corresponding_institution": "Universite Paris-Saclay, INRAE, AgroParisTech, UMR Bioger, Avenue Lucien Bretignieres, F-78850 Thiverval-Grignon, France",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.322479.source.xml",
    "abstract": "Leptosphaeria maculans, the causal agent of blackleg disease, interacts with Brassica napus (oilseed rape, canola) in a gene-for-gene manner. The avirulence genes AvrLmS and AvrLep2 were described to be perceived by the resistance genes RlmS and LepR2, respectively, present in the cultivar Surpass 400. Here we report cloning of AvrLmS and AvrLep2 using two independent methods. AvrLmS was cloned using combined in vitro crossing between avirulent and virulent isolates with sequencing of DNA bulks from avirulent or virulent progeny (Bulked-Segregant-Sequencing) to rapidly identify one candidate avirulence gene present in the effector repertoire of L. maculans. AvrLep2 was cloned using a bi-parental cross of avirulent and virulent L. maculans isolates and a classical map-based cloning approach. Taking these two approaches independently, we found that AvrLmS and AvrLep2 are the same gene. Complementation of virulent isolates with this gene confirmed its role in inducing resistance on Surpass 400 and Topas-LepR2. The gene renamed AvrLmS-Lep2 encodes for a small cysteine-rich protein of unknown function with an N-terminal secretory signal peptide, which are common features of the majority of effectors from extracellular fungal plant pathogens. The AvrLmS-Lep2 / LepR2 interaction phenotype was found to vary from a typical hypersensitive response to intermediate resistance sometimes at the edge of, or evolving toward, susceptibility depending on the inoculation conditions. AvrLmS-Lep2 was nevertheless sufficient to significantly reduce the stem lesion size on plant genotypes with LepR2, indicating the potential efficiency of this resistance to control the disease in the field.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.01.318949",
    "title": "High Throughput RNA Sequencing of Mice Retina Reveals Metabolic Pathways Involved in the Gut-Retina Axis",
    "authors": "Nadeem, U.; Xie, B.; Movahedan, A.; D'Souza, M.; Barba, H.; Deng, N.; Leonne, V.; Chang, E. B.; Sulakhe, D.; Skondra, D.",
    "author_corresponding": "Dimitra  Skondra",
    "author_corresponding_institution": "Department of Ophthalmology and Visual Science, University of Chicago, Chicago, IL, USA",
    "date": "2020-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.01.318949.source.xml",
    "abstract": "Background and aimsConnections between the gut microbiome and retinal diseases such as age-related macular degeneration (AMD), diabetic retinopathy (DR), retinopathy of prematurity (ROP), and primary open-angle glaucoma (POAG) are recently being established. Communication between the gut microbiome and retina, referred to as the gut-retina axis, has been proposed; however, the biologic pathways and mediators involved in the interactions have not yet been elucidated. Using high-throughput RNA sequencing (RNA-seq) of whole retinas, we compare the retinal transcriptome from germ-free (GF) and specific pathogen-free (SPF) mice to investigate the effects of the gut-microbiome on both retinal gene expression and biologic pathways.\n\nMethodsRNA was extracted from whole retinas of GF and SPF mice (four animals per group) and cDNA libraries were created. RNA-seq was performed on NovaSEQ6000 using the paired-end method. After preprocessing the RNA-seq data, gene expression value was calculated by count per million (CPM). The differentially expressed genes (DEGs) were identified with the limma package from Bioconductor on the expression data. Functional enrichment and protein-protein interaction STRING protein-protein association network analyses were created for the differentially expressed genes (DEGs).\n\nResultsRNA-sequencing reveals a cohort of 396 DEGs, of which, 173 are upregulated and 223 are downregulated in GF mouse retina. Enrichment analysis reveals that the DEGs are involved in glucocorticoid effects, transcription factor binding, cytoskeletal stability, lipid metabolism, and mitogen-activated protein kinase (MAPK). Multiple biologic pathways, including obesity/metabolic syndrome, longevity, insulin-like growth factor (IGF) signaling pathway, vascular endothelial growth factor (VEGF), hypoxia-inducible factor (HIF)-1 transcription pathway, and 5 AMP-activated protein kinase (AMPK) signaling pathway are affected in the GF retinas. PPARG1a (PGC1a) gene is involved in 13 of the 35 significantly modulated pathways. Proteins with the greatest number of interactions in the PPI are E1A binding protein P300(EP300), forkhead box O3(FOXO3), and PGC1a.\n\nConclusionsTo our knowledge, this is the first study demonstrating the involvement of the gut microbiome in driving the retinal transcriptome, providing evidence for the presence of a gut-retina axis. Future studies are needed to define the precise role of the gut-retina axis in the pathogenesis of retinal diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.323980",
    "title": "The TRIM9/TRIM67 neuronal interactome reveals novel activators of morphogenesis",
    "authors": "Menon, S. L.; Goldfarb, D.; Ho, C. T.; Cloer, E. W.; Boyer, N. P.; Hardie, C.; Bock, A. J.; Johnson, E. C.; Anil, J.; Major, M.; Gupton, S. L.",
    "author_corresponding": "Stephanie L Gupton",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2020-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.323980.source.xml",
    "abstract": "TRIM9 and TRIM67 are neuronally-enriched E3 ubiquitin ligases essential for appropriate morphogenesis of cortical and hippocampal neurons and fidelitous responses to the axon guidance cue netrin-1. Deletion of murine Trim9 or Trim67 results in neuroanatomical defects and striking behavioral deficits, particularly in spatial learning and memory. TRIM9 and TRIM67 interact with cytoskeletal and exocytic proteins, but the full interactome is not known. Here we performed the unbiased proximity-dependent biotin identification (BioID) approach to define TRIM9 and TRIM67 protein-protein proximity network in developing cortical neurons and identified neuronal putative TRIM interaction partners. Candidates included cytoskeletal regulators, cytosolic protein transporters, exocytosis and endocytosis regulators, and proteins necessary for synaptic regulation. A subset of high priority candidates was validated, including Myo16, Coro1A, SNAP47, ExoC1, GRIP1, PRG-1, and KIF1A. For a subset of validated candidates, we utilized TIRF microscopy to demonstrate dynamic colocalization with TRIM proteins at the axonal periphery, including at the tips of filopodia. Further analysis demonstrated the RNAi-based knockdown of the unconventional myosin Myo16 in cortical neurons altered axonal branching patterns in a TRIM9 and netrin-1 dependent manner. Future analysis of other validated candidates will likely identify novel proteins and mechanisms by which TRIM9 and TRIM67 regulate neuronal form and function.",
    "published": "10.1091/mbc.E20-10-0622",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.01.322222",
    "title": "Small in-stream barriers contribute little to strong local population genetic structure in five hololimnic macroinvertebrate taxa",
    "authors": "Weiss, M.; Weigand, H.; Leese, F.",
    "author_corresponding": "Martina  Weiss",
    "author_corresponding_institution": "Aquatic Ecosystem Research, University of Duisburg-Essen, Universitaetsstr. 5, 45141 Essen, Germany",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.01.322222.source.xml",
    "abstract": "Water flow in river networks is frequently regulated by man-made in-stream barriers. These obstacles can hinder dispersal of aquatic organisms and isolate populations leading to the loss of genetic diversity. Although millions of small in-stream barriers exist worldwide, such as weirs below 2 m or tunnels and pipes, their impact on the dispersal of macroinvertebrates with strictly aquatic life cycles is unclear. We therefore assessed the effects of such barriers on the population structure and effective dispersal of five macroinvertebrate species with strictly aquatic life cycles: the amphipod crustacean Gammarus fossarum (clade 11), three snail species of the Ancylus fluviatilis species complex and the flatworm Dugesia gonocephala. We studied populations at nine weirs and eight culverts (3 pipes, 5 tunnels), built 33-109 years ago, in the heavily fragmented catchment of the river Ruhr (Sauerland, Germany). To assess fragmentation and barrier effects, we generated genome-wide SNP data using ddRAD sequencing and evaluated clustering, differentiation between populations up- and downstream of each barrier and effective migration rates among sites and across barriers. Additionally, we applied population genomic simulations to assess expected differentiation patterns under different gene flow scenarios. Our data show that populations of all species are highly isolated at regional and local scales within few kilometres. While the regional population structure likely results from historical processes, the strong local differentiation suggests that contemporary dispersal barriers exist. However, we identified significant barrier effects only for pipes (for A. fluviatilis II and III) and few larger weirs (>1.3 m; for D. gonocephala). Therefore our data suggest that most small in-stream barriers can probably be overcome by all studied taxa frequently enough to prevent fragmentation. Thus, the barriers leading to population isolation after few kilometres still need to be identified. Specifically, it remains to be tested if the strong local differentiation is a result of a cumulative effect of small barriers, or if e.g. larger in-stream barriers, land use, chemical pollution, urbanisation, or a combination of these factors impede gene flow.",
    "published": "10.1002/ece3.8807",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.01.322453",
    "title": "Spatial fingerprinting: horizontal fusion of multi-dimensional bio-tracers as solution to global food provenance problems",
    "authors": "Cazelles, K.; Zemlak, T.; Gutgesell, M.; Myles-Gonzalez, E.; Hanner, R.; McCann, K. S.",
    "author_corresponding": "Kevin  Cazelles",
    "author_corresponding_institution": "University of Guelph",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.01.322453.source.xml",
    "abstract": "Building the capacity of efficiently determining the provenance of food products represents a crucial step towards the sustainability of the global food system. Whether it is for enforcing existing egislation or providing reliable information to consumers, technologies to verify geographical origin of food are being actively developed. Biological tracers (bio-tracers) such as DNA and stable isotopes have recently demonstrated their potential for determining provenance. Here we show that the data fusion of bio-tracers is a very powerful technique for geographical provenance discrimination. Based on 90 individuals of Sockeye salmon that originate from 3 different areas for which we measured 17 bio-tracers, we demonstrate that increasing the combined bio-tracers results in stronger the discriminatory power. The generality of our results are mathematically demonstrated under simplifying assumptions and numerically confirmed in our case study using three commonly used supervised learning techniques.",
    "published": "10.3390/foods10040717",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.299834",
    "title": "Integrative analysis of multi-omics data improves model predictions: an application to lung cancer",
    "authors": "Ponzi, E.; Thoresen, M.; Haugdahl Nost, T.; Mollersen, K.",
    "author_corresponding": "Erica  Ponzi",
    "author_corresponding_institution": "University of Oslo",
    "date": "2020-10-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.299834.source.xml",
    "abstract": "BackgroundCancer genomic studies often include data collected from several omics platforms. Each omics data source contributes to the understanding of the underlying biological process via source specific (\"individual\") patterns of variability. At the same time, statistical associations and potential interactions among the different data sources can reveal signals from common biological processes that might not be identified by single source analyses. These common patterns of variability are referred to as \"shared\" or \"joint\". In this work, we show how the use of joint and individual components can lead to better predictive models, and to a deeper understanding of the biological process at hand. We identify joint and individual contributions of DNA methylation, miRNA and mRNA expression collected from blood samples in a lung cancer case-control study nested within the Norwegian Women and Cancer (NOWAC) cohort study, and we use such components to build prediction models for case-control and metastatic status. To assess the quality of predictions, we compare models based on simultaneous, integrative analysis of multi-source omics data to a standard non-integrative analysis of each single omics dataset, and to penalized regression models. Additionally, we apply the proposed approach to a breast cancer dataset from The Cancer Genome Atlas.\n\nResultsOur results show how an integrative analysis that preserves both components of variation is more appropriate than standard multi-omics analyses that are not based on such a distinction. Both joint and individual components are shown to contribute to a better quality of model predictions, and facilitate the interpretation of the underlying biological processes in lung cancer development.\n\nConclusionIn the presence of multiple omics data sources, we recommend the use of data integration techniques that preserve the joint and individual components across the omics sources. We show how the inclusion of such components increases the quality of model predictions of clinical outcomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.311787",
    "title": "Development and validation of nanobodies specific to the oncogenic phosphatase Protein Tyrosine Phosphatase 4A3 (PTP4A3 or PRL-3)",
    "authors": "Smith, C. N.; Wei, M.; Williamson, Z. A.; Chernyavskyay, Y.; Chow, K. M.; Hersh, L. B.; Korotkov, K. V.; Blackburn, J. S.",
    "author_corresponding": "Jessica S. Blackburn",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.311787.source.xml",
    "abstract": "Phosphatase of Regenerating Liver-3 (PRL-3) is associated with cancer progression and metastasis in various solid tumors and leukemias. The mechanisms that drive PRL-3s oncogenic functions are not well understood, in part due to a lack of research tools available to study this protein. In particular, small molecules do not exhibit binding specificity for PRL-3 over highly homologous family members PRL-1 and PRL-2, and antibodies directed against PRL-3 are limited by assay type. We have begun to address these issues by developing alpaca-derived single domain antibodies, or nanobodies, targeting PRL-3 with a KD of 30-300 nM and no activity towards PRL-1 and PRL-2. Hydrogen deuterium exchange mass spectrometry (HDX-MS) and co-immunoprecipitation with a known PRL-3 substrate showed the nanobodies bind PRL-3 outside of the active site, meaning they can be used to study PRL-3 interaction with binding partners. The nanobodies were also specific to PRL-3 over other PRLs in immunoprecipitation and immunofluorescence experiments in human cancer cells that overexpressed the PRL family. We found that N-terminal tags on PRL-3, such as GFP and FLAG, changed PRL-3 localization compared to untagged protein, indicating that the nanobodies may provide new insights into PRL-3 trafficking and function. The anti-PRL-3 nanobodies represent an important expansion of the research tools available to study PRL-3 function and can be used to define the role of PRL-3 in cancer progression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.01.321067",
    "title": "A novel algorithm to accurately classify metagenomic sequences",
    "authors": "Saha, S.; Wang, Z.; Rajasekaran, S.",
    "author_corresponding": "Sanguthevar  Rajasekaran",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.01.321067.source.xml",
    "abstract": "Widespread availability of next-generation sequencing (NGS) technologies has prompted a recent surge in interest in the microbiome. As a consequence, metagenomics is a fast growing field in bioinformatics and computational biology. An important problem in analyzing metagenomic sequenced data is to identify the microbes present in the sample and figure out their relative abundances. In this article we propose a highly efficient algorithm dubbed as \"Hybrid Metagenomic Sequence Classifier\" (HMSC) to accurately detect microbes and their relative abundances in a metagenomic sample. The algorithmic approach is fundamentally different from other state-of-the-art algorithms currently existing in this domain. HMSC judiciously exploits both alignment-free and alignment-based approaches to accurately characterize metagenomic sequenced data. To demonstrate the effectiveness of HMSC we used 8 metagenomic sequencing datasets (2 mock and 6 in silico bacterial communities) produced by 3 different sequencing technologies (e.g., HiSeq, MiSeq, and NovaSeq) with realistic error models and abundance distribution. Rigorous experimental evaluations show that HMSC is indeed an effective, scalable, and efficient algorithm compared to the other state-of-the-art methods in terms of accuracy, memory, and runtime.\n\nAvailability of data and materialsThe implementations and the datasets we used are freely available for non-commercial purposes. They can be downloaded from: https://drive.google.com/drive/folders/132k5E5xqpkw7olFjzYwjWNjyHFrqJITe?usp=sharing",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.01.320507",
    "title": "Axon Diameter Measurements using Diffusion MRI are Infeasible",
    "authors": "Paquette, M.; Eichner, C.; Knösche, T. R.; Anwander, A.",
    "author_corresponding": "Michael  Paquette",
    "author_corresponding_institution": "Max Planck Institute for Human Cognitive and Brain Sciences",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.01.320507.source.xml",
    "abstract": "The feasibility of non-invasive axonal diameter quantification with diffusion MRI is a strongly debated topic due to the neuroscientific potential of such information and its relevance for the axonal signal transmission speed. It has been shown that under ideal conditions, the minimal diameter producing detectable signal decay is bigger than most human axons in the brain, even using the strongest currently available MRI systems. We show that resolving the simplest situations including multiple diameters is unfeasible even with diameters much bigger than the diameter limit. Additionally, the recently proposed effective diameter resulting from fitting a single value over a distribution is almost exclusively influenced by the biggest axons. We show how impractical this metric is for comparing different distributions. Overall, axon diameters currently cannot be quantified by diffusion MRI in any relevant way.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.01.322982",
    "title": "A hybrid mesh and voxel based Monte Carlo algorithm for accurate and efficient photon transport modeling in complex bio-tissues",
    "authors": "Yan, S.; Fang, Q.",
    "author_corresponding": "Qianqian  Fang",
    "author_corresponding_institution": "Northeastern University",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.01.322982.source.xml",
    "abstract": "Over the past decade, an increasing body of evidence has suggested that threedimensional (3-D) Monte Carlo (MC) light transport simulations are affected by the inherent limitations and errors of voxel-based domain boundaries. In this work, we specifically address this challenge using a hybrid MC algorithm, namely split-voxel MC or SVMC, that combines both mesh and voxel domain information to greatly improve MC simulation accuracy while remaining highly flexible and efficient in parallel hardware, such as graphics processing units (GPU). We achieve this by applying a marching-cubes algorithm to a pre-segmented domain to extract and encode sub-voxel information of curved surfaces, which is then used to inform ray-tracing computation within boundary voxels. This preservation of curved boundaries in a voxel data structure demonstrates significantly improved accuracy in several benchmarks, including a human brain atlas. The accuracy of the SVMC algorithm is comparable to that of mesh-based MC (MMC), but runs 2x-6x faster and requires only a lightweight preprocessing step. The proposed algorithm has been implemented in our open-source software and is freely available at http://mcx.space.",
    "published": "10.1364/BOE.409468",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.01.322156",
    "title": "Physical modelling of multivalent interactions in the nuclear pore complex",
    "authors": "Davis, L. K.; Saric, A.; Hoogenboom, B.; Zilman, A.",
    "author_corresponding": "Bart  Hoogenboom",
    "author_corresponding_institution": "University College London",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.01.322156.source.xml",
    "abstract": "In the nuclear pore complex (NPC), intrinsically disordered proteins (FG Nups) along with their interactions with more globular proteins called nuclear transport receptors (NTRs) are vital to the selectivity of transport into and out of the cell nucleus. While such interactions can be modelled at different levels of coarse graining, in-vitro experimental data have been quantitatively described by minimal models that describe FG Nups as cohesive homogeneous polymers and NTRs as uniformly cohesive spheres, where the heterogeneous effects have been smeared out. By definition, these minimal models do not account for the explicit heterogeneities in FG Nup sequences, essentially a string of cohesive and non-cohesive polymer units, and at the NTR surface. Here, we develop computational and analytical models that do take into account such heterogeneity at a level of minimal complexity, and compare them to experimental data on single-molecule interactions between FG Nups and NTRs. Overall, we find that the heterogeneous nature of FG Nups and NTRs plays a minor role for their equilibrium binding properties, but is of significance when it comes to (un)binding kinetics. Using our models, we predict how binding equilibria and kinetics depend on the distribution of cohesive blocks in the FG Nup sequences and of the binding pockets at the NTR surface, with multivalency playing a key role. Finally, we observe that single-molecule binding kinetics has a rather minor influence on the diffusion of NTRs in polymer melts consisting of FG-Nup-like sequences.",
    "published": "10.1016/j.bpj.2021.01.039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.322529",
    "title": "Unsupervised cellular phenotypic hierarchy enables spatial intratumor heterogeneity characterization, recurrence-associated microdomains discovery, and harnesses network biology from hyperplexed in-situ fluorescence images of colorectal carcinoma",
    "authors": "Furman, S.; Stern, A.; Uttam, S.; Taylor, D. L.; Pullara, F.; Chennubhotla, S. C.",
    "author_corresponding": "S. Chakra  Chennubhotla",
    "author_corresponding_institution": "Department of Computational and Systems Biology, University of Pittsburgh, PA, 15260, USA, University of Pittsburgh Drug Discovery Institute, University of Pitt",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.322529.source.xml",
    "abstract": "LEAPH is an unsupervised machine learning algorithm for characterizing in situ phenotypic heterogeneity in tissue samples. LEAPH builds a phenotypic hierarchy of cell types, cell states and their spatial configurations. The recursive modeling steps involve determining cell types with low-ranked mixtures of factor analyzers and optimizing cell states with spatial regularization. We applied LEAPH to hyperplexed (51 biomarkers) immunofluorescence images of colorectal carcinoma primary tumors (N=213). LEAPH, combined with pointwise mutual information (PMI), enables the discovery of phenotypically distinct microdomains, composed of spatially configured computational phenotypes. LEAPH identified a subset of microdomains visualized as the spatial configuration of recurrence-specific signaling networks whose intracellular and intercellular interactions support cancer stem cell maintenance and immunosuppression in the evolving tumor microenvironment. The LEAPH framework, when combined with microdomain discovery and microdomain-specific network biology, has the potential to provide insights into pathophysiological mechanisms, identify novel drug targets and inform therapeutic strategies for individual patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.01.310128",
    "title": "A test of altitude-related variation in aerobic metabolism of Andean birds",
    "authors": "Gutierrez-Pinto, N.; Londono, G.; Chappell, M.; Storz, J.",
    "author_corresponding": "Natalia  Gutierrez-Pinto",
    "author_corresponding_institution": "University of Nebraska-Lincoln",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.01.310128.source.xml",
    "abstract": "Endotherms at high altitude face the combined challenges of cold and hypoxia. Cold increases thermoregulatory costs, and hypoxia may limit both thermogenesis and aerobic exercise capacity. Consequently, in comparisons between closely related highland and lowland taxa, we might expect to observe consistent differences in basal metabolism (BMR), maximal metabolism (MMR), and aerobic scope. Broad-scale comparative studies of birds reveal no association between BMR and native elevation, and altitude effects on MMR have not been investigated. We tested for altitude-related variation in aerobic metabolism in 10 Andean passerines representing five pairs of closely related species with contrasting elevational ranges. Mass-corrected BMR and MMR were significantly higher in most highland species relative to their lowland counterparts, but there was no uniform elevational trend across all pairs of species.\n\nSummary statementWe tested for altitude-related variation in aerobic metabolism in species pairs with contrasting elevational ranges. Metabolic rates were significantly higher in most highland species but there was no uniform elevational trend.",
    "published": "10.1242/jeb.237990",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.01.322438",
    "title": "BioKC: a collaborative platform for systems biology model curation and annotation",
    "authors": "Vega, C.; Groues, V.; Ostaszewski, M.; Schneider, R.; Satagopam, V.",
    "author_corresponding": "Venkata  Satagopam",
    "author_corresponding_institution": "University of Luxembourg",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.01.322438.source.xml",
    "abstract": "Curation of biomedical knowledge into standardised and inter-operable systems biology models is essential for studying complex biological processes. However, systems-level curation is a laborious manual process, especially when facing ever increasing growth of domain literature. Currently, these systems-level curation efforts concentrate around dedicated pathway databases, with a limited input from the research community. The demand for systems biology knowledge increases with new findings demonstrating elaborate relationships between multiple molecules, pathways and cells. This new challenge calls for novel collaborative tools and platforms allowing to improve the quality and the output of the curation process. In particular, in the current systems biology environment, curation tools lack reviewing features and are not well suited for an open, community-based curation workflows. An important concern is the complexity of the curation process and the limitations of the tools supporting it. Currently, systems-level curation combines model-building with diagram layout design. However, diagram editing tools offer limited annotation features. On the other hand, text-oriented tools have insufficient capabilities representing and annotating relationships between biological entities. Separating model curation and annotation from diagram editing enables iterative and distributed building of annotated models. Here, we present BioKC (Biological Knowledge Curation), a web-based collaborative platform for the curation and annotation of biomedical knowledge following the standard data model from Systems Biology Markup Language (SBML).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.323246",
    "title": "CoffeeProt: An online tool for correlation and functional enrichment of proteome-wide systems genetics",
    "authors": "Molendijk, J.; Seldin, M. M.; Parker, B. L.",
    "author_corresponding": "Benjamin L Parker",
    "author_corresponding_institution": "The University of Melbourne",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.323246.source.xml",
    "abstract": "The integration of genomics, proteomics and phenotypic traits across genetically diverse populations is a powerful approach to discover novel biological regulators. The increasing volume of complex data require new and easy-to-use tools accessible to a variety of scientists for the discovery and visualization of functionally relevant associations. To meet this requirement, we developed CoffeeProt, an open-source tool that analyzes genetic variants associated to protein networks and phenotypic traits. CoffeeProt uses proteomics data to perform correlation network analysis and annotates protein-protein interactions and subcellular localizations. It then integrates genetic and phenotypic associations along with variant effect predictions. We demonstrate its utility with the analysis of mouse and human population data enabling the rapid identification of genetic variants associated with protein complexes and clinical traits. We expect CoffeeProt will serve the proteomics and systems genetics communities, leading to the discovery of novel biologically relevant associations. CoffeeProt is available at www.coffeeprot.com.",
    "published": "10.1093/nar/gkab352",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.01.322651",
    "title": "Late cortical potentials are not a reliable marker of somatosensory awareness",
    "authors": "Schröder, P.; Nierhaus, T.; Blankenburg, F.",
    "author_corresponding": "Pia  Schröder",
    "author_corresponding_institution": "Freie Universität Berlin",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.01.322651.source.xml",
    "abstract": "Two types of scalp-recorded event-related potentials have been proposed as neural correlates of perceptual awareness in humans: an early, modality-specific negativity and a late, modality-independent positivity. However, whether these potentials genuinely reflect perception or result from task demands remains controversial. To address this question, we compared results from a classical somatosensory detection task (direct report task) to a somatosensory-visual matching task, in which overt reports were decorrelated from target detection, equated the behavioural relevance of detected and undetected stimuli, and mitigated the influence of attentional processes. By means of Bayesian model selection, we show that the early N140 component was the first to reflect target detection in both tasks, whereas the late P300 component was task dependent, with strong detection effects in the direct report task that were absent in the matching task. We conclude that the P300 is not a genuine correlate of somatosensory awareness but reflects postperceptual processing.",
    "published": "10.1523/JNEUROSCI.2950-20.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.01.305748",
    "title": "Consideration of macrophage phenotypes under biomaterials mediated host defense process",
    "authors": "Chu, C.; Rung, S.; Wang, Y.; Qu, Y.; Man, Y.",
    "author_corresponding": "Yi  Man",
    "author_corresponding_institution": "Sichuan University",
    "date": "2020-10-03",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.01.305748.source.xml",
    "abstract": "Culturing macrophage in vitro is an important means to understand its reaction towards co-culture substances. However, the source of macrophages can be either purchased from specific cell line or extracted from bone marrow as differentiated macrophages. In order to assure the precision, when adopting extracted primary cell, screening in advance will be prominent before any processes to avoid results reserving that of non-macrophages. Here, we perform single-cell sequencing on open wound of skin in mice and focusing on the secreted proteins and surface markers related to traditional macrophage phenotypes (M1/M2) to ensure the importance of screening. The expression of CAMP when macrophages fight against candida albicans is another target to see its relationship with current classification. And results showed that identifying its phenotype without screening macrophages will far from the exact situation, and the expression of CAMP cannot be carried out by the traditional M1 and M2 macrophage. Thus, determining phenotype of macrophages based on function would be a promising way.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.323097",
    "title": "Comparing Fecal, Saliva, and Chicha Microbiomes Between Mothers and Children in an Indigenous Ecuadorian Cohort",
    "authors": "Adams, E. D.; Oliver, A.; Gille, A.; Alaniz, N.; Jamie, C.; Patton, J.; Whiteson, K.",
    "author_corresponding": "Eric Daniel Adams",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2020-10-03",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.323097.source.xml",
    "abstract": "Recent research has elucidated many factors which play a role in the development and composition of human microbiomes. In this study we briefly examine the microbiomes of saliva and fecal samples from 71 indigenous individuals, and chicha samples from 28 single family households in a remote community in the Ecuadorian Amazon. Fecal and saliva samples were collected at two separate time points whereas chicha samples were collected at four time points, once each day of the fermentation process. In total 324 samples were collected: 113 saliva, 108 chicha, and 103 fecal. Microbial composition and diversity were assessed using shotgun metagenome sequence data. Chicha samples were found to be nearly entirely composed of the order Lactobacillales, accounting for 90.1% of the relative abundance. Saliva samples also contained a high relative abundance of Lactobacillales (31.9%) as well as being composed of Neisseriales (12.8%), Actinomycineae (8.7%), Bacteroidales (7.0%), Clostridiales (6.8%), Micrococcineae (6.5%), and Pasteurellales (6.0%). Fecal samples were largely composed of the three orders Clostridiales (33.7%), Bacteroidales (21.9%), and Bifidobacteriales (16.5%). Comparison of -diversity, as calculated by Shannons Diversity Index, in mothers and their offspring showed no significant difference between the two groups in either fecal or saliva samples. Comparison of {beta}-diversity in fecal and saliva samples, as calculated by the Bray-Curtis Dissimilarity measure, within household units and between differing households showed that members of the same household were significantly less dissimilar to each other than to members of other households in the community. Average microbiome composition for individuals within fecal and saliva samples was assessed to determine the impact of an individuals household on the composition of their microbiome. Household was determined to have a significant impact on both fecal and oral microbiome compositions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.01.322370",
    "title": "Widespread agrochemicals differentially affect zooplankton biomass and community structure",
    "authors": "Hebert, M.-P.; Fugere, V.; Beisner, B.; Barbosa da Costa, N.; Barrett, R.; Bell, G.; Shapiro, J.; Yargeau, V.; Gonzalez, A.; Fussmann, G.",
    "author_corresponding": "Marie-Pier  Hébert",
    "author_corresponding_institution": "McGill University & Université du Québec à Montréal",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.01.322370.source.xml",
    "abstract": "Anthropogenic environmental change is causing habitat deterioration at unprecedented rates in freshwater ecosystems. Despite increasing more rapidly than other agents of global change, synthetic chemical pollution -including agrochemicals such as pesticides- has received relatively little attention in freshwater biotic assessments. Determining the effects of multiple agrochemicals on complex community and ecosystem properties remains a major challenge, requiring a cross-field integration of ecology and ecotoxicology. Using a large-scale array of experimental ponds, we investigated the response of zooplankton community properties (biomass, composition, diversity metrics) to the individual and joint presence of three widespread agrochemicals: the herbicide glyphosate, the neonicotinoid insecticide imidacloprid, and fertilisers. We tracked temporal variation in community biomass and structure (i.e., composition, diversity metrics) along single and combined pesticide gradients (each spanning eight levels), under low (mesotrophic) and high (eutrophic) nutrient-enriched conditions, and quantified (i) agrochemical interactions, (ii) response threshold concentrations, and (iii) community resistance and recovery. We found that major zooplankton groups differed in their sensitivity to pesticides: [&ge;]3 {micro}g/L imidacloprid impaired copepods, rotifers collapsed at glyphosate levels [&ge;]0.3 mg/L, whereas some cladocerans were highly tolerant to pesticide contamination. Glyphosate was the most influential driver of community properties, with biomass and community structure responding rapidly but recovering unequally over time. Zooplankton biomass showed little resistance when first exposed to glyphosate, but rapidly recovered and even increased with glyphosate concentration; in contrast, richness declined in more contaminated ponds but failed to recover. Our results show that the biomass of tolerant taxa compensated for the loss of sensitive species, conferring greater resistance upon subsequent exposure; a rare example of pollution-induced community tolerance in freshwater metazoans. Overall, zooplankton biomass appears to be more resilient to agrochemical pollution than community structure, yet all community properties measured in this study were affected at glyphosate levels below common water quality guidelines in North America.",
    "published": "10.1002/eap.2423",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.01.323089",
    "title": "Development of a species diagnostic molecular tool for an invasive pest, Mythimna loreyi using LAMP",
    "authors": "Nam, H. Y.; Kwon, M.; Kim, H. J.; Kim, J.",
    "author_corresponding": "Juil  Kim",
    "author_corresponding_institution": "Kangwon National University",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.01.323089.source.xml",
    "abstract": "The Mythimna loreyi (Duponchel) is one of the well-known a noctuid pest in Africa, Australia, and many Asian countries. This species has recently emerged as an invasive pest of some cereal crops in Korea. However, it is extremely difficult to identify the morphologically similar species, Mythimna separate, which occur at the cornfield in the larvae stage. Therefore, it is hard to accurately investigate invasive pests. In this study, the LAMP assay was developed for rapid, simple, effective species identification. By analyzing the mt genome, the species-specific sequence was found at the coding region of the NADH dehydrogenase subunit 5 gene. Based on this unique sequence, four LAMP primers and two loop primers were designed. The F3 and B3 primers were able to diagnose species-specific in general and multiplex PCR, and specifically reacted within the inner primers in LAMP assay. The optimal incubation condition of the LAMP assay was 61 {square} for 60 minutes with four LAMP primers, though additional loop primer, BF and LF, did not significantly shorten the amplification time. The broad range of DNA concentration was workable in LAMP assay, in which the minimum detectable DNA concentration was 100 pg. Here, DNA releasing method was applied which took five minutes of incubation at 95 {square} without the DNA extraction process, and only some pieces of tissue from larvae and adult samples were needed. The incidence of invasive pests is gradually diversifying, therefore, this simple and accurate LAMP assay possibly applied in the intensive field monitoring for the invasive pests and integrated management of Mythimna loreyi.",
    "published": "10.3390/insects11110817",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.01.322693",
    "title": "Emerging strains of watermelon mosaic virus in Southeastern France: model-based estimation of the dates and places of introduction",
    "authors": "Roques, L.; Desbiez, C.; Berthier, K.; Soubeyrand, S.; Walker, E.; Klein, E. K.; Garnier, J.; Moury, B.; Papaix, J.",
    "author_corresponding": "Lionel  Roques",
    "author_corresponding_institution": "INRA",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.01.322693.source.xml",
    "abstract": "Where and when alien organisms are successfully introduced are central questions to elucidate biotic and abiotic conditions favorable to the introduction, establishment and spread of invasive species. We propose a modelling framework to analyze multiple introductions by several invasive genotypes or genetic variants, in competition with a resident population, when observations provide knowledge on the relative proportions of each variant at some dates and places. This framework is based on a mechanistic-statistical model coupling a reaction-diffusion model with a probabilistic observation model. We apply it to a spatio-temporal dataset reporting the relative proportions of five genetic variants of watermelon mosaic virus (WMV, genus Potyvirus, family Potyviridae) in infections of commercial cucurbit fields. Despite the parsimonious nature of the model, it succeeds in fitting the data well and provides an estimation of the dates and places of successful introduction of each emerging variant as well as a reconstruction of the dynamics of each variant since its introduction.",
    "published": "10.1038/s41598-021-86314-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.01.322644",
    "title": "Identification of Influential Variants in Significant Aggregate Rare Variant Tests",
    "authors": "Blumhagen, R. Z.; Schwartz, D. A.; Langefeld, C. D.; Fingerlin, T. E.",
    "author_corresponding": "Rachel Z Blumhagen",
    "author_corresponding_institution": "National Jewish Health",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.01.322644.source.xml",
    "abstract": "IntroductionStudies that examine the role of rare variants in both simple and complex disease are increasingly common. Though the usual approach of testing rare variants in aggregate sets is more powerful than testing individual variants, it is of interest to identify the variants that are plausible drivers of the association. We present a novel method for prioritization of rare variants after a significant aggregate test by quantifying the influence of the variant on the aggregate test of association.\n\nMethodsIn addition to providing a measure used to rank variants, we use outlier detection methods to present the computationally efficient Rare Variant Influential Filtering Tool (RIFT) to identify a subset of variants that influence the disease association. We evaluated several outlier detection methods that vary based on the underlying variance measure: interquartile range (Tukey fences), median absolute deviation and standard deviation. We performed 1000 simulations for 50 regions of size 3kb and compared the true and false positive rates. We compared RIFT using the Inner Tukey to two existing methods: adaptive combination of p-values (ADA) and a Bayesian hierarchical model (BeviMed). Finally, we applied this method to data from our targeted resequencing study in idiopathic pulmonary fibrosis (IPF).\n\nResultsAll outlier detection methods observed higher sensitivity to detect uncommon variants (0.001 < MAF > 0.03) compared to very rare variants (MAF < 0.001). For uncommon variants, RIFT had a lower median false positive rate compared to the ADA. ADA and RIFT had significantly higher true positive rates than that observed for BeviMed. When applied to two regions found previously associated with IPF including 100 rare variants, we identified six polymorphisms with the greatest evidence for influencing the association with IPF.\n\nDiscussionIn summary, RIFT has a high true positive rate while maintaining a low false positive rate for identifying polymorphisms influencing rare variant association tests. This work provides an approach to obtain greater resolution of the rare variant signals within significant aggregate sets; this information can provide an objective measure to prioritize variants for follow-up experimental studies and insight into the biological pathways involved.",
    "published": "10.1159/000513290",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.291096",
    "title": "Single Cell Analysis of Regions of Interest (SCARI) using a novel photoswitchable tag",
    "authors": "van der Leun, A. M.; Hoekstra, M. E.; Reinalda, L.; Scheele, C. L.; Toebes, M.; van de Graaff, M. J.; Li, H.; Bercovich, A.; Lubling, Y.; David, E.; Thommen, D. S.; Tanay, A.; van Rheenen, J.; Amit, I.; van Kasteren, S. I.; Schumacher, T. N.",
    "author_corresponding": "Ton N Schumacher",
    "author_corresponding_institution": "Netherlands Cancer Institute",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.291096.source.xml",
    "abstract": "The functional activity and differentiation potential of cells is determined by their interaction with surrounding cells. Approaches that allow the unbiased characterization of cell states while at the same time providing spatial information are of major value to assess this environmental influence. However, most current techniques are hampered by a trade-off between spatial resolution and cell profiling depth. Here, we developed a photoswitch-based technology that allows the isolation and in-depth analysis of live cells from regions of interest in complex ex vivo systems, including human tissues. The use of a highly sensitive 4-nitrophenyl(benzofuran)-cage coupled to nanobodies allowed photoswitching of cells in areas of interest with low-intensity violet light and without detectable phototoxicity. Single cell RNA sequencing of spatially defined CD8+ T cells was used to exemplify the feasibility of identifying location-dependent cell states at the single cell level. Finally, we demonstrate the efficient labeling and photoswitching of cells in live primary human tumor tissue. The technology described here provides a valuable tool for the analysis of spatially defined cells in diverse biological systems, including clinical samples.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.01.322362",
    "title": "Testcrosses are an efficient strategy for identifying cis regulatory variation: Bayesian analysis of allele specific expression (BASE)",
    "authors": "Miller, B.; Morse, A.; Borgert, J. E.; Liu, Z.; Sinclair, K.; Gamble, G.; Zou, F.; Newman, J.; Leon-Novelo, L.; Marroni, F.; McIntyre, L.",
    "author_corresponding": "Lauren  McIntyre",
    "author_corresponding_institution": "University of Florida",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.01.322362.source.xml",
    "abstract": "Allelic imbalance (AI) occurs when alleles in a diploid individual are differentially expressed and indicates cis acting regulatory variation. What is the distribution of allelic effects in a natural population? Are all alleles the same? Are all alleles distinct? Tests of allelic effect are performed by crossing individuals and comparing expression between alleles directly in the F1. However, a crossing scheme that compares alleles pairwise is a prohibitive cost for more than a handful of alleles as the number of crosses is at least (n2-n)/2 where n is the number of alleles. We show here that a testcross design followed by a hypothesis test of AI between testcrosses can be used to infer differences between non-tester alleles, allowing n alleles to be compared with n crosses. Using a mouse dataset where both testcrosses and direct comparisons have been performed, we show that [~]75% of the predicted differences between non-tester alleles are validated in a background of [~]10% differences in AI. The testing for AI involves several complex bioinformatics steps. BASE is a complete bioinformatics pipeline that incorporates state-of-the-art error reduction techniques and a flexible Bayesian approach to estimating AI and formally comparing levels of AI between conditions. The modular structure of BASE has been packaged in Galaxy, made available in Nextflow and sbatch. (https://github.com/McIntyre-Lab/BASE_2020). In the mouse data, the direct test identifies more cis effects than the testcross. Cis-by-trans interactions with trans-acting factors on the X contributing to observed cis effects in autosomal genes in the direct cross remains a possible explanation for the discrepancy.",
    "published": "10.1093/g3journal/jkab096",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.01.322750",
    "title": "The branching code: a model of actin-driven dendrite arborisation",
    "authors": "Stürner, T.; Castro, A. F.; Philipps, M.; Cuntz, H.; Tavosanis, G.",
    "author_corresponding": "Gaia  Tavosanis",
    "author_corresponding_institution": "DZNE",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.01.322750.source.xml",
    "abstract": "Dendrites display a striking variety of neuronal type-specific morphologies, but the mechanisms and principles underlying such diversity remain elusive. A major player in defining the morphology of dendrites is the neuronal cytoskeleton, including evolutionarily conserved actin-modulatory proteins (AMPs). Still, we lack a clear understanding of how AMPs might support developmental phenomena such as neuron-type specific dendrite dynamics. To address precisely this level of in vivo specificity, we concentrated on a defined neuronal type, the class III dendritic arborisation (c3da) neuron of Drosophila larvae, displaying actin-enriched short terminal branchlets (STBs). Computational modelling reveals that the main branches of c3da neurons follow a general growth model based on optimal wiring, but the STBs do not. Instead, model STBs are defined by a short reach and a high affinity to grow towards the main branches. We thus concentrated on c3da STBs and developed new methods to quantitatively describe dendrite morphology and dynamics based on in vivo time-lapse imaging of mutants lacking individual AMPs. In this way, we extrapolated the role of these AMPs in defining STB properties. We propose that dendrite diversity is supported by the combination of a common step, refined by a neuron type-specific second level. For c3da neurons, we present a molecular model of how the combined action of multiple AMPs in vivo define the properties of these second level specialisations, the STBs.\n\nIn briefA quantitative morphological dissection of the concerted actin-modulatory protein actions provides a model of dendrite branchlet outgrowth.\n\nHighlightsO_LIActin organisation in small terminal branchlets of Drosophila class III dendritic arborisation neurons\nC_LIO_LISix actin-modulatory proteins individually control the characteristic morphology and dynamics of branchlets\nC_LIO_LIQuantitative tools for dendrite morphology and branch dynamics enable a comparative analysis\nC_LIO_LIA two-step computational growth model reproduces c3da dendrite morphology\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.323006",
    "title": "ScRNA-seq reveals tumor microenvironment remodeling induced by local intervention-based immunotherapy",
    "authors": "Hoover, A. R.; Liu, K.; Devette, C. I.; Krawic, J. R.; West, C. L.; Medcalf, D.; Welm, A. L.; Sun, X.-H.; Hildebrand, W. H.; Chen, W. R.",
    "author_corresponding": "Wei R Chen",
    "author_corresponding_institution": "Stephenson School of Biomedical Engineering, University of Oklahoma, Norman, OK, USA",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.323006.source.xml",
    "abstract": "Laser immunotherapy (LIT) combines local photothermal therapy (PTT), to disrupt tumor homeostasis and release tumor antigens, and an intratumorally administered immunostimulant, N-dihydrogalactochitosan (GC), to induce antitumor immune responses. We performed single-cell RNA sequencing on tumor-infiltrating leukocytes of MMTV-PyMT mouse mammary tumors to characterize LIT-induced myeloid and lymphoid compartment remodeling. Analysis of 49,380 single cell transcriptomes from different treatment groups revealed that proinflammatory IFN, IFN{gamma}, and TNF cytokine signaling pathways were enriched in both lymphoid and myeloid cells isolated from LIT-treated tumors. The CD4+ and CD8+ T cells in LIT treated tumors resided in an activated state while immune cells in untreated and PTT-treated tumors remained in a neutral/resting state. Additionally, monocytes recruited into the LIT-treated tumors were driven towards proinflammatory M1-like macrophage phenotypes or monocyte-derived dendritic cells. Our results reveal that LIT prompts immunological remodeling of the tumor microenvironment by initiating broad proinflammatory responses to drive antitumor immunity.\n\nSTATEMENT OF SIGNIFICANCETranscriptome profiling of tumor infiltrating leukocytes revealed that localized laser immunotherapy (LIT) greatly enhanced antitumor T cell activity by promoting proinflammatory myeloid cell responses within the tumor microenvironment. This manuscript demonstrates that LIT broadly stimulates antitumor immunity and has great potential to synergize with current immunotherapies to increase their efficacy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.324418",
    "title": "Modulation of early host innate immune response by a Fowlpox virus (FWPV) lateral body protein",
    "authors": "Giotis, E. S.; Laidlaw, S. M.; Bidgood, S. R.; Albrecht, D.; Burden, J. J.; Robey, R. C.; Mercer, J.; Skinner, M. A.",
    "author_corresponding": "Efstathios S Giotis",
    "author_corresponding_institution": "Imperial College London",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.324418.source.xml",
    "abstract": "The avian pathogen, fowlpox virus (FWPV) has been successfully used as vaccine vector in poultry and humans but relatively little is known about its ability to modulate host antiviral immune responses in these hosts, which are replication permissive and non-permissive, respectively. FWPV is highly resistant to avian type I interferon (IFN) and able to completely block the host IFN-response. Microarray screening of host IFN-regulated gene expression in cells infected with 59 different, non-essential FWPV gene knock-out mutants revealed that FPV184 confers immunomodulatory capacity. We report that FPV184-knockout virus (FWPV{Delta}184) induces the cellular IFN response as early as 2 hours post-infection. The wild-type, uninduced phenotype can be rescued by transient expression of FPV184 in FWPV{Delta}184-infected cells. Ectopic expression of FPV184 inhibited polyI:C activation of the chicken IFN-{beta} promoter and IFN- activation of the chicken Mx promoter. Confocal and correlative super-resolution light and electron microscopy demonstrated that FPV184 has a functional nuclear localisation signal domain and is packaged in the lateral bodies of the virions. Taken together, these results provide a paradigm for a late poxvirus structural protein packaged in the lateral bodies and capable of supressing IFN induction early during the next round of infection.",
    "published": "10.3390/biomedicines8120634",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.324624",
    "title": "Spermidine and spermine are the natural substrates of the Acinetobacter baumannii AmvA multidrug efflux pump",
    "authors": "Short, F. L.; Liu, Q.; Ashwood, H. E.; Naidu, V.; Li, L.; Mabbutt, B. C.; Hassan, K. A.; Paulsen, I. T.",
    "author_corresponding": "Ian T  Paulsen",
    "author_corresponding_institution": "Macquarie University",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.324624.source.xml",
    "abstract": "Multidrug efflux pumps are important drivers of antibiotic resistance in Acinetobacter baumannii and other pathogens, however their  natural roles beyond transport of clinical antimicrobials are poorly described. Polyamines are an ancient class of molecules with broad roles in all three kingdoms of life, and are the likely natural substrate of at least one efflux pump family. We have defined the transcriptome of A. baumannii following treatment with high levels of the polyamines putrescine, cadaverine, spermidine and spermine. These molecules influenced expression of multiple gene classes in A. baumannii including those associated with virulence, and the four polyamines induced distinct but overlapping transcriptional responses. Polyamine shock also induced expression of the MFS-family efflux pump gene amvA and its repressor gene amvR. Loss of amvA dramatically reduced tolerance to the long-chain triaamine spermidine, but caused only modest changes in resistance to known AmvA substrates such as acriflavine. We confirmed reduced accumulation of spermidine in amvA-deficient A. baumannii, and showed that its expression is induced by long-chain polyamines through its cognate regulator AmvR. Our findings suggest that the conserved A. baumannii efflux pump AmvA has evolved to export spermidine from the cell, but that its substrate recognition promiscuity also allows activity against clinically-important biocides and antibiotics.\n\nImportanceAMR genes, including multidrug efflux pumps, evolved long before the ubiquitous use of antimicrobials in medicine and infection control. Multidrug efflux pumps often transport metabolites, signals and host-derived molecules in addition to antibiotics or biocides. Understanding the ancestral physiological roles of multidrug efflux pumps could help to inform the development of strategies to subvert their activity. In this study, we investigated the response of Acinetobacter baumannii to polyamines, a widespread, abundant class of amino acid-derived metabolites, which led us to identify long-chain polyamines as natural substrates of the disinfectant efflux pump AmvA. A second clinically-important efflux pump, AdeABC, also contributed to polyamine tolerance. Our results suggest that the disinfectant resistance capability that allows A. baumannii to survive in hospitals may have evolutionary origins in the transport of polyamine metabolites.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.03.324715",
    "title": "CIGAR-seq, a CRISPR/Cas-based method for unbiased screening of novel mRNA modification regulators",
    "authors": "Fang, L.; Wang, W.; Li, G.; Zhang, L.; Li, J.; Gan, D.; Yang, J.; Tang, Y.; Ding, Z.; Zhang, M.; Zhang, W.; Deng, D.; Song, Z.; Zhu, Q.; Cui, H.; Hu, Y.; Chen, W.",
    "author_corresponding": "Wei  Chen",
    "author_corresponding_institution": "Department of Biology, Southern University of Science and Technology, Shenzhen, Guangdong 518005, China",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.03.324715.source.xml",
    "abstract": "Cellular RNA is decorated with over 170 types of chemical modifications. Many modifications in mRNA, including m6A and m5C, have been associated with critical cellular functions under physiological and/or pathological conditions. To understand the biological functions of these modifications, it is vital to identify the regulators that modulate the modification rate. However, a high-throughput method for unbiased screening of these regulators is so far lacking. Here, we report such a method combining pooled CRISPR screen and reporters with RNA modification readout, termed CRISPR integrated gRNA and reporter sequencing (CIGAR-seq). Using CIGAR-seq, we discovered NSUN6 as a novel mRNA m5C methyltransferase. Subsequent mRNA bisulfite sequencing in HAP1 cells without or with NSUN6 and/or NSUN2 knockout showed that NSUN6 and NSUN2 worked on non-overlapping subsets of mRNA m5C sites, and together contributed to almost all the m5C modification in mRNA. Finally, using m1A as an example, we demonstrated that CIGAR-seq can be easily adapted for identifying regulators of other mRNA modification.",
    "published": "10.15252/msb.202010025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.03.323964",
    "title": "Loss of α-actinin-3 during human evolution provides superior cold resilience and muscle heat generation",
    "authors": "Wyckelsma, V. L.; Venckunas, T.; Houweling, P. J.; Schlittler, M.; Lauschke, V. M.; Tiong, C. F.; Wood, H.; Ivarsson, N.; Paulauskas, H.; Eimantas, N.; Andersson, D. C.; North, K. N.; Brazaitis, M.; Westerblad, H.",
    "author_corresponding": "Hakan  Westerblad",
    "author_corresponding_institution": "Karolinska institutet",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.03.323964.source.xml",
    "abstract": "The fast skeletal muscle protein -actinin-3 is absent in 1.5 billion people worldwide due to homozygosity for a nonsense polymorphism in the ACTN3 gene (R577X) 1. The prevalence of the 577X allele increased as modern humans moved to colder climates, suggesting a link between -actinin-3 deficiency and improved cold tolerance 1,2. Here, we show that humans lacking -actinin-3 (XX) are superior in maintaining core body temperature during cold-water immersion due to changes in skeletal muscle thermogenesis. Muscles of XX individuals displayed a shift towards more slow-twitch isoforms of myosin heavy chain (MyHC) and sarcoplasmic reticulum (SR) proteins, accompanied by altered neuronal muscle activation resulting in increased tone rather than overt shivering 3,4. Experiments on Actn3 knockout mice showed no alterations in brown adipose tissue (BAT) properties that could explain the improved cold tolerance in XX individuals. Thus, this study provides a clear mechanism for the positive selection of the ACTN3 X-allele in cold climates and supports a key thermogenic role of skeletal muscle during cold exposure in humans.",
    "published": "10.1016/j.ajhg.2021.01.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.03.324822",
    "title": "Spectrin Interactome under normal and HbE-disease conditions",
    "authors": "Bose, D.; Islam, R.; Saha, S.; Chakrabarti, A.",
    "author_corresponding": "Abhijit  Chakrabarti",
    "author_corresponding_institution": "Saha Institute of Nuclear Physics",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.03.324822.source.xml",
    "abstract": "Spectrin, the major component of the erythrocyte membrane skeleton is a key player in red cell biology. It has a significant role in signalling pathways and as such knowledge of spectrin interactors becomes crucial. Here we report the cytosolic interactome of human erythroid spectrin (ProteomeXchange id: PXD021525). This is to the best of our knowledge the first report of the interactome of human erythroid spectrin. We have further investigated the spectrin interactome under HbE disease conditions. Our findings indicate that there is no difference in the identity of the proteins interacting with spectrin between normal and disease conditions. However relative abundance of the interacting partners is seen to change. Very interestingly the interacting chaperone proteins, heme-containing proteins and redox active proteins are seen to be up-regulated in HbE disease state. This is consistent with our previous observation that presence of oxidation prone hemoglobin variants leads to an increase of redox regulators and chaperones in the red cell proteome. Spectrin can also interact with horse radish peroxidase and oxidatively crosslink hemoglobin, which has possible implications in oxidative stress management. Since a large fraction of spectrin interacting proteins are chaperones and redox active proteins, it is possible that spectrin may have a broader role in redox regulation, especially in cases where there are unstable hemoglobin variants present.",
    "published": "10.1007/s42485-020-00050-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.323956",
    "title": "Lipid interactions of an actinoporin pore-forming oligomer",
    "authors": "Sepehri, A.; Nepal, B.; Lazaridis, T.",
    "author_corresponding": "Themis  Lazaridis",
    "author_corresponding_institution": "City College of CUNY",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.323956.source.xml",
    "abstract": "The actinoporins are cytolytic toxins produced by sea anemones. Upon encountering a membrane, preferably containing sphingomyelin, they oligomerize and insert their N-terminal helix into the membrane, forming a pore. Whether sphingomyelin is specifically recognized by the protein or simply induces phase coexistence in the membrane has been debated. Here, we perform multimicrosecond molecular dynamics simulations of an octamer of fragaceatoxin C, a member of the actinoporin family, in lipid bilayers containing either pure 1,2-Dioleoyl-sn-Glycero-3-Phosphocholine (DOPC) or a 1:1 mixture of DOPC and palmitoyl sphingomyelin (PSM). The complex is highly stable in both environments, with only slight fraying of the inserted helices near their N-termini. Analyzing the structural parameters of the mixed membrane in the course of the simulation we see signs of a phase transition for PSM in the inner leaflet of the bilayer. In both leaflets, cross-interactions between lipids of different type decrease over time. Surprisingly, the aromatic loop thought to be responsible for sphingomyelin recognition interacts more with DOPC than PSM by the end of the simulation. These results support the notion that the key membrane property that actinoporins recognize is lipid phase coexistence.\n\nSIGNIFICANCE STATEMENTThe mechanism of selectivity of naturally produced toxins for their target membranes is not well understood. For example, actinoporins, toxins produced by sea anemones, have been reported to selectively target sphingomyelin-containing membranes. Whether they bind this lipid preferentially or recognize the phase coexistence that sphingomyelin induces is not clear. This work examines this issue by long computer simulations of an actinoporin oligomer embedded in lipid bilayers and finds no preferential interactions of the protein with sphingomyelin. Instead, the simulations show signs of phase separation, suggesting that phase coexistence is the key property that actinoporins recognize.",
    "published": "10.1016/j.bpj.2021.02.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.324129",
    "title": "Concentration Sensing in Crowded Environments",
    "authors": "Stroberg, W.; Schnell, S.",
    "author_corresponding": "Wylie  Stroberg",
    "author_corresponding_institution": "University of Alberta",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.324129.source.xml",
    "abstract": "Signal transduction within crowded cellular compartments is essential for the physiological function of cells and organisms. While the accuracy with which receptors can probe the concentration of ligands has been thoroughly investigated in dilute systems, the effect of macromolecular crowding on the inference of concentration remains unknown. In this work we develop a novel algorithm to simulate reversible reactions between reacting Brownian particles. This facilitates the calculation of reaction rates and correlation times for ligand-receptor systems in the presence of macromolecular crowding. Using this method, we show that it is possible for crowding to increase the accuracy of estimated ligand concentration based on receptor occupancy. In particular, we find that crowding can enhance the effective association rates between small ligands and receptors to a large enough degree to overcome the increased chance of rebinding due to caging by crowding molecules. For larger ligands, crowding decreases the accuracy of the receptors estimate primarily by decreasing the microscopic association and dissociation rates.\n\nSIGNIFICANCEDeveloping an understanding of how cells effectively transmit signals within or between compartments under physical constraints is an important challenge for biophysics. This work investigates the effect that macromolecular crowding can have on the accuracy of a simple ligand-receptor signaling system. We show that the accuracy of an inferred ligand concentration based on the occupancy of the receptor can be enhanced by crowding under certain circumstances. Additionally, we develop a simulation algorithm that speeds the calculation of reaction rates in crowded environments and can be readily applied to other, more complex systems.",
    "published": "10.1016/j.bpj.2021.02.035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.323527",
    "title": "Simulating digital micromirror devices for patterning coherent excitation light in structured illumination microscopy",
    "authors": "Lachetta, M.; Sandmeyer, H.; Sandmeyer, A.; Schulte am Esch, J.; Huser, T.; Müller, M.",
    "author_corresponding": "Marcel  Müller",
    "author_corresponding_institution": "Bielefeld University",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.323527.source.xml",
    "abstract": "Digital micromirror devices (DMDs) are spatial light modulators that employ the electro-mechanical movement of miniaturized mirrors to steer and thus modulate the light reflected of a mirror array. Their wide availability, low cost and high speed make them a popular choice both in consumer electronics such as video projectors, and scientific applications such as microscopy.\n\nHigh-end fluorescence microscopy systems typically employ laser light sources, which by their nature provide coherent excitation light. In super-resolution microscopy applications that use light modulation, most notably structured illumination microscopy (SIM), the coherent nature of the excitation light becomes a requirement to achieve optimal interference pattern contrast. The universal combination of DMDs and coherent light sources, especially when working with multiple different wavelengths, is unfortunately not straight forward. The substructure of the tilted micromirror array gives rise to a blazed grating, which has to be understood and which must be taken into account when designing a DMD-based illumination system.\n\nHere, we present a set of simulation frameworks that explore the use of DMDs in conjunction with coherent light sources, motivated by their application in SIM, but which are generalizable to other light patterning applications. This framework provides all the tools to explore and compute DMD-based diffraction effects and to simulate possible system alignment configurations computationally, which simplifies the system design process and provides guidance for setting up DMD-based microscopes.",
    "published": "10.1098/rsta.2020.0147",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.03.322354",
    "title": "Actin crosslinker competition and sorting drive emergent GUV size-dependent actin network architecture",
    "authors": "Bashirzadeh, Y.; Redford, S. A.; Lorpaiboon, C.; Groaz, A.; Litschel, T.; Schwille, P.; Hocky, G. M.; Dinner, A.; Liu, A. P.",
    "author_corresponding": "Allen P Liu",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.03.322354.source.xml",
    "abstract": "How complex actin network architectures arise and coexist in membrane-enclosed cell environment remains unknown. By encapsulating actin and crosslinking proteins -actinin and fascin in giant unilamellar vesicles (GUVs), we show that physical confinement and its size can lead to formation of complex actin structures, including rings and asters at GUV peripheries and centers. Strikingly, we find that the materials properties of the aster structures depend on the ratio of the relative concentrations of -actinin and fascin, and we demonstrate that this results from -actinin and fascin sorting into separate domains in the structures. We complement our experiments with molecular simulations that capture the spontaneous formation of competing network architectures; these provide a microscopic view of the dynamics and delineate the molecular features that promote sorting. We propose that the observed boundary-imposed effect on protein sorting is a general mechanism for creating emergent structures in biopolymer networks with multiple crosslinkers.",
    "published": "10.1038/s42003-021-02653-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.03.324921",
    "title": "Generating new FANCA-deficient HNSCC cell lines by genomic editing recapitulate the cellular phenotypes of Fanconi anemia",
    "authors": "Errazquin, R.; Sieiro, E.; Moreno, P.; Ramirez, M. J.; Lorz, C.; Peral, J.; Casado, J. A.; Roman-Rodriguez, F. J.; Hanenber, H.; Rio, P.; Surralles, J.; Segrelles, C.; Garcia-Escudero, R.",
    "author_corresponding": "Ramon  Garcia-Escudero",
    "author_corresponding_institution": "Molecular Oncology Unit, CIEMAT, Madrid, Spain",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.03.324921.source.xml",
    "abstract": "Fanconi anemia (FA) patients have an exacerbated risk of head and neck squamous cell carcinoma (HNSCC). Treatment is challenging as FA patients display enhanced toxicity to standard treatments, including radio/chemotherapy. Therefore better therapies as well as new disease models are urgently needed. We have used CRISPR/Cas9 editing tools in order to interrupt the human FANCA gene by the generation of insertions/deletions (indels) in exon 4 in two cancer cell lines from sporadic HNSCC having no mutation in FA-genes: CAL27 and CAL33 cells. Our approach allowed efficient editing, subsequent purification of single-cell clones, and Sanger sequencing validation at the edited locus. Clones having frameshift indels in homozygosis did not express FANCA protein and were selected for further analysis. When compared with parental CAL27 and CAL33, FANCA-mutant cell clones displayed a FA-phenotype as they i) are highly sensitive to DNA interstrand crosslink (ICL) agents such as mitomycin C (MMC) or cisplatin, ii) do not monoubiquitinate FANCD2 upon MMC treatment and therefore iii) do not form FANCD2 nuclear foci, and iv) they display increased chromosome fragility and G2 arrest after diepoxybutane (DEB) treatment. These FANCA-mutant clones display similar growth rates as their parental cells. Interestingly, mutant cells acquire phenotypes associated with more aggressive disease, such as increased migration in wound healing assays. Therefore, CAL27 and CAL33 cells with FANCA mutations are phenocopies of FA-HNSCC cells.",
    "published": "10.3390/genes12040548",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.323584",
    "title": "Arabidopsis inositol polyphosphate kinases regulate COP9 signalosome functions in phosphate-homeostasis",
    "authors": "Walia, Y.; Ingole, K. D.; Kasera, M.; Peddiraju, S.; Schaaf, G.; BHATTACHARJEE, S.",
    "author_corresponding": "SAIKAT  BHATTACHARJEE",
    "author_corresponding_institution": "REGIONAL CENTRE FOR BIOTECHNOLOGY",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.323584.source.xml",
    "abstract": "Targeted protein degradation is essential for physiological development and adaptation to stress. Mammalian INOSITOL PENTAKISPHOSPHATE 2-KINASE (IP5K) and INOSITOL HEXAKISPHOSPHATE KINASE 1 (IP6K1) pair generates inositol polyphosphates (InsPs) to modulate association/dissociation equilibrium of Cullin RING Ubiquitin E3 ligases (CRLs) on the COP9 signalosome (CSN) platform. Deneddylase activity of the CSN5 subunit protects cullins from self-ubiquitination ensuring their functional continuity. In plants, similar regulations by InsP-kinases are not known. Here, we show conserved interactions of Arabidopsis thaliana INOSITOL PENTAKISPHOSPHATE 2-KINASE 1 (IPK1) and INOSITOL 1,3,4-TRISPHOSPHATE 5/6-KINASE 1 (ITPK1), counterparts of the above mammalian InsP-kinase pair, with selective CSN subunits. In ipk1 or itpk1 mutants, deneddylation deficiencies not only cause increased neddylated Cullin1 (CUL1Nedd8) pools more prone to degradation but also impair CSN5 entry/exit shuttles on the CSN holo-complex. Constitutive phosphate-starvation response (PSR), previously known for these mutants are suppressed by pharmacological inhibition of neddylation thus linking CSN-CRL functions to phosphate (Pi)-sensing. Similarly, in wild-type plants exposed to compounds that impair CSN5 deneddylase function affects its dynamics and mimic PSR properties of the mutants. We further show that under Pi-deprivation more CSN5 retentions on the CSN holo-complex and the resulting enhanced CUL1Nedd8 pools is essential for induction of downstream Pi-starvation inducible (PSI) genes. Overall, with our data we present InsP-kinase involvements in maintenance of Pi-homeostasis in plants via CRL-CSN(5) functional synergism.\n\nSignificanceNeddylation modifications on Culling-RING E3 ligases (CRLs) while essential for their role in proteostasis, also threaten their own stability. Selective inositol polyphosphates (InsPs) aid the constitutive photomorphogenesis 9 signalosome (CSN) functions in protecting, deneddylating, and facilitating CRL recycling. Here we demonstrate that plant mutants deficient in these InsPs have disturbed CSN subunit partitioning, are deficient in deneddylase activity, and hyperaccumulate neddylated cullins that lead to constitutive phosphate-starvation response (PSR). Inhibition of CSN functions/consequences mirror the InsP mutant properties indicating pivotal involvement of CSN in phosphate homeostasis. These raises promising possibilities of targeted intervention on CSN functions for nutritional benefit of plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.03.316216",
    "title": "Effects of various carbohydrates on the in vitro pollen germination of Vinca rosea and Cucumis melo var. utilissimus",
    "authors": "Manchanda, P.; Sharma, S.; Marni, A. D.",
    "author_corresponding": "Preet  Manchanda",
    "author_corresponding_institution": "Hindu College, University of Delhi",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.03.316216.source.xml",
    "abstract": "Pollen germination is crucial for the process of plant development which strongly depends on the presence of carbohydrates as a primary source of energy. In this study, we analyzed the differential effects of four sugars with varying concentrations on the pollen germination of Vinca rosea Linn. and Cucumis melo var. utilissimus (Duth. & Fuller) using Brewbaker and Kwacks medium as germination medium and hanging drop method after an incubation period of 1 hour. Sucrose and glucose supported the pollen germination but galactose and fructose did not support and even considerably inhibited the pollen germination of Vinca rosea. However in pollen germination of Cucumis melo var. utilissimus, all the four sugars supported the pollen germination. The study suggests that 15% sucrose, for Vinca rosea, and 12% galactose, for Cucumis melo var. utilissimus, supports in achieving the highest pollen germination percentage when added to the pollen germination medium.",
    "published": "10.30954/0974-1712.01.2022.3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.324103",
    "title": "Malignant astrocyte swelling and impaired glutamate clearance drive the expansion of injurious spreading depolarization foci",
    "authors": "Menyhart, A.; Frank, R.; Farkas, A. E.; Sule, Z.; Varga, V. E.; Nyul-Toth, A.; Meiller, A.; Ivankovits-Kiss, O.; Lemale, C. L.; Szabo, I.; Toth, R.; Zolei-Szenasi, D.; Woitzik, J.; Marinesco, S.; Krizbai, I. A.; Bari, F.; Dreier, J. P.; Farkas, E.",
    "author_corresponding": "Eszter  Farkas",
    "author_corresponding_institution": "Department of Medical Physics and Informatics, Faculty of Medicine and Faculty of Science and Informatics, University of Szeged; Szeged, Hungary",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.324103.source.xml",
    "abstract": "Spreading depolarizations (SD) indicate infarct maturation and predict worse clinical outcome in ischemic stroke. We demonstrate here in rodents that brain edema formation upon ischemic stroke impairs astroglial glutamate clearance and increases the tissue area invaded by SD. The cytotoxic glutamate accumulation predisposes an extensive bulk of tissue for a yet undescribed simultaneous depolarization (SiD). We confirm in rat brain slices under hypo-osmotic stress that SiD is the pathological expansion of prior SD foci, is associated with astrocyte swelling and triggers oncotic neuron death. The blockade of astrocytic aquaporin-4 channels and Na+/K+/Cl- co-transporters, or volume-regulated anion channels mitigated slice edema, glutamate accumulation and SiD occurrence. Reversal of slice edema by hyperosmotic treatment counteracted glutamate accumulation and prevented SiD. In contrast, paralysis of astrocyte metabolism or inhibition of astrocyte glutamate uptake reproduced the SiD phenotype. We discuss our results in the light of evidence for SiD in the human cortex. Our results emphasize the need of preventive osmotherapy in ischemic stroke.",
    "published": "10.1177/0271678X211040056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.324475",
    "title": "Antibody-drug conjugates targeting CD45 plus Janus kinase inhibitors effectively condition for allogeneic hematopoietic stem cell transplantation",
    "authors": "Persaud, S. P.; Ritchey, J. K.; Choi, J.; Ruminski, P. G.; Cooper, M. L.; Rettig, M. P.; DiPersio, J. F.",
    "author_corresponding": "John F. DiPersio",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.324475.source.xml",
    "abstract": "Despite the curative potential of hematopoietic stem cell transplantation (HSCT), transplant conditioning-associated toxicities preclude broader clinical application. Antibody-drug conjugates (ADC) provide an attractive approach to HSCT conditioning that minimizes toxicity while retaining efficacy. Initial studies of ADC conditioning have largely involved syngeneic HSCT; however, for treatment of acute leukemias or tolerance induction for solid organ transplantation, strategies for allogeneic HSCT (allo-HSCT) are needed. Using murine allo-HSCT models, we show that combining CD45-targeted ADCs with the Janus kinase inhibitor baricitinib enables multilineage alloengraftment with >80-90% donor chimerism. Mechanistically, baricitinib impaired T and NK cell survival, proliferation and effector function, with NK cells being particularly susceptible due to inhibited IL-15 signaling. Unlike irradiated mice, CD45-ADC-conditioned mice did not manifest graft-versus-host alloreactivity when challenged with mismatched T cells. Our studies demonstrate novel allo-HSCT conditioning strategies that exemplify the promise of immunotherapy to improve the safe application of HSCT for treating hematologic diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.03.324780",
    "title": "A potent neutralizing mouse monoclonal antibody specific to dengue virus type 1 Mochizuki strain recognized a novel epitope around the N-67 glycan on the E protein: a possible explanation of dengue virus evolution regarding the acquisition of N-67 glycan",
    "authors": "Kotaki, T.; Yamanaka, A.; Konishi, E.; Kameoka, M.",
    "author_corresponding": "Tomohiro  Kotaki",
    "author_corresponding_institution": "Kobe University",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.03.324780.source.xml",
    "abstract": "Analysis of the neutralizing epitope of dengue virus (DENV) is important for the development of an effective dengue vaccine. A potent neutralizing mouse monoclonal antibody named 7F4 was previously reported and, here, we further analyze the detailed epitope of this antibody. 7F4 recognized a novel conformational epitope close to the N-67 glycan on the E protein. This antibody was specific to the DENV that lacks N-67 glycan, including the Mochizuki strain. Interestingly, the Mochizuki strain acquired N-67 glycan by 7F4 selective pressure. DENVs might have evolved to escape from this antibody considering that most of currently circulating DENVs possess N-67 glycan. However, this suggests that 7F4 epitope might be useless as a vaccine target. Nevertheless, this study demonstrated the existence of epitopes competing for 7F4 epitope, which are involved in neutralization. This study describes the importance of antibodies recognizing epitopes near the N-67 glycan for future dengue vaccine development.",
    "published": "10.1016/j.virusres.2020.198278",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.03.324772",
    "title": "Comprehensive Comparative Genomics Reveals Over 50 Phyla of Free-living and Pathogenic Bacteria are Associated with Diverse Members of the Amoebozoa",
    "authors": "Tekle, Y. I.; Lyttle, J. M.; Blasingame, M. G.",
    "author_corresponding": "Yonas I. Tekle",
    "author_corresponding_institution": "Spelman College",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.03.324772.source.xml",
    "abstract": "The association of bacteria with microbial eukaryotes has been extensively studied. Among these the supergroup Amoebozoa containing predominantly amoeboid unicellular protists has been shown to play an important ecological role in controlling environmental bacteria. Amoebozoans not only graze bacteria but also serve as a safe niche for bacterial replication and harbor endosymbiotic bacteria including dangerous human pathogens. Despite their importance, only a few lineages of Amoebozoa have been studied in this regard. Amoebozoa encompasses lineages of extreme diversity in ecology, morphology and evolutionary history. The limited amoebozoans studied are not representative of the high diversity known in the supergroup, and could undermine our understanding of their role as key players in environmental ecosystems and as emerging public health threats. In this research, we conducted a comprehensive genomic and transcriptomic study with expansive taxon sampling by including representatives from the three known clades of the Amoebozoa. We used culture independent whole culture and single cell genomics maintained in our laboratory cultures, and additionally published RNA-Seq data to investigate the association of bacteria with diverse amoebozoans. Relative to current published evidence, we recovered the largest number of bacterial phyla (57) and pathogen genera (49) associated with the Amoebozoa. Using single cell genomics we were able to determine up to 24 potential endobiotic bacterial phyla, some potentially endosymbionts. This includes the majority of multidrug-resistant pathogens designated as major public health threats. Our study demonstrates amoebozoans are associated with many more phylogenetically diverse bacterial phyla than previously recognized. It also shows that all amoebozoans are capable of harboring far more dangerous human pathogens than presently documented, making them of primal public health concern.",
    "published": "10.1038/s41598-021-87192-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.03.324806",
    "title": "A Universal Stress Protein upregulated by hypoxia may contribute to chronic lung colonisation and intramacrophage survival in cystic fibrosis.",
    "authors": "O'Connor, A.; Berisio, R.; Lucey, M.; Schaffer, K. E.; McClean, S.",
    "author_corresponding": "Siobhan  McClean",
    "author_corresponding_institution": "University College Dublin",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.03.324806.source.xml",
    "abstract": "Universal stress proteins (USPs) are ubiquitously expressed in bacteria, plants and eukaryotes and play a lead role in adaptation to environmental conditions. In Gram negative bacteria they enable adaption of bacterial pathogens to the conditions encountered in the human niche, including hypoxia, oxidative stress, osmotic stress, nutrient deficiency or acid stress, thereby facilitating colonisation. We previously reported that all six USP proteins encoded within a low-oxygen responsive locus in Burkholderia cenocepacia showed increased abundance during chronic colonisation of the CF lung. However, the role of USPs in chronic infection is not known. Using mutants derived from B. cenocepacia strain, K56-2, we show that USP76 is required for growth and survival in many conditions associated with the CF lung including, hypoxia, acidic conditions, oxidative stress. Moreover, it is involved in attachment to host epithelial cells, but not virulence. It also has a role in survival in macrophages isolated from people with CF. In contrast, another USP encoded in the same locus, USP92 had no effect on host cell attachment or oxidative stress, but was responsible for a 3-fold increase in virulence. Overall this shows that these USPs, both upregulated during chronic infection, have distinct roles in Burkholderia pathogenesis and may support the survival of B. cenocepacia in the CF lung. Specifically, USP76 is involved in its survival within CF macrophages, a hallmark of Burkholderia infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.324467",
    "title": "Proteomic analysis of microtubule inner proteins (MIPs) in Rib72 null Tetrahymena cells reveals functional MIPs",
    "authors": "Fabritius, A. S.; Bayless, B. A.; Li, S.; Stoddard, D.; Heydeck, W.; Ebmeier, C. C.; Anderson, L.; Gunnels, T.; Nachiappan, C.; Whittall, J. B.; Old, W.; Agard, D.; Nicastro, D.; Winey, M.",
    "author_corresponding": "Mark  Winey",
    "author_corresponding_institution": "University of California Davis",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.324467.source.xml",
    "abstract": "Motile cilia and flagella are built from stable populations of doublet microtubules that comprise their axonemes. Their unique stability is brought about, at least in part, by a network of Microtubule Inner Proteins (MIPs) found in the lumen of their doublet microtubules. Rib72A and Rib72B were identified as microtubule inner proteins (MIPs) in the motile cilia of Tetrahymena thermophila. Loss of these proteins leads to ciliary defects and loss of multiple MIPs. We performed mass spectrometry coupled with proteomic analysis and bioinformatics to identify the MIPs lost in RIB72A/B knockout (KO) Tetrahymena cells. From this analysis we identified a number of candidate MIPs and pursued one, Fap115, for functional characterization. We find that loss of Fap115 results in disrupted cell swimming and aberrant ciliary beating. Cryo-electron tomography reveals that Fap115 localizes to MIP6a in the A-tubule of the doublet microtubules. Overall, our results highlight the complex relationship between MIPs, ciliary structure, and ciliary function.",
    "published": "10.1091/mbc.E20-12-0786",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.03.324186",
    "title": "The mTORC1-mediated activation of ATF4 promotes protein and glutathione synthesis downstream of growth signals",
    "authors": "Torrence, M. E.; MacArthur, M. R.; Hosios, A. M.; Valvezan, A.; Asara, J. M.; Mitchell, J. R.; Manning, B. D.",
    "author_corresponding": "Brendan D Manning",
    "author_corresponding_institution": "Harvard T.H. Chan School of Public Health",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.03.324186.source.xml",
    "abstract": "The mechanistic target of rapamycin complex 1 (mTORC1) stimulates a coordinated anabolic program in response to growth-promoting signals. Paradoxically, recent studies indicate that mTORC1 can activate the adaptive stress-responsive transcription factor ATF4 through mechanisms distinct from its canonical induction by the integrated stress response (ISR). However, how ATF4 functions in response to these distinct modes of regulation and its broader role as a downstream target of mTORC1 are unknown. Therefore, we directly compared ATF4-dependent transcriptional changes induced upon activation of mTORC1 or the ISR. The mTORC1-ATF4 pathway stimulated the expression of only a subset of the ATF4 target genes stimulated by the ISR, including genes involved in amino acid uptake, synthesis, and tRNA charging. We demonstrate that ATF4 is a metabolic effector of mTORC1 involved in both its established role in promoting protein synthesis and in a previously unappreciated function for mTORC1 in stimulating cellular cystine uptake and glutathione synthesis.",
    "published": "10.7554/eLife.63326",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.323857",
    "title": "Derivation of Isogenic Mesodermal and Ectomesodermal Chondrocytes from Human Induced Pluripotent Stem Cells for Articular Cartilage Regeneration",
    "authors": "Lee, M.-S.; Stebbins, M. J.; Jiao, H.; Huang, H.-C.; Walzack, B. E.; Palecek, S. P.; Shusta, E. V.; Li, W.-J.",
    "author_corresponding": "Wan-Ju  Li",
    "author_corresponding_institution": "Laboratory of Musculoskeletal Biology and Regenerative Medicine, Department of Orthopedics and Rehabilitation, Department of Biomedical Engineering, University ",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.323857.source.xml",
    "abstract": "Generating phenotypic chondrocytes from human pluripotent stem cells through driving developmental lineage-specific differentiation remains to be of great interest in the field of cartilage regeneration. In this study, we derived chondrocytes from human induced pluripotent stem cells (hiPSCs) along the mesodermal or ectomesodermal lineages to prepare isogenic mesodermal cell-derived chondrocytes (MC-Chs) or neural crest cell-derived chondrocytes (NCC-Chs), respectively, and further evaluated differences in their cellular and molecular characteristics and cartilage repair capabilities. Our results showed that both lineage-derived chondrocytes expressed hyaline cartilage-associated markers and were capable of forming hyaline cartilage-like tissue ectopically and at joint defects. Moreover, NCC-Chs showed the absence of markers of hypertrophic chondrocytes and revealed a closer morphological resemblance to articular chondrocytes and a greater capability of producing glycosaminoglycans and collagen type 2 at cartilage defects compared to MC-Chs. It was found that the profile of global transcript expression of NCC-Chs more closely resembled that of native chondrocytes (NCs) than that of MC-Chs. Induced by additional growth factors identified through the analysis of transcriptome comparison to NCs, both MC-Chs and NCC-Chs showed a further increase in the phenotype of hyaline cartilage chondrocytes. Results of this study reveal differences in cellular and molecular characteristics and cartilage repair capabilities between isogenic hiPSC-derived MC-Chs and NCC-Chs and demonstrate that chondrocytes derived from hiPSCs along the ectomesodermal lineage are a potential cell source for articular cartilage regeneration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.03.324830",
    "title": "Fitness Estimation for Genetic Evolution of Bacterial Populations",
    "authors": "Sarkisov, S. S.; Timofeyev, I.; Azencott, R.",
    "author_corresponding": "Ilya  Timofeyev",
    "author_corresponding_institution": "University of Houston",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.03.324830.source.xml",
    "abstract": "In this paper we develop and test algorithmic techniques to estimate genotypes fitnesses by analysis of observed daily frequency data monitoring the long-term evolution of bacterial populations. In particular, we develop a non-linear least squares approach to estimate selective advantages of emerging new mutant strains in locked-box stochastic models describing bacterial genetic evolution similar to the celebrated Lenski experiment on Escherichia Coli. Our algorithm first analyses emergence of new mutant strains for each individual trajectory. For each trajectory our analysis is progressive in time, and successively focuses on the first mutation event before analyzing the second mutation event. The basic principle applied here is to minimize (for each trajectory) the mean squared errors of prediction w(t) - W(t) where the observed white cell frequencies w(t) are predicted by W(t), which is computed as the conditional expectation of w(t) given the available information at time (t - 1). The pooling of all selective advantages estimates across all trajectories provides histograms on which we perform a precise peak analysis to compute final estimates of selective advantages. We validate our approach using ensembles of simulated trajectories.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.324061",
    "title": "Longitudinal in vivo micro-CT-based approach allows spatio-temporal characterization of fracture healing patterns and assessment of biomaterials in mouse femur defect models",
    "authors": "Wehrle, E.; Tourolle né Betts, D. C.; Kuhn, G. A.; Floreani, E.; Nambiar, M. H.; Schroeder, B. J.; Hofmann, S.; Müller, R.",
    "author_corresponding": "Ralph  Müller",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.324061.source.xml",
    "abstract": "Thorough preclinical evaluation of functionalized biomaterials for treatment of large bone defects is essential prior to clinical application. Using in vivo micro-computed tomography (micro-CT) and mouse femoral defect models with different defect sizes, we were able to detect spatio-temporal healing patterns indicative of physiological and impaired healing in three defect sub-volumes and the adjacent cortex. The time-lapsed in vivo micro-CT-based approach was then applied to evaluate the bone regeneration potential of functionalized biomaterials using collagen and BMP-2. Both collagen and BMP-2 treatment led to distinct changes in bone turnover in the different healing phases. Despite increased periosteal bone formation, 87.5% of the defects treated with collagen scaffolds resulted in non-unions. Additional BMP-2 application significantly accelerated the healing process and increased the union rate to 100%. This study further shows potential of time-lapsed in vivo micro-CT for capturing spatio-temporal deviations preceding non-union formation and how this can be prevented by application of functionalized biomaterials.\n\nThis study therefore supports the application of longitudinal in vivo micro-CT for discrimination of normal and disturbed healing patterns and for the spatio-temporal characterization of the bone regeneration capacity of functionalized biomaterials.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.324434",
    "title": "On-tissue spatially-resolved glycoproteomics guided by N-glycan imaging reveal global dysregulation of canine glioma glycoproteomic landscape",
    "authors": "Malaker, S. A.; Quanico, J.; Raffo Romero, A.; Kobeissy, F.; Aboulouard, S.; Bertozzi, C. R.; Fournier, I.; Salzet, M.",
    "author_corresponding": "Michel  Salzet",
    "author_corresponding_institution": "universite Lille",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.324434.source.xml",
    "abstract": "Here we present an approach to identify N-linked glycoproteins and deduce their spatial localization using a combination of MALDI mass spectrometry N-glycan imaging and spatially-resolved glycoproteomic strategies. We subjected formalin-fixed, paraffin-embedded glioma biopsies to on-tissue PNGaseF digestion and MALDI imaging and found that the glycan HexNAc4-Hex5-NeuAc2 was found to be predominantly expressed in necrotic regions of high-grade canine gliomas, whereas high mannose HexNAc2-Hex5 was predominantly found in benign regions. To determine the underlying sialo-glycoprotein, various regions in adjacent tissue sections were subjected to microdigestion and the extracts were analyzed by LC-MS/MS without further glycopeptide enrichment. Results identified haptoglobin, which is involved in iron scavenging that presents aberrant fucosylation/sialylation in various cancers, as the protein associated with HexNAc4-Hex5-NeuAc2. Additionally, we identified several high-mannose (Hex2-HexNAc5) glycopeptides enriched in benign regions. To the best of our knowledge, this is the first report that directly links glycan imaging with intact glycopeptide identification. In total, our spatially-resolved glycoproteomics technique identified over 400 N-glycosylated, O-GalNAcylated, O-mannosylated, and S- and O-GlcNAcylated glycopeptides from over 30 proteins, demonstrating the diverse array of glycosylation present on the tissue slides and the sensitivity of our technique. While N-glycosylation and O-mannosylation were similar between benign and tumor/necrotic sections, S- and O-GlcNAc glycopeptides were significantly deceased in tumor/necrotic sections, whereas sialylated O-GalNAc glycopeptides were significantly upregulated. Ultimately, this proof-of-principle work demonstrates the capability of spatially-resolved glycoproteomics to complement MALDI-imaging technologies in understanding dysregulated glycosylation in cancer.",
    "published": "10.1016/j.chembiol.2021.05.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.324137",
    "title": "Increased wheat protein content via introgression of a HMW glutenin selectively reshapes the grain proteome",
    "authors": "Cao, H.; Duncan, O.; Islam, S.; Zhang, J.; Ma, W.; Millar, A. H.",
    "author_corresponding": "A. Harvey  Millar",
    "author_corresponding_institution": "The University of Western Australia",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.324137.source.xml",
    "abstract": "Introgression of a high molecular weight glutenin subunit (HMW-GS) gene, 1Ay21*, into commercial wheat cultivars increased overall grain protein content and bread-making quality by unknown mechanisms. As well as increased abundance of 1Ay HMW-GS, 115 differentially expressed proteins (DEPs) were discovered between three cultivars and corresponding introgressed near-isogenic lines (NILs). Functional category analysis showed that the DEPs were predominantly other storage proteins, and proteins involved in protein synthesis, protein folding, protein degradation, stress response and grain development. Nearly half the genes encoding the DEPs showed strong co-expression patterns during grain development. Promoters of these genes are enriched in elements associated with transcription initiation and light response, indicating a potential connection between these cis-elements and grain protein accumulation. A model of how this HMW-GS enhances the abundance of machinery for protein synthesis and maturation during grain filling is proposed. This analysis not only provides insights into how introgression of the 1Ay21* improves grain protein content, but also directs selection of protein candidates for future wheat quality breeding programmes.\n\nOne sentence summaryIntrogression of the 1Ay21* HMW-GS increases wheat grain protein content and improves bread-making quality in association with a broad reshaping of the grain proteome network.",
    "published": "10.1016/j.mcpro.2021.100097",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.324178",
    "title": "Genetic mapping of the early responses to salt stress in Arabidopsis thaliana",
    "authors": "Awlia, M.; Alshareef, N.; Saber, N.; Korte, A.; Oakey, H.; Panzarova, K.; Trtilek, M.; Negrao, S.; Tester, M.; Julkowska, M. M.",
    "author_corresponding": "Magdalena M Julkowska",
    "author_corresponding_institution": "King Abdullah University of Science and Technology",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.324178.source.xml",
    "abstract": "Salt stress decreases plant growth prior to significant ion accumulation in the shoot. However, the processes underlying this rapid reduction in growth are still unknown. To understand the changes in salt stress responses through time and at multiple physiological levels, examining different plant processes within a single setup is required. Recent advances in phenotyping has allowed the image-based estimation of plant growth, morphology, colour and photosynthetic activity. In this study, we examined the salt stress-induced responses of 191 Arabidopsis accessions from one hour to seven days after treatment using high-throughput phenotyping. Multivariate analyses and machine learning algorithms identified that quantum yield measured in the light-adapted state (Fv'/Fm') greatly affected growth maintenance in the early phase of salt stress, while maximum quantum yield (QY max) was crucial at a later stage. In addition, our genome-wide association study (GWAS) identified 770 loci that were specific to salt stress, in which two loci associated with QY max and Fv'/Fm' were selected for validation using T-DNA insertion lines. We characterised an unknown protein kinase found in the QY max locus, which reduced photosynthetic efficiency and growth maintenance under salt stress. Understanding the molecular context of the identified candidate genes will provide valuable insights into the early plant responses to salt stress. Furthermore, our work incorporates high-throughput phenotyping, multivariate analyses and GWAS, uncovering details of temporal stress responses, while identifying associations across different traits and time points, which likely constitute the genetic components of salinity tolerance.",
    "published": "10.1111/tpj.15310",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.324541",
    "title": "Combined analysis of the time-resolved transcriptome and proteome of the pathogenicity-activated plant pathogen Xanthomonas oryzae pv. oryzae",
    "authors": "Kim, S.; Jang, W.; Kim, M.-S.; kim, J.-G.; kang, l.-w.",
    "author_corresponding": "lin-woo  kang",
    "author_corresponding_institution": "konkuk university",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.324541.source.xml",
    "abstract": "Xanthomonas oryzae pv. oryzae (Xoo) is a plant pathogen responsible for causing bacterial blight in rice. The immediate alterations in Xoo upon initial contact with rice are essential for pathogenesis. We studied time-resolved genome-wide gene expression in pathogenicity-activated Xoo cells at the transcriptome and proteome levels. The early response genes of Xoo include genes related to cell motility, inorganic ion transport, and effectors. The alteration of gene expression is initiated as early as few minutes after the initial interaction and changes with time. The time-resolved comparison of the transcriptome and proteome shows the differences between transcriptional and translational expression peaks in many genes, although the overall expression pattern of mRNAs and proteins is conserved. The discrepancy suggests an important role of translational regulation in Xoo at the early stages of pathogenesis. The gene expression analysis using time-resolved transcriptome and proteome provides unprecedented valuable information regarding Xoo pathogenesis.",
    "published": "10.3389/fmicb.2021.664857",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.324327",
    "title": "A single cell view of the transcriptome during lateral root initiation in Arabidopsis thaliana",
    "authors": "Gala, H. P.; Lanctot, A. P.; Jean-Baptiste, K.; Guiziou, S.; Chu, J. C.; Zemke, J. E.; George, W.; Queitsch, C.; Cuperus, J.; Nemhauser, J.",
    "author_corresponding": "Jennifer  Nemhauser",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.324327.source.xml",
    "abstract": "Root architecture is a major determinant of fitness, and is under constant modification in response to favorable and unfavorable environmental stimuli. Beyond impacts on the primary root, the environment can alter the position, spacing, density and length of secondary or lateral roots. Lateral root development is among the best-studied examples of plant organogenesis, yet there are still many unanswered questions about its earliest steps. Among the challenges faced in capturing these first molecular events is the fact that this process occurs in a small number of cells with unpredictable timing. Single-cell sequencing methods afford the opportunity to isolate the specific transcriptional changes occurring in cells undergoing this fate transition. Using this approach, we successfully captured the transcriptomes of initiating lateral root primordia, and discovered many previously unreported upregulated genes associated with this process. We developed a method to selectively repress target gene transcription in the xylem pole pericycle cells where lateral roots originate, and demonstrated that expression of several of these targets was required for normal root development. We also discovered novel subpopulations of cells in the pericycle and endodermal cell files that respond to lateral root initiation, highlighting the coordination across cell files required for this fate transition.\n\nOne sentence summarySingle cell RNA sequencing reveals new molecular details about lateral root initiation, including the transcriptional impacts of the primordia on bordering cells.",
    "published": "10.1093/plcell/koab101",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.03.324855",
    "title": "Individual differences in proprioception predict the extent of implicit sensorimotor adaptation",
    "authors": "Tsay, J. S.; Kim, H. E.; Parvin, D. E.; Strover, A. R.; Ivry, R. B.",
    "author_corresponding": "Jonathan Sanching Tsay",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.03.324855.source.xml",
    "abstract": "Recent studies have revealed an upper bound in motor adaptation, beyond which other learning systems may be recruited. The factors determining this upper bound are poorly understood. The multisensory integration hypothesis states that this limit arises from opposing responses to visual and proprioceptive feedback. As individuals adapt to a visual perturbation, they experience an increasing proprioceptive error in the opposite direction, and the upper bound is the point where these two error signals reach an equilibrium. Assuming that visual and proprioceptive feedback are weighted according to their variability, there should be a correlation between proprioceptive variability and the limits of adaptation. Alternatively, the proprioceptive realignment hypothesis states that the upper bound arises when the (biased) sensed hand position realigns with the target. When a visuo-proprioceptive discrepancy is introduced, the sensed hand position is biased towards the visual cursor and the adaptive system nullifies this discrepancy by driving the hand away from the target. This hypothesis predicts a correlation between the size of the proprioceptive shift and the upper bound of adaptation. We tested these two hypotheses by considering natural variation in proprioception and motor adaptation across individuals. We observed a modest, yet reliable correlation between the upper bound of adaptation with both proprioceptive measures (variability and shift). While these results do not favor one hypothesis over the other, they underscore the critical role of proprioception in sensorimotor adaptation, and moreover, motivate a novel perspective on how these proprioceptive constraints drive implicit changes in motor behavior.\n\nSIGNIFICANCE STATEMENTWhile the sensorimotor system uses sensory feedback to remain properly calibrated, this learning process is constrained, limited in the maximum degree of plasticity. The factors determining this limit remain elusive. Guided by two hypotheses concerning how visual and proprioceptive information are integrated, we show that individual differences in the upper bound of adaptation in response to a visual perturbation can be predicted by the bias and variability in proprioception. These results underscore the critical, but often neglected role of proprioception in human motor learning.",
    "published": "10.1152/jn.00585.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.03.324947",
    "title": "Distinct default mode network subsystems show similarities and differences in the effect of task focus across reading and autobiographical memory",
    "authors": "Zhang, M.; Wang, X.; Varga, D.; Krieger-Redwood, K.; Margulies, D. S.; Smallwood, J.; Jefferies, E.",
    "author_corresponding": "Meichao  Zhang",
    "author_corresponding_institution": "University of York",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.03.324947.source.xml",
    "abstract": "While reading, the mind can wander to unrelated autobiographical information, creating a perceptually-decoupled state detrimental to narrative comprehension. To understand how this mind-wandering state emerges, we asked whether retrieving autobiographical content necessitates functional disengagement from visual input. In Experiment 1, brain activity was recorded using functional magnetic resonance imaging (fMRI) in an experimental situation mimicking naturally occurring mind-wandering, allowing us to precisely delineate neural regions involved in memory and reading. Individuals read expository texts and ignored personally relevant autobiographical memories, as well as the opposite situation. Medial regions of the default mode network (DMN) were recruited during memory retrieval. In contrast, left temporal and lateral prefrontal regions of the DMN, as well as ventral visual cortex, were recruited when reading for comprehension. Experiment 2 used functional connectivity at rest to establish that (i) DMN regions linked to memory are more functionally decoupled from regions of ventral visual cortex than regions in the same network engaged when reading, and (ii) individuals reporting more mind-wandering and worse comprehension, while reading in the lab, showed increased functional decoupling between visually-connected DMN sites important for reading and a region of dorsal occipital cortex linked to autobiographical memory in Experiment 1. These data suggest we lose track of the narrative when our mind wanders because the generation of autobiographical mental content relies on cortical regions within the DMN which are functionally decoupled from ventral visual regions engaged during reading.\n\nSignificance statementWhen the mind wanders during reading, we lose track of information from the narrative. We hypothesised that poor comprehension occurs because retrieving autobiographical memories reduces the perceptual coupling necessary to understand written words. We show that default mode network (DMN) areas involved in reading are functionally more connected to ventral visual regions than DMN regions important for autobiographical memory. Furthermore, individuals who mind-wander more, and comprehend less, have weaker connectivity between visually-coupled DMN regions linked to reading and dorsal occipital areas linked to autobiographical memory. These data suggest that when our minds wander during reading, retrieval of personally-relevant information activates DMN regions that are functionally disconnected from visual input, creating a perceptually decoupled state detrimental to comprehension.",
    "published": "10.7554/eLife.74011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.03.324590",
    "title": "Sedimentation rate and organic matter dynamics shape microbiomes across a continental margin",
    "authors": "Bhattacharya, S.; Mapder, T.; Fernandes, S.; Roy, C.; Sarkar, J.; Rameez, M. J.; Mandal, S.; Sar, A.; Chakraborty, A. K.; Mondal, N.; Dam, B.; Peketi, A.; Chakraborty, R.; Mazumdar, A.; Ghosh, W.",
    "author_corresponding": "Wriddhiman  Ghosh",
    "author_corresponding_institution": "Bose Institute",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.03.324590.source.xml",
    "abstract": "Marine sedimentation rate and bottom-water O2 concentration control the remineralization/sequestration of organic carbon across continental margins; but whether/how they shape microbiome architecture (the ultimate effector of all biogeochemical phenomena), across shelf/slope sediments, is unknown. Here we reveal distinct microbiome structures and functions, amidst comparable pore-fluid chemistries, along ~3 m sediment-horizons underlying the seasonal (shallow coastal) and perennial (deep sea) oxygen minimum zones (OMZs) of the Arabian Sea, situated across the western-Indian margin (water-depths: 31 m and, 530 and 580 m, respectively). Along the perennial- and seasonal-OMZ sediment-cores microbial communities were predominated by Gammaproteobacteria/Alphaproteobacteria and Euryarchaeota/Firmicutes respectively. As a perennial-OMZ signature, a cryptic methane production-consumption cycle was found to operate near the sediment-surface; overall diversity, as well as the relative abundances of simple-fatty-acids-requiring anaerobes (methanogens, anaerobic methane-oxidizers, sulfate-reducers and acetogens), peaked in the topmost sediment-layer and then declined via synchronized fluctuations until the sulfate-methane transition zone was reached. The entire microbiome profile was reverse in the seasonal-OMZ sediment-horizon. We discerned that in the perennial-OMZ sediments organic carbon deposited was higher in concentration, and marine components-rich, so it potentially degraded readily to simple fatty acids; lower sedimentation rate afforded higher O2 exposure time for organic matter degradation despite perennial hypoxia in the bottom-water; thus, the resultant abundance of reduced metabolites sustained multiple inter-competing microbial processes in the upper sediment-layers. Remarkably, the whole geomicrobial scenario was opposite in the sediments of the seasonal/shallow-water OMZ. Our findings create a microbiological baseline for understanding carbon-sulfur cycling across distinct marine depositional settings and water-colum n oxygenation regimes.",
    "published": "10.5194/bg-18-5203-2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.324244",
    "title": "Eomesodermin is functionally conserved between zebrafish and mouse in spite of different mutant phenotypic severities, and controls left/right organiser formation via interlocking feedforward loops",
    "authors": "Talbot, C. D.; Walsh, M. D.; Cutty, S. J.; Elsayed, R.; Bruce, A. E.; Wardle, F. C.; Nelson, A. C.",
    "author_corresponding": "Andrew C Nelson",
    "author_corresponding_institution": "School of Life Sciences, The University of Warwick",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.324244.source.xml",
    "abstract": "The T-box family transcription factor Eomesodermin (Eomes) is present in all vertebrates, with many key roles in the developing mammalian embryo and immune system. Homozygous Eomes mutant mouse embryos exhibit early lethality due to defects in both the embryonic mesendoderm and the extraembryonic trophoblast cell lineage. In contrast, zebrafish lacking the predominant Eomes homologue A (Eomesa) do not suffer complete lethality and can be maintained. This suggests fundamental differences in either the molecular function of Eomes orthologues or the molecular configuration of processes in which they participate. To explore these hypotheses we initially analysed the expression of distinct Eomes isoforms in various cell mouse types. Next we compared the functional capabilities of these murine isoforms compared to zebrafish Eomesa. These experiments provided no evidence for functional divergence. Next we examined the functions of zebrafish Eomesa and other T-box family members expressed in early development, as well as its paralogue Eomesb. Though Eomes is a member of the Tbr1 subfamily we found strong evidence for functional redundancy without complete functional equivalence with the Tbx6 subfamily member Tbx16, known to be absent from eutherians and other mammals. Finally, we analysed the ability of Eomesa to induce zebrafish left-right organiser progenitors (known as dorsal forerunner cells) known to be positively regulated by vgll4l, a gene we had previously shown to be repressed by Eomesa. Here we demonstrate that Eomesa indirectly upregulates vgll4l expression via interlocking feedforward loops, suggesting a role in establishment of left/right asymmetry. Overall these findings demonstrate conservation of Eomes molecular function and participation in similar processes, but differential requirements across evolution due to the expanded complement of T-box factors in teleosts. Our analyses also provide insights into the role of Eomesa in left-right organiser formation in zebrafish.\n\nAuthor summaryRecent studies provide evidence for both shared and unique molecular pathways controlling early development in different vertebrate organisms. The transcription factor Eomesodermin plays essential roles during mammalian development and has potent functional capabilities in zebrafish embryos yet is seemingly dispensable for viability. Here we compared functional contributions of the predominant zebrafish Eomesodermin homologue - Eomesa - with multiple isoforms of mouse Eomesodermin. We found them to be functionally indistinguishable in the early embryo. Surprisingly, a distant relative of Eomesodermin in the zebrafish embryo - Tbx16 - which is absent in mammals shows a degree of functional overlap with Eomesodermin, underscoring the different evolutionary requirements for Eomesodermin in teleosts and mammals. Finally, we demonstrate that Eomesodermin differentially regulates the transcriptional cofactor vgll4l, which plays key roles in formation of the zebrafish left/right organiser, at different stages of development. Thus, our work demonstrates the molecular function of Eomesodermin is likely to be conserved throughout vertebrate evolution despite differences in mutant phenotypes, and reveals regulatory mechanisms controlling left/right asymmetric patterning.",
    "published": "10.3389/fcell.2022.982477",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.323824",
    "title": "The urban-adapted underground mosquito, Culex molestus, maintains exogenously influenced circadian rhythms despite an absence of photoperiodically induced dormancy",
    "authors": "Epstein, N.; Saez, K.; Polat, A.; Davis, S.; Aardema, M. L.",
    "author_corresponding": "Matthew L Aardema",
    "author_corresponding_institution": "Montclair State University",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.323824.source.xml",
    "abstract": "In temperate climates, the mosquito Culex molestus lives almost exclusively in urban underground locations such as flooded basements, sewer systems and subway tunnels. Unlike most other mosquito taxa found at higher latitudes, Cx. molestus remains active and continues to breed throughout the winter. This is attributable to year-round above freezing temperatures in its preferred underground habitats combined with an inability to enter a state of arrested development ( diapause) in response to shortening photoperiods in autumn. Prior studies have shown that the genes associated with circadian rhythms (i.e.  clock genes) also influence the photoperiodic induction of diapause in the closely related mosquito, Cx. pipiens. These results suggest that molecular changes in one or more clock genes could contribute to the absence of photoperiodically induced diapause in Cx. molestus. As Cx. molestus predominantly inhabits underground locations generally devoid of a predictable photoperiod, such mutations may not be removed by purifying selection as they would have minimal fitness consequences. To examine the possibility that Cx. molestus- specific genetic changes in one or more clock genes correlate with its inability to enter a photoperiodically induced dormant state, we first used genomic data to search for inactivating mutations or other structural variants in genes known to influence circadian rhythms in Diptera ( flies). We further investigated non-synonymous, derived genetic divergence in this same class of genes. Next, we generated transcriptome data from multiple life-stages of Cx. molestus to survey binary expression of annotated clock genes throughout this mosquitos lifecycle. Finally, we carried out experimental studies to assess the extent to which Cx. molestus retains exogenously influenced circadian rhythms, and whether it harbors any tendencies towards dormancy when exposed to a shortened photoperiod. Our results indicate that the gene Helicase domino (dom) has a nine-nucleotide, in-frame deletion specific to Cx. molestus. Previous work has shown that splice variants in this gene influence circadian behavior in Drosophila melanogaster. We also find derived, non-synonymous single nucleotide polymorphisms (SNPs) in eight genes that may also affect circadian rhythms and/or diapause induction in Cx. molestus. Four other circadian genes were found to have no quantifiable expression during any examined life stage, suggesting potential regulatory variation. Our experimental results confirm that Cx. molestus retains exogenously-influenced circadian rhythms but is not induced to enter a dormant state by a shortened photoperiod. Collectively, these findings show that the distinct, but potentially molecularly interconnected life-history traits of diapause induction and circadian rhythms are decoupled in Cx. molestus and suggest that this taxon may be a valuable tool for exploring exogenously influenced phenotypes in mosquitoes more broadly.",
    "published": "10.1242/jeb.242231",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.02.323501",
    "title": "Optimal versus approximate channel selection methods for EEG decoding with application to topology-constrained neuro-sensor networks",
    "authors": "Mundanad Narayanan, A.; Patrinos, P.; Bertrand, A.",
    "author_corresponding": "Abhijith  Mundanad Narayanan",
    "author_corresponding_institution": "KU Leuven",
    "date": "2020-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/03/2020.10.02.323501.source.xml",
    "abstract": "Channel selection or electrode placement for neural decoding is a commonly encountered problem in electroencephalography (EEG). Since evaluating all possible channel combinations is usually infeasible, one usually has to settle for heuristic methods or convex approximations without optimality guarantees. To date, it remains unclear how large the gap is between the selection made by these approximate methods and the truly optimal selection. The goal of this paper is to quantify this optimality gap for several state-of-the-art channel selection methods in the context of least-squares based neural decoding. To this end, we reformulate the channel selection problem as a mixed-integer quadratic program (MIQP), which allows the use of efficient MIQP solvers to find the optimal channel combination in a feasible computation time for up to 100 candidate channels. As this reveals the exact solution to the combinatorial problem, it allows to quantify the performance losses when using state-of-the-art sub-optimal (yet faster) channel selection methods. In a context of auditory attention decoding, we find that a greedy channel selection based on the utility metric does not show a significant optimality gap compared to optimal channel selection, whereas other state-of-the-art greedy or l1-norm penalized methods do show a significant loss in performance. Furthermore, we demonstrate that the MIQP formulation also provides a natural way to incorporate topology constraints in the selection, e.g., for electrode placement in neuro-sensor networks with galvanic separation constraints. Furthermore, a combination of this utility-based greedy selection with an MIQP solver allows to perform a topology constrained electrode placement, even in large scale problems with more than 100 candidate positions.",
    "published": "10.1109/tnsre.2020.3035499",
    "server": "biorxiv"
  }
]