[
  {
    "doi": "10.1101/2020.10.12.336297",
    "title": "Conserved and divergent aspects of Robo receptor signaling and regulation between Drosophila Robo1 and C. elegans SAX-3",
    "authors": "Daiber, T.; VanderZwan-Butler, C. J.; Bashaw, G. J.; Evans, T. A.",
    "author_corresponding": "Timothy A. Evans",
    "author_corresponding_institution": "University of Arkansas",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336297.source.xml",
    "abstract": "The evolutionarily conserved Roundabout (Robo) family of axon guidance receptors control midline crossing of axons in response to the midline repellant ligand Slit in bilaterian animals including insects, nematodes, and vertebrates. Despite this strong evolutionary conservation, it is unclear whether the signaling mechanism(s) downstream of Robo receptors are similarly conserved. To directly compare midline repulsive signaling in Robo family members from different species, here we use a transgenic approach to express the Robo family receptor SAX-3 from the nematode Caenorhabditis elegans in neurons of the fruit fly, Drosophila melanogaster. We examine SAX-3s ability to repel Drosophila axons from the Slit-expressing midline in gain of function assays, and test SAX-3s ability to substitute for Drosophila Robo1 during fly embryonic development in genetic rescue experiments. We show that C. elegans SAX-3 is properly translated and localized to neuronal axons when expressed in the Drosophila embryonic CNS, and that SAX-3 can signal midline repulsion in Drosophila embryonic neurons, although not as efficiently as Drosophila Robo1. Using a series of Robo1/SAX-3 chimeras, we show that the SAX-3 cytoplasmic domain can signal midline repulsion to the same extent as Robo1 when combined with the Robo1 ectodomain. We show that SAX-3 is not subject to endosomal sorting by the negative regulator Commissureless (Comm) in Drosophila neurons in vivo, and that peri-membrane and ectodomain sequences are both required for Comm sorting of Drosophila Robo1.",
    "published": "10.1093/genetics/iyab018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336545",
    "title": "A high-throughput amplicon sequencing approach for population-wide species diversity and composition survey",
    "authors": "Tay, W. T.; Court, L. N.; Macfadyen, S.; Jacomb, F.; Vyskocilova, S.; Colvin, J.; De Barro, P. J.",
    "author_corresponding": "Wee Tek  Tay",
    "author_corresponding_institution": "CSIRO",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336545.source.xml",
    "abstract": "Management of agricultural pests requires an understanding of pest species diversity, their interactions with beneficial insects and spatial-temporal patterns of pest abundance. Invasive and agriculturally important insect pests can build up very high populations, especially in cropping landscapes. Traditionally, sampling effort for species identification involves small sample sizes and is labour intensive. Here, we describe a multi-primer high throughput sequencing (HTS) metabarcoding method and associated analytical workflow for a rapid, intensive, high-volume survey of pest species compositions. We demonstrate our method using the taxonomically challenging Bemisia pest cryptic species complex as examples. The whiteflies Bemisia including the  tabaci species are agriculturally important capable of vectoring diverse plant viruses that cause diseases and crop losses. Our multi-primer metabarcoding HTS amplicon approach simultaneously process high volumes of whitefly individuals, with efficiency to detect rare (i.e., 1%) test-species, while our improved whitefly primers for metabarcoding also detected beneficial hymenopteran parasitoid species from whitefly nymphs. Field-testing our redesigned Bemisia metabarcoding primer sets across the Tanzania, Uganda and Malawi cassava cultivation landscapes, we identified the sub-Saharan Africa 1 Bemisia putative species as the dominant pest species, with other cryptic Bemisia species being detected at various abundances. We also provide evidence that Bemisia species compositions can be affected by host crops and sampling techniques that target either nymphs or adults. Our multi-primer HTS metabarcoding method incorporated two over-lapping amplicons of 472bp and 518bp that spanned the entire 657bp 3 barcoding region for Bemisia, and is particularly suitable to molecular diagnostic surveys of this highly cryptic insect pest species complex that also typically exhibited high population densities in heavy crop infestation episodes. Our approach can be adopted to understand species biodiversity across landscapes, with broad implications for improving trans-boundary biosecurity preparedness, thus contributing to molecular ecological knowledge and the development of control strategies for high-density, cryptic, pest-species complexes.",
    "published": "10.1111/1755-0998.13576",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336453",
    "title": "Genome-enabled inference of functional genetic variants in the face, brain and behavior",
    "authors": "Patil, C. K.; Sylvester, J. B.; Abdilleh, K.; Norsworthy, M. W.; Pottin, K.; Malinsky, M.; Bloomquist, R.; Johnson, Z.; McGrath, P. T.; Streelman, J. T.",
    "author_corresponding": "Jeffery Todd Streelman",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336453.source.xml",
    "abstract": "Lake Malawi cichlid fishes exhibit extensive divergence in form and function among closely related species separated by a relatively small number of genetic changes. During the past million years, hundreds of species have diversified along an ecological axis in rock vs. sand habitats. We compared the genomes of rock- and sand-dwelling species and asked which genetic variants in which genes differed among the groups. We found that 96% of differentiated variants reside in non-coding sequence but these non-coding diverged variants are evolutionarily conserved. The majority of divergent coding variants are missense and/or loss of function. Regions near differentiated variants are enriched for craniofacial, neural and behavioral functional categories. To follow up experimentally, we used rock- vs. sand-species and their hybrids to (i) clarify the push-pull roles of BMP signaling and irx1b in the specification of forebrain territories during gastrulation and (ii) reveal striking context-dependent brain gene expression during adult social behavior. Our results suggest compelling ties between early brain development and adult behavior and highlight the promise of evolutionary reverse genetics - the identification of functional variants from genome sequencing in natural populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336149",
    "title": "Did the Himalayan Uplift Drive Evolution of Aquatic Biodiversity Across Asia? Snowtrout (Cyprinidae: Schizothorax) as a Test Case",
    "authors": "Regmi, B.; Douglas, M. R.; Edds, D. R.; Wangchuk, K.; Lu, C.; Khanal, G. P.; Norbu, P.; Norbu, S.; Dorji, S.; Tshering, S.; Angel, Z.; Chafin, T. K.; Zbinden, Z. D.; Douglas, M. E.",
    "author_corresponding": "Michael Edward Douglas",
    "author_corresponding_institution": "University of Arkansas",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336149.source.xml",
    "abstract": "The Himalayan uplift, a tectonic event of global importance, seemingly disseminated aquatic biodiversity broadly across Asia. But surprisingly, this hypothesis has yet to be tested. We do so herein by sequencing 1,140 base-pair of mtDNA cytochrome-b for 72 tetraploid Nepalese/Bhutanese Snowtrout (Schizothorax spp.), combining those data with 67 GENBANK(R) sequences (59 ingroup/8 outgroup), then reconstructing phylogenetic relationships using maximum likelihood/ Bayesian analyses. Results indicate Snowtrout originated in Central Asia, dispersed across the Qinghai-Tibetan Plateau (QTP), then into Bhutan via south-flowing tributaries of the east-flowing Yarlung-Tsangpo River (YLTR). The headwaters of five large Asian rivers provided dispersal corridors into southeast Asia. South of the Himalaya, the YLTR transitions into a westward-flowing Brahmaputra River that facilitated successive colonization of Himalayan drainages: First Bhutan, then Nepal, followed by far-western drainages subsequently captured by the Indus River. We found greater species-divergences across rather than within-basins, implicating vicariant evolution as a driver. The Himalaya is a component of the \"third-pole\" [Earths largest (but rapidly shrinking) glacial reservoir outside the Arctic/Antarctic]. Its unique aquatic biodiversity must not only be recognized (as herein) but also conserved through broad, trans-national collaborations. Our results effectively contrast phylogeography with taxonomy as a necessary first step in this process.\n\nThe Himalaya is the most extensive and recently evolved mountain system on Earth (length=2400km; width=240km; elevation=75-8800m), with a global significance underscored by its large-scale lithospheric, cryospheric, and atmospheric interactions [1]. These have not only driven global climate, but also defined the cultural and biological endemism of the region [2]. Massive, tectonically derived mountain chains such as the Alps and the Himalaya are hypothesized as being fundamental to the formation of global biodiversity gradients via vicariance and local adaptation, with a significantly stronger signal in terrestrial rather than aquatic systems [3]. Here we test how orogeny (the deformation and folding of Earths crust by lateral compression) has contributed to the diversification of freshwater fishes broadly across Asia. We do so by evaluating the phylogeography of an endemic high-elevation fish, the Snowtrout (Schizothorax: Cyprinidae).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336362",
    "title": "Expansion and transformation of the minor spliceosomal system in the slime mold Physarum polycephalum",
    "authors": "Larue, G.; Elias, M.; Roy, S. W.",
    "author_corresponding": "Scott W Roy",
    "author_corresponding_institution": "San Francisco State University",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336362.source.xml",
    "abstract": "Spliceosomal introns interrupt nuclear genes and are removed from RNA transcripts (\"spliced\") by machinery called spliceosomes. While the vast majority of spliceosomal introns are removed by the so-called major spliceosome, diverse eukaryotes also contain a mysterious second form, the minor spliceosome, and associated introns [1-3]. In all characterized species, minor introns are distinguished by several features, including being rare in the genome ([~]0.5% of all introns) [4-6], containing extended evolutionary-conserved splicing sites [4,5,7,8], being generally ancient [9,10] and being inefficiently spliced [11-13]. Here, we report a remarkable exception in the slime mold Physarum polycephalum. The P. polycephalum genome contains > 20,000 minor introns--25 times more than any other species--with transformed splicing signals that have co-evolved with the spliceosome due to massive gain of efficiently spliced minor introns. These results reveal an unappreciated dynamism of minor spliceosomal introns and spliceosomal introns in general.",
    "published": "10.1016/j.cub.2021.04.050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336024",
    "title": "Relationship between personality and cognitive traits in domestic rabbits (Oryctolagus cuniculus)",
    "authors": "GomezdelaTorre Clavel, M. G.; Youngblood, M.; Lahti, D.",
    "author_corresponding": "Macarena G GomezdelaTorre Clavel",
    "author_corresponding_institution": "Queens College of the City University of New York",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336024.source.xml",
    "abstract": "Domestication is the process by which species adapt to, and are artificially selected for, human-made environments. Few studies have explored how the process of domestication has affected the connection between behavioral traits and cognitive abilities in animals. This study investigated the relationship between personality and cognitive traits in domestic rabbits (Oryctolagus cuniculus). Fifteen individuals kept in a rabbit rescue facility were tested over a period of two months. We measured the linkage between behavioral traits (response to a novel object and exploration time) and cognitive performance. Our results suggest that there is no relationship between personality traits and problem solving abilities in domestic rabbits. In addition, our results suggest that exploration time is significantly repeatable at the individual level while latency to approach a novel object is not. Thus further research is needed to explore the relationship between cognitive and personality traits in domestic rabbits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.331777",
    "title": "Design and development of a vortex ring generator to study the impact of the ring as a gust",
    "authors": "Gupta, D.; Sane, S. P.; Arakeri, J. H.",
    "author_corresponding": "Dipendra  Gupta",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.331777.source.xml",
    "abstract": "We present a simple method to generate discrete aerodynamic gust under controlled laboratory condition in the form of a vortex ring which, unlike conventional methods of perturbation, is well studied and highly controllable. We characterized the flow properties of the vortex ring using flow visualization and novel light bead method. Reynolds number of the vortex ring, based on its average propagation velocity and nozzle exit diameter, was 16000. We demonstrate this method by studying the impact of head-on gust on freely flying soldier flies, Reynolds number of which, based on its wingtip velocity and mean wing chord, was 1100. We also present simple theoretical models to characterize the vortex ring based on generating conditions. The device can also be used to generate continuous gust in any direction and can be applied, in general, to study the gust response of natural fliers and swimmers, man-made micro aerial vehicles and aquatic plant lives.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336529",
    "title": "Targeted Degradation of Transcription Factors by TRAFTACs: Transcription Factor Targeting Chimeras",
    "authors": "Samarasinghe, K.; Jaime-Figueroa, S.; Dai, K.; Hu, Z.; Crews, C. M.",
    "author_corresponding": "Craig M Crews",
    "author_corresponding_institution": "Yale University",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336529.source.xml",
    "abstract": "Many diseases, including cancer, stem from aberrant activation and overexpression of oncoproteins that are associated with multiple signaling pathways. Although proteins with catalytic activity are able to be successfully drugged, the majority of other protein families, such as transcription factors, remain intractable due to their lack of ligandable sites. In this study, we report the development of TRAnscription Factor TArgeting Chimeras (TRAFTACs) as a generalizable strategy for targeted transcription-factor degradation. Herein, we show that TRAFTACs, which consist of a chimeric oligonucleotide that simultaneously binds to the transcription-factor of interest (TOI) and to HaloTag fused dCas9 protein, can induce degradation of the former via the proteasomal pathway. Application of TRAFTACs to two oncogenic TOIs, NF-{kappa}B and brachyury, suggests that TRAFTACs can be successfully employed for the targeted degradation of other DNA-binding proteins with minor changes to the chimeric oligonucleotide.",
    "published": "10.1016/j.chembiol.2021.03.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336404",
    "title": "mutSigMapper: an R package to map spectra to mutational signatures based on shot-noise modeling",
    "authors": "Candia, J.",
    "author_corresponding": "Julién  Candia",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336404.source.xml",
    "abstract": "SummarymutSigMapper aims to resolve a critical shortcoming of existing software for mutational signature analysis, namely that of finding parsimonious and biologically plausible exposures. By implementing a shot-noise-based model to generate spectral ensembles, this package addresses this gap and provides a quantitative, non-parametric assessment of statistical significance for the association between mutational signatures and observed spectra.\n\nAvailability and implementationThe mutSigMapper R package is available under GPLv3 license at https://github.com/juliancandia/mutSigMapper. Its documentation provides additional details and demonstrates applications to biological datasets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336271",
    "title": "Learning, Visualizing and Exploring 16S rRNA Structure Using an Attention-based Deep Neural Network",
    "authors": "Zhao, Z.; Woloszynek, S.; Agbavor, F.; Mell, J.; Sokhansanj, B. A.; Rosen, G.",
    "author_corresponding": "Zhengqiao  Zhao",
    "author_corresponding_institution": "Drexel University",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336271.source.xml",
    "abstract": "Recurrent neural networks (RNNs) with memory (e.g. LSTMs) and attention mechanisms are widely used in natural language processing because they can capture short and long term sequential information for diverse tasks. We propose an integrated deep learning model for microbial DNA sequence data, which exploits convolutional networks, recurrent neural networks, and attention mechanisms to perform sample-associated attribute prediction--phenotype prediction--and extract interesting features, such as informative taxa and predictive k-mer context. In this paper, we develop this novel deep learning approach and evaluate its application to amplicon sequences. We focus on typically short DNA reads of 16s ribosomal RNA (rRNA) marker genes, which identify the heterogeneity of a microbial community sample. Our deep learning approach enables sample-level attribute and taxonomic prediction, with the aim of aiding biological research and supporting medical diagnosis. We demonstrate that our implementation of a novel attention-based deep network architecture, Read2Pheno, achieves read-level phenotypic prediction and, in turn, that aggregating read-level information can robustly predict microbial community properties, host phenotype, and taxonomic classification, with performance comparable to conventional approaches. Most importantly, as a further result of the training process, the network architecture will encode sequences (reads) into dense, meaningful representations: learned embedded vectors output on the intermediate layer of the network model, which can provide biological insight when visualized. Finally, we demonstrate that a model with an attention layer can automatically identify informative regions in sequences/reads which are particularly informative for classification tasks. An implementation of the attention-based deep learning network is available at https://github.com/EESI/sequence_attention.",
    "published": "10.1371/journal.pcbi.1009345",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.11.335232",
    "title": "Light transport modeling in highly complex tissues using implicit mesh-based Monte Carlo algorithm",
    "authors": "Yan, S.; Yuan, Y.; Fang, Q.",
    "author_corresponding": "Qianqian  Fang",
    "author_corresponding_institution": "Northeastern University",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.11.335232.source.xml",
    "abstract": "The mesh-based Monte Carlo (MMC) technique has grown tremendously since its initial publication nearly a decade ago. It is now recognized as one of the most accurate Monte Carlo (MC) methods, providing accurate reference solutions for the development of novel biophotonics techniques. In this work, we aim to further advance MMC to address a major challenge in biophotonics modeling, i.e. light transport within highly complex tissues, such as dense microvascular networks, porous media and multi-scale tissue structures. Although the current MMC framework is capable of simulating light propagation in such media given its generality, the run-time and memory usage grow rapidly with increasing media complexity and size. This greatly limits our capability to explore complex and multi-scale tissue structures. Here, we propose a highly efficient implicit mesh-based Monte Carlo (iMMC) method that incorporates both mesh- and shape-based tissue representations to create highly complex yet memory efficient light transport simulations. We demonstrate that iMMC is capable of providing accurate solutions for dense vessel networks and porous tissues while reducing memory usage by greater than a hundred- or even thousand-fold. In a sample network of microvasculature, the reduced shape complexity results in nearly 3x speed acceleration. The proposed algorithm is now available in our open-source MMC software at http://mcx.space/#mmc.",
    "published": "10.1364/BOE.411898",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336495",
    "title": "Structure of the ancestral TRPY1 channel from Saccharomyces cerevisiae reveals mechanisms of modulation by lipids and calcium",
    "authors": "Ahmed, T.; Nisler, C. R.; Fluck, E. C.; Sotomayor, M. M.; Moiseenkova-Bell, V. Y.",
    "author_corresponding": "Vera Y. Moiseenkova-Bell",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336495.source.xml",
    "abstract": "Transient Receptor Potential (TRP) channels have evolved in eukaryotes to control various cellular functions in response to a wide variety of chemical and physical stimuli. This large and diverse family of channels emerged in fungi as mechanosensitive osmoregulators. The Saccharomyces cerevisiae vacuolar TRP yeast 1 (TRPY1) is the most studied TRP channel from fungi, but the molecular details of channel modulation remain elusive so far. Here, we describe the full-length cryo-electron microscopy structure of TRPY1 at 3.1 [A] resolution. The structure reveals a distinctive architecture for TRPY1 among all eukaryotic TRP channels with an evolutionarily conserved and archetypical transmembrane domain, but distinct structural folds for the cytosolic N- and C-termini. We identified the inhibitory phosphatidylinositol 3-phosphate (PI(3)P) lipid binding site, which sheds light into the lipid modulation of TRPY1 in the vacuolar membrane. The structure also exhibited two Ca2+-binding sites: one in the cytosolic side, implicated in channel activation, and the other in the vacuolar lumen side, involved in channel inhibition. These findings, together with data from molecular dynamics simulations, provide structural insights into the basis of TRPY1 channel modulation by lipids and Ca2+.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336263",
    "title": "Deep computational analysis of human cancer and non-cancer tissues details dysregulation of eIF4F components and their interactions in human cancers",
    "authors": "Wu, S.; Wagner, G.",
    "author_corresponding": "Gerhard  Wagner",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336263.source.xml",
    "abstract": "Eukaryotic translation initiation complex (eIF4F) plays roles so diverse in human cancers as to complicate development of an overarching understanding of eIF4Fs functional and regulatory impacts across tumor types. Our analysis of large public data sets yielded several useful findings. EIF4G1 frequently gains gene copies and is overexpressed to achieve characteristic stoichiometries with EIF4E and EIF4A1 in cancers. Varied expressions among EIF4F components distinguish malignant from healthy tissues, regardless of tissue or cancer types. EIF4G1 expression in particular correlates with poor prognosis. Tumors dysregulate biological \"house-keeping\" pathways typically regulated by cap-dependent initiation in healthy tissues, yet strengthen regulation of cancer-specific pathways in cap-independent contexts. In lung adenocarcinoma, altered interactions among eIF4F subunits are mechanistically linked to eIF4G1 phosphorylation. Tumors may select between cap-dependent and -independent mechanisms, through eIF4G1s adaptable interactions with eIF4F subunits. Collectively, these results are an important advance towards a general model of translation initiation in cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.335588",
    "title": "TRAF4 inhibits bladder cancer progression by promoting BMP/SMAD signalling pathway",
    "authors": "Iyengar, P. V.; Marvin, D. L.; Lama, D.; Tan, T. Z.; Suriyamurthy, S.; Xie, F.; van Dinther, M.; Mei, H.; Verma, C. S.; Zhang, L.; Ritsma, L.; ten Dijke, P.",
    "author_corresponding": "Prasanna Vasudevan Iyengar",
    "author_corresponding_institution": "Leiden University Medical Center",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.335588.source.xml",
    "abstract": "Bladder cancer is one of the most prevalent cancer types in the world, frequently exhibiting invasion and metastasis and therefore associated with poor prognosis. It is a progressive disease with high recurrence rates even after surgery, which calls for the urgent need for early intervention and diagnosis. The E3 ubiquitin ligase TNF Receptor Associated Factor 4 (TRAF4) has been largely implicated as a tumour-promoting element in a wide range of cancers. Over-expression and amplification of this gene product has been a common observation in breast and other metastatic tumours. In contrast, we observed that expression of TRAF4 negatively correlated with overall patient survival. Moreover, its expression was repressed at epigenetic levels in aggressive bladder cancer cells. We also describe an ERK kinase phosphorylation site on TRAF4 that inhibits its stability and localization to plasma membrane in such cells. Furthermore, knockdown of TRAF4 in epithelial bladder cancer cell lines leads to gain of mesenchymal genes and a loss of epithelial integrity. Reciprocally, stable over-expression of TRAF4 in mesenchymal cells leads to decreased migratory and invasive properties. Transcriptomic analysis upon TRAF4 mis-expression in bladder cancer cell lines revealed that higher TRAF4 expression enhanced BMP/SMAD and dampened NF-{kappa}B signalling pathways. Importantly, this notion was confirmed in bladder cancer patient material. Mechanistically, we showed that TRAF4 targets the E3 ubiquitin ligase SMURF1, a negative regulator of BMP/SMAD signalling, for proteasomal degradation in bladder cancer cells. We show that genetic and pharmacological inhibition of SMURF1 or its function inhibited migration of aggressive (mesenchymal) bladder cancer cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.333864",
    "title": "Mathematical modeling of N-803 treatment in SIV-infected non-human primates",
    "authors": "Cody, J. W.; Ellis, A.; O'Connor, S. L.; Pienaar, E.",
    "author_corresponding": "Elsje  Pienaar",
    "author_corresponding_institution": "Purdue University",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.333864.source.xml",
    "abstract": "Immunomodulatory drugs could contribute to a functional cure for Human Immunodeficiency Virus (HIV). Interleukin-15 (IL-15) promotes expansion and activation of CD8+ T cell and natural killer (NK) cell populations. In one study, an IL-15 superagonist, N-803, suppressed Simian Immunodeficiency Virus (SIV) in non-human primates (NHPs) who had received prior SIV vaccination. However, viral suppression attenuated with continued N-803 treatment, partially returning after long treatment interruption. While there is evidence of concurrent drug tolerance, immune regulation, and viral escape, the relative contributions of these mechanisms to the observed viral dynamics have not been quantified. Here, we utilize mathematical models of N-803 treatment in SIV-infected macaques to estimate contributions of these three key mechanisms to treatment outcomes: 1) drug tolerance, 2) immune regulation, and 3) viral escape. We calibrated our model to viral and lymphocyte responses from the above-mentioned NHP study. Our models track CD8+ T cell and NK cell populations with N-803-dependent proliferation and activation, as well as viral dynamics in response to these immune cell populations. We compared mathematical models with different combinations of the three key mechanisms based on Akaike Information Criterion and important qualitative features of the NHP data. Two minimal models were capable of reproducing the observed SIV response to N-803. In both models, immune regulation strongly reduced cytotoxic cell activation to enable viral rebound. Either long-term drug tolerance or viral escape (or some combination thereof) could account for changes to viral dynamics across long breaks in N-803 treatment. Theoretical explorations with the models showed that less-frequent N-803 dosing and concurrent immune regulation blockade (e.g. PD-L1 inhibition) may improve N-803 efficacy. However, N-803 may need to be combined with other immune therapies to countermand viral escape from the CD8+ T cell response. Our mechanistic model will inform such therapy design and guide future studies.\n\nAuthor summaryImmune therapy may be a critical component in the functional cure for Human Immunodeficiency Virus (HIV). N-803 is an immunotherapeutic drug that activates antigen-specific CD8+ T cells of the immune system. These CD8+ T cells eliminate HIV-infected cells in order to limit the spread of infection in the body. In one study, N-803 reduced plasma viremia in macaques that were infected with Simian Immunodeficiency Virus, an analog of HIV. Here, we used mathematical models to analyze the data from this study to better understand the effects of N-803 therapy on the immune system. Our models indicated that inhibitory signals may be reversing the stimulatory effect of N-803. Results also suggested the possibilities that tolerance to N-803 could build up within the CD8+ T cells themselves and that the treatment may be selecting for virus strains that are not targeted by CD8+ T cells. Our models predict that N-803 therapy may be made more effective if the time between doses is increased or if inhibitory signals are blocked by an additional drug. Also, N-803 may need to be combined with other immune therapies to target virus that would otherwise evade CD8+ T cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.11.330555",
    "title": "Conservation status, threats, and information needs of small mammals in Alaska",
    "authors": "Droghini, A.",
    "author_corresponding": "Amanda  Droghini",
    "author_corresponding_institution": "University of Alaska Anchorage",
    "date": "2020-10-12",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.11.330555.source.xml",
    "abstract": "Despite their diversity and ecological importance, small mammals are under-represented in conservation research relative to other mammals. We evaluated the conservation status of 36 small mammal species in Alaska, U.S.A. using a ranking system that we previously developed, the Alaska Species Ranking System (ASRS). We compared results from the ASRS with NatureServes subnational rankings. Finally, we surveyed taxonomic experts to identify recommended conservation actions and research priorities for 5 species of high conservation concern. In general, the ASRS and NatureServe agreed on the rankings of species in the highest and lowest risk categories. Species of highest conservation concern were taxa endemic to the state, including 2 island-endemic shrews, and taxa from the orders Chiroptera and Eulipotyphla. Because the ASRS includes information needs in its assessment, 15 of the 20 species considered lowest concern by NatureServe were considered intermediate concern by the ASRS. In the ASRS, most species (n = 24) were assessed to have low biological vulnerabilities, but high information needs. Population size and trends were unknown for all species; distributional limits and understanding of population dynamics were incomplete for all species except 4. Disease and climate change effects on habitat were perceived as important threats, but affected only 8 species. Taxonomic experts identified addressing data deficiencies and protecting habitat as important conservation actions; they identified monitoring population trends, modeling habitat, and researching species genetic diversity and adaptive capacity as high priorities. Conservation assessments that require accurate and current data on population trends or threats may lead to bias against data deficient groups such as small mammals. Our findings demonstrate the importance of accounting for data deficiencies in conservation status ranks to avoid conflation of sparse information with low conservation concern.",
    "published": "10.1111/csp2.12671",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.335778",
    "title": "Presynaptic accumulation of α-synuclein causes synaptopathy and progressive neurodegeneration",
    "authors": "Bridi, J. C.; Bereczki, E.; Smith, S. K.; Pocas, G. M.; Kottler, B.; Domingos, P.; Elliott, C. J.; Aarsland, D.; Hirth, F.",
    "author_corresponding": "Jessika C Bridi",
    "author_corresponding_institution": "King's College London, Institute of Psychiatry, Psychology & Neuroscience, Maurice Wohl Clinical Neuroscience Institute, Department of Basic & Clinical Neurosci",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.335778.source.xml",
    "abstract": "Alpha-synuclein (-syn) mislocalisation and accumulation in intracellular inclusions is the major pathological hallmark of degenerative synucleinopathies, including Parkinsons disease, Parkinsons disease with Dementia and Dementia with Lewy Bodies. Typical symptoms are behavioural abnormalities including motor deficits that mark disease progression, while non-motor symptoms and synaptic deficits are already apparent during the early stages of disease. Synucleinopathies have therefore been considered synaptopathies that exhibit synaptic dysfunction prior to neurodegeneration. However, the mechanisms and events underlying synaptopathy are largely unknown. Here we investigated the cascade of pathological events underlying -syn accumulation and toxicity in a Drosophila model of synucleinopathy by employing a combination of histological, biochemical, behavioural and electrophysiological assays. Our findings demonstrate that targeted expression of human -syn leads to its accumulation in presynaptic terminals that caused downregulation of synaptic proteins, Cysteine String Protein, Synapsin, and Syntaxin 1A, and a reduction in the number of Bruchpilot puncta, the core component of the presynaptic active zone essential for its structural integrity and function. These -syn-mediated presynaptic alterations resulted in impaired neuronal function, which triggered behavioural deficits in ageing Drosophila that occurred prior to progressive degeneration of dopaminergic neurons. Comparable alterations in presynaptic active zone protein were found in patient brain samples of Dementia with Lewy Bodies. Together, these findings demonstrate that presynaptic accumulation of -syn impairs the active zone and neuronal function, which together cause synaptopathy that results in behavioural deficits and the progressive loss of dopaminergic neurons. This sequence of events resembles the cytological and behavioural phenotypes that characterise the onset and progression of synucleinopathies, suggesting that -syn mediated synaptopathy is an initiating cause of age-related neurodegeneration.",
    "published": "10.1093/braincomms/fcab049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.335810",
    "title": "Synapse-specific direction selectivity in retinal bipolar cell axon terminals",
    "authors": "Matsumoto, A.; Agbariah, W.; Nolte, S. S.; Andrawos, R.; Levi, H.; Sabbah, S.; Yonehara, K.",
    "author_corresponding": "Keisuke  Yonehara",
    "author_corresponding_institution": "Aarhus University",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.335810.source.xml",
    "abstract": "The ability to encode the direction of image motion is fundamental to our sense of vision. Direction selectivity along the four cardinal directions is thought to originate in direction-selective ganglion cells (DSGCs), due to directionally-tuned GABAergic suppression by starburst cells. Here, by utilizing two-photon glutamate imaging to measure synaptic release, we reveal that direction selectivity along all four directions arises earlier than expected, at bipolar cell outputs. Thus, DSGCs receive directionally-aligned glutamatergic inputs from bipolar cell boutons. We further show that this bouton-specific tuning relies on cholinergic excitation and GABAergic inhibition from starburst cells. In this way, starburst cells are able to refine directional tuning in the excitatory visual pathway by modulating the activity of DSGC dendrites and their axonal inputs using two different neurotransmitters.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336370",
    "title": "Host-pathogen co-existence incurs reproductive costs",
    "authors": "Strubbe, D.; Haesendonck, R.; Verbrugghe, E.; Lens, L.; Ducatelle, R.; Croubels, S.; Haesebrouck, F.; Martel, A.; Pasmans, F.",
    "author_corresponding": "Diederik  Strubbe",
    "author_corresponding_institution": "Ghent University",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336370.source.xml",
    "abstract": "Widespread endemism of host-adapted pathogens poses a heavy burden on animal and human health. Mechanisms underpinning long-term host pathogen co-existence and concurrent costs are poorly understood. We use infections in pigeons with pathogenic, pigeon adapted Salmonella Typhimurium to explain how host and pathogen trade-offs and benefits sustain long-term pathogen endemism. An experimentally infected group of pigeons that was studied for 15 months showed that pathogen persistence decreased host condition and reproductive success, but conferred protection against Salmonella-induced clinical disease. The relevance of these findings was confirmed in nature, where this pathogen was shown to widely occur in feral pigeons (Columba livia), yet without clinical disease. Pathogen transmission and long-term persistence were associated with intermittent faecal shedding, which markedly increased during crop feeding and natural stress periods. Exploiting host specific traits in the presence of protective host population immunity thus facilitates long-term co-existence, be it at a significant reproductive cost.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336396",
    "title": "A novel and conserved cell wall enzyme that can substitute for the Lipid II synthase MurG",
    "authors": "Zhang, L.; Ramijan, K.; Carrion, V.; van der Aart, L.; Willemse, J.; Van Wezel, G.; Claessen, D.",
    "author_corresponding": "Dennis  Claessen",
    "author_corresponding_institution": "Institute of Biology",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336396.source.xml",
    "abstract": "The cell wall is a stress-bearing structure and a unifying trait in bacteria. Without exception, synthesis of the cell wall involves formation of the precursor molecule Lipid II by the activity of the essential biosynthetic enzyme MurG, which is encoded in the division and cell wall synthesis (dcw) gene cluster. Here we present the discovery of a novel cell wall enzyme that can substitute for MurG. A mutant of Kitasatospora viridifaciens lacking a significant part of the dcw cluster including murG surprisingly produced Lipid II and wild-type peptidoglycan. Genomic analysis identified a distant murG paralogue, which encodes a putative enzyme that shares only around 31% aa sequence identity with MurG. We show that this enzyme can replace the canonical MurG, and we therefore designated it MurG2. Orthologues of murG2 are present in 38% of all genomes of Kitasatosporae and members of the sister genus Streptomyces. CRISPRi experiments showed that K. viridifaciens murG2 can also functionally replace murG in Streptomyces coelicolor, thus validating its bioactivity and demonstrating that it is active in multiple genera. Altogether, these results identify MurG2 as a bona fide Lipid II synthase, thus demonstrating plasticity in cell wall synthesis.",
    "published": "10.1128/mbio.03381-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336107",
    "title": "Replication intermediate architecture reveals the chronology of DNA damage tolerance pathways at UV-stalled replication forks in human cells",
    "authors": "Benureau, Y.; Pouvelle, C.; Moreira Tavares, E.; Dupaigne, P.; Despras, E.; Le Cam, E.; Kannouche, P.",
    "author_corresponding": "Emmanuelle  Despras",
    "author_corresponding_institution": "CNRS",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336107.source.xml",
    "abstract": "DNA lesions in S phase threaten genome stability. The DNA damage tolerance (DDT) pathways overcome these obstacles and allow completion of DNA synthesis by the use of specialised translesion (TLS) DNA polymerases or through recombination-related processes. However, how these mechanisms coordinate with each other and with bulk replication remain elusive. To address these issues, we monitored the variation of replication intermediate architecture in response to ultraviolet irradiation using transmission electron microscopy. We show that the TLS polymerase{eta} , able to accurately bypass the major UV lesion and mutated in the skin cancer-prone xeroderma pigmentosum variant (XPV) syndrome, acts at the replication fork to resolve uncoupling and prevent post-replicative gap accumulation. Repriming occurs as a compensatory mechanism when this on-the-fly mechanism cannot operate, and is therefore predominant in XPV cells. Interestingly, our data support a recombination-independent function of RAD51 at the replication fork to sustain repriming. Finally, we provide evidence for the post-replicative commitment of recombination in gap repair and for pioneering observations of in vivo recombination intermediates. Altogether, we propose a chronology of UV damage tolerance in human cells that highlights the key role of pol{eta} in shaping this response and ensuring the continuity of DNA synthesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336487",
    "title": "A synthetic lethal interaction with a viral-induced hypomorph of GBF1",
    "authors": "Navare, A. T.; Mast, F. D.; Olivier, J. P.; Bertomeu, T. D.; Coulombe-Huntington, J.; Neal, M.; Tyers, M.; Aitchison, J. D.",
    "author_corresponding": "John D Aitchison",
    "author_corresponding_institution": "Seattle Children's Research Institute",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336487.source.xml",
    "abstract": "Viruses co-opt host proteins to carry out their lifecycle. Repurposed host proteins may thus become functionally compromised; a situation analogous to a loss-of-function mutation. We term such host proteins viral-induced hypomorphs. Cells bearing cancer driver loss-of-function mutations have successfully been targeted with drugs perturbing proteins encoded by the synthetic lethal partners of cancer-specific mutations. Synthetic lethal interactions of viral-induced hypomorphs have the potential to be similarly targeted for the development of host-based antiviral therapeutics. Here, we use GBF1, which supports the infection of many RNA viruses, as a proof-of-concept. GBF1 becomes a hypomorph upon interaction with the poliovirus protein 3A. Screening for synthetic lethal partners of GBF1 revealed ARF1 as the top hit, disruption of which, selectively killed cells that synthesize poliovirus 3A. Thus, viral protein interactions can induce hypomorphs that render host cells vulnerable to perturbations that leave uninfected cells intact. Exploiting viral-induced vulnerabilities could lead to broad-spectrum antivirals for many viruses, including SARS-CoV-2.\n\nSummaryUsing a viral-induced hypomorph of GBF1, Navare et al., demonstrate that the principle of synthetic lethality is a mechanism to selectively kill virus-infected cells.",
    "published": "10.1083/jcb.202011050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336073",
    "title": "Nup98-dependent transcriptional memory is established independently of transcription",
    "authors": "Capelson, M.; Pascual-Garcia, P.; Little, S.",
    "author_corresponding": "Maya  Capelson",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336073.source.xml",
    "abstract": "Cellular ability to mount an enhanced transcriptional response upon repeated exposure to external cues has been termed transcriptional memory, which can be maintained epigenetically through cell divisions. The majority of mechanistic knowledge on transcriptional memory has been derived from bulk molecular assays, and this phenomenon has been found to depend on a nuclear pore component Nup98 in multiple species. To gain an alternative perspective on the mechanism and on the contribution of Nup98, we set out to examine single-cell population dynamics of transcriptional memory by monitoring transcriptional behavior of individual Drosophila cells upon initial and subsequent exposures to steroid hormone ecdysone. To this end, we combined single-molecule RNA FISH with mathematical modeling, and found that upon hormone exposure, cells rapidly activate a low-level transcriptional response, but simultaneously, begin a slow transitioning into a specialized memory state, characterized by a high rate of expression. Strikingly, our modeling predicted that this transition between non-memory and memory states is independent of the transcription stemming from initial activation, and we were able to confirm this prediction experimentally by showing that inhibiting transcription during initial ecdysone exposure did not interfere with memory establishment. Together, our findings reveal that Nup98s role in transcriptional memory is to stabilize the forward rate of conversion from low to high expressing state, and that induced genes engage in two separate behaviors - transcription itself and the establishment of epigenetically propagated transcriptional memory.",
    "published": "10.7554/eLife.63404",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336388",
    "title": "Differential gene expression in the interactome of the Human Dopamine transporter in the context of Parkinson's disease",
    "authors": "NAVARRO, R. C.; Ligia Scott, A.; Allison Philot, E.; Atencio, L.; Fernandez Ponce, C.; Aroca Martinez, G.; Cadena Bonfanti, A.; Gomez Escorcia, l.; Navarro Quiroz, E.",
    "author_corresponding": "ROBERTO CARLOS NAVARRO",
    "author_corresponding_institution": "universidade federal do ABC",
    "date": "2020-10-12",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336388.source.xml",
    "abstract": "BackgroundThe human dopamine transporter is the main regulator of dopamine tone and an intricate network exists to regulate the expression, conformation, and kinetics of the hDAT. hDAT dysfunction is directly related to Parkinsons disease. The objective of this work is to evaluate the differential gene expression in the interactome of the Dopamine transporter in the context of Parkinsons disease.\n\nMethodsTo do this, we evaluated hDAT interaction data in string-db, mint.bio, IntAct, reactome, hprd and BioGRID, subsequently, data was obtained from the differential gene expression of mRNA and miRNAs for this hDAT interactome in the context of PD.\n\nResultsThe analysis of the differential expression changes of genes of the hDAT interactome in tissues of patients with PD compared with tissues of individuals without PD, allowed to identify an expression pattern of 32 components of the hDAT interactome, of which 31 presented a negative change proportion in PD.\n\nConclusionsWe found a total of 90 miRNAs that could regulate the expression of 27 components of the hDAT interactome, at the same time, 39 components of the hDAT interactome may participate in 40 metabolic pathways. Together, these findings show a systematic effect on the hDAT-mediated dopamine internalization process in patients with Parkinsons, which would contribute to a greater susceptibility to neuronal oxidative stress in PD patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336503",
    "title": "The mammalian rod synaptic ribbon is essential for Cav channel facilitation and ultrafast fusion of the readily releasable pool of vesicles",
    "authors": "Grabner, C. P.; Moser, T.",
    "author_corresponding": "Chad Paul Grabner",
    "author_corresponding_institution": "Max Planck Institute-Biophysical Chemistry",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336503.source.xml",
    "abstract": "Rod photoreceptors (PRs) use ribbon synapses to transmit visual information. To signal  no light detected they release glutamate continually to activate post-synaptic receptors, and when light is detected glutamate release pauses. How a rods individual ribbon enables this process was studied here by recording evoked changes in whole-cell membrane capacitance from wild type and ribbonless (RIBEYE-ko) rods. Wild type rods created a readily releasable pool (RRP) of 92 synaptic vesicles (SVs) that emptied as a single kinetic phase with a {tau} < 0.4 msec. Lowering intracellular Ca2+-buffering accelerated Cav channel opening and facilitated release kinetics, but RRP size was unaltered. In contrast, ribbonless rods created an RRP of 24 SVs, and lacked Cav channel facilitation; however, Ca2+ channel-release coupling remained tight. The release deficits caused a sharp attenuation of rod-driven light responses measured from RIBEYE-ko mice. We conclude that the synaptic ribbon facilitates Ca2+-influx and establishes a large RRP of SVs.",
    "published": "10.7554/eLife.63844",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336214",
    "title": "Defocus-dependent Thon-ring fading",
    "authors": "Glaeser, R. M.; Hagen, W. J. H.; Han, B.-G.; Henderson, R.; McMullan, G.; Russo, C. J.",
    "author_corresponding": "Robert M Glaeser",
    "author_corresponding_institution": "Lawrence Berkeley National Laboratory",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336214.source.xml",
    "abstract": "The brightness of modern Schottky field-emission guns can produce electron beams that have very high spatial coherence, especially for the weak-illumination conditions that are used for single-particle electron cryo-microscopy in structural biology. Even so, many users have observed defocus-dependent Thon-ring fading that has led them to restrict their data collection strategy to imaging with relatively small defocus values. In this paper, we reproduce the observation of defocus-dependent Thon-ring fading and produce a quantitative analysis and clear explanation of its causes. We demonstrate that a major cause is the delocalization of high-resolution Fourier components outside the field of view of the camera. We also show that it is important to make a correction for linear magnification anisotropy, even if it is quite small, before circular averaging of the Thon rings, as is also true before merging data from particles in many orientations. Under the conditions used in this paper, which are typical of those used in single-particle electron cryomicroscopy, fading of the Thon rings due to source coherence is negligible. The principal conclusion is that much higher values of defocus can be used than is currently thought to be possible. This increased understanding should give electron microscopists the confidence to use higher amounts of defocus to allow, for example, better visibility of their particles and Ewald sphere correction.",
    "published": "10.1016/j.ultramic.2021.113213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336412",
    "title": "Enhanced Loading of Paclitaxel in Cationic Liposomes by Replacement of Oleoyl with Linoleoyl Lipid Tails with Benefits in Cancer Therapeutics from In Vitro Studies",
    "authors": "Zhen, Y.; Ewert, K. K.; Fisher, W. S.; Steffes, V. M.; Li, Y.; Safinya, C. R.",
    "author_corresponding": "Cyrus R Safinya",
    "author_corresponding_institution": "Materials, Physics, and Molecular, Cellular, and Developmental Biology Department, University of California, Santa Barbara, California 93106, USA",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336412.source.xml",
    "abstract": "Lipid-based carriers of the hydrophobic drug paclitaxel (PTX) are used in clinical trials as next-generation agents for cancer chemotherapy. Improving the loading capacity of these carriers requires enhanced PTX solubilization. We compared the solubility of PTX in cationic liposomes (CLs) with lipid tails containing one (oleoyl; C18:1 {Delta}9; DOTAP/DOPC) or two (linoleoyl; C18:2 {Delta}9; DLinTAP/DLinPC) cis double bonds with newly synthesized cationic DLinTAP (2,3-dilinoleoyloxypropyltrimethylammonium methylsufate). We used differential-interference-contrast microscopy to directly observe PTX crystal formation and generate kinetic phase diagrams representing the time-dependence of PTX solubility as a function of PTX content in the membrane. Replacing tails bearing one cis double bond (DO lipids) with those bearing two (DLin lipids) significantly increased PTX membrane solubility in CLs. Remarkably, 8 mol% PTX in DLinTAP/DLinPC CLs remained soluble for approximately as long as 3 mol% PTX (the membrane solubility limit which has been the focus of most previous fundamental studies and clinical trials) in DOTAP/DOPC CLs. The large increase in solubility is likely caused by enhanced molecular affinity between lipid tails and PTX upon replacement of oleoyl by linoleoyl tails, rather than by the transition in membrane structure from lipid bilayers to inverse cylindrical micelles observed in small-angle X-ray scattering. Importantly, the efficacy of PTX-loaded CLs against human prostate cancer (PC3) cells from measurements of the IC50 of PTX cytotoxicity was unaffected by changing the lipid tails, and toxicity of the CL carrier alone was negligible. Moreover, efficacy was approximately doubled against human melanoma (M21) cells for PTX-loaded DLinTAP/DLinPC over DOTAP/DOPC CLs. The findings demonstrate the potential of chemical modifications of the lipid tails to increase the PTX membrane loading well over the typically used 3 mol% while maintaining (and in some cases even increasing) the efficacy of CLs. The increased PTX solubility will aid the development of liposomal PTX carriers that require significantly less lipid to deliver a given amount of PTX, reducing side effects and costs.",
    "published": "10.1038/s41598-021-86484-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.334359",
    "title": "LRG1 destabilizes tumor vessels and restricts immunotherapeutic potency",
    "authors": "O'Connor, M. N.; Kallenberg, D. M.; Jackstadt, R.; Watson, A. H.; Alatsatianos, M.; Ohme, J.; Camilli, C.; Pilotti, C.; Dritsoula, A.; Bowers, C. E.; Dowsett, L.; George, J.; Wang, X.; Ager, A.; Sansom, O. J.; Moss, S. E.; Greenwood, J.",
    "author_corresponding": "John  Greenwood",
    "author_corresponding_institution": "University College London",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.334359.source.xml",
    "abstract": "Vascular dysfunction contributes to the pro-oncogenic tumor microenvironment and impedes the delivery of therapeutics. Normalizing of the tumor vasculature has therefore become a potential therapeutic objective. We previously reported that the secreted glycoprotein, leucine-rich -2-glycoprotein 1 (LRG1), contributes to the formation of pathogenic neovascularization. Here we show that in mouse models of cancer, Lrg1 is induced in tumor endothelial cells. We demonstrate that the expression of LRG1 impacts on tumor progression as Lrg1 deletion or treatment with a LRG1 function-blocking antibody inhibited tumor growth and improved survival. Inhibition of LRG1 increased endothelial cell pericyte coverage and improved vascular function resulting in significantly enhanced efficacy of cisplatin chemotherapy, adoptive T-cell therapy and immune checkpoint inhibition (anti-PD1) therapy. With immunotherapy, LRG1 inhibition led to a significant shift in the tumor microenvironment from being predominantly immune silent (cold) to immune active (hot). LRG1 therefore drives vascular abnormalization and its inhibition represents a novel and effective means of improving the efficacy of cancer therapeutics.",
    "published": "10.1016/j.medj.2021.10.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336156",
    "title": "Using Machine Learning To Develop A Fully Automated Soybean Nodule Acquisition Pipeline (SNAP)",
    "authors": "Jubery, T. Z.; Carley, C.; Sarkar, S.; Singh, A.; Ganapathysubramanian, B.; Singh, A. K.",
    "author_corresponding": "Asheesh K Singh",
    "author_corresponding_institution": "Iowa State University",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336156.source.xml",
    "abstract": "Nodules form on plant roots through the symbiotic relationship between soybean (Glycine max L. Merr.) roots and bacteria (Bradyrhizobium japonicum), and are an important structure where atmospheric nitrogen (N2) is fixed into bio-available ammonia (NH3) for plant growth and developmental. Nodule quantification on soybean roots is a laborious and tedious task; therefore, assessment is done on a less informative qualitative scale. We report the Soybean Nodule Acquisition Pipeline (SNAP) for nodule quantification that combines RetinaNet and UNet deep learning architectures for object (i.e., nodule) detection and segmentation. SNAP was built using data from 691 unique roots from diverse soybean genotypes, vegetative growth stages, and field locations; and has a prediction accuracy of 99%. SNAP reduces the human labor and inconsistencies of counting nodules, while acquiring quantifiable traits related to nodule growth, location and distribution on roots. The ability of SNAP to phenotype nodules on soybean roots at a higher throughput enables researchers to assess the genetic and environmental factors, and their interactions on nodulation from an early development stage. The application of SNAP in research and breeding pipelines may lead to more nitrogen use efficient soybean and other legume species cultivars, as well as enhanced insight into the plant-Bradyrhizobium relationship.",
    "published": "10.34133/2021/9834746",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336461",
    "title": "A dominant-negative variant in the dopamine transporter PDZ-binding motif is linked to parkinsonism and neuropsychiatric disease",
    "authors": "Herborg, F.; Jensen, K. L.; Tolstoy, S.; Arends, N. V.; Posselt, L. P.; Shekar, A.; Aguilar, J.; Lund, V. K.; Erreger, K.; Rickhag, M.; Lycas, M. D.; Lonsdale, M. N.; Rahbek-Clemmensen, T.; Sorensen, A. T.; Newman, A. H.; Loekkegaard, A.; Kjaerulff, O.; Werge, T.; Moeller, L. B.; Matthies, H. J.; Galli, A.; Hjermind, L. E.; Gether, U.",
    "author_corresponding": "Freja  Herborg",
    "author_corresponding_institution": "Molecular Neuropharmacology and Genetics Laboratory, Department of Neuroscience, Faculty of Health and Medical Sciences, University of Copenhagen, Copenhagen, D",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336461.source.xml",
    "abstract": "Dopaminergic dysfunction is central to movement disorders and mental diseases. The dopamine transporter (DAT) is essential for the regulation of extracellular dopamine but the genetic and mechanistic link between DAT function and dopamine-related pathologies remains elusive. Particularly, the pathophysiological significance of monoallelic missense mutations in DAT is unknown. Here we identify a novel coding DAT variant, DAT-K619N, in a patient with early-onset parkinsonism and comorbid neuropsychiatric disease and in 22 individuals from exome-sequenced samples of neuropsychiatric patients. The variant localizes to the critical C-terminal PDZ-binding motif of DAT and causes reduced uptake capacity, decreased surface expression, and accelerated turnover of DAT in vitro. In vivo, we demonstrate that expression of DAT-K619N in mice and dropsophila imposes impairments in dopamine transmission with accompanying changes in dopamine-directed behaviors. Importantly, both cellular studies and viral overexpression of DAT-K619N in mice show that DAT-K619N has a dominant-negative effect which collectively implies that a single dominant-negative genetic DAT variant can confer risk for neuropsychiatric disease and neurodegenerative early-onset parkinsonism.",
    "published": "10.1172/jci.insight.151496",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336446",
    "title": "Spleen glia are a transcriptionally unique glial subtype interposed between immune cells and sympathetic axons",
    "authors": "Lucas, T.",
    "author_corresponding": "Tawaun  Lucas",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336446.source.xml",
    "abstract": "Glia are known to play important roles in the brain, the gut, and around the sciatic nerve. While the gut has its own specialized nervous system, other viscera are innervated solely by autonomic nerves. The functions of glia that accompany autonomic innervation are not well known, even though they are one of the most abundant cell types in the peripheral nervous system. Here, we focused on non-myelinating Schwann Cells in the spleen, spleen glia. The spleen is a major immune organ innervated by the sympathetic nervous system, which modulates immune function. This interaction is known as neuroimmune communication. We establish that spleen glia can be visualized using both immunohistochemistry for S100B and GFAP and with a reporter mouse. Spleen glia ensheath sympathetic axons and are localized to the lymphocyte-rich white pulp areas of the spleen. We sequenced the spleen glia transcriptome and identified genes that are likely involved in axonal ensheathment and communication with both nerves and immune cells. Spleen glia express receptors for neurotransmitters made by sympathetic axons (adrenergic, purinergic, and Neuropeptide Y), and also cytokines, chemokines, and their receptors that may communicate with immune cells in the spleen. We also established similarities and differences between spleen glia and other glial types. While all glia share many genes in common, spleen glia differentially express immune genes, including genes involved in cytokine-cytokine receptor interactions, phagocytosis, and the complement cascade. Thus, spleen glia are a unique glial type, physically and transcriptionally poised to participate in neuroimmune communication in the spleen.\n\nTable of Contents O_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY\n\nMain PointsO_LISpleen glia maintain tight associations with splenic nerves and come in close contact with immune cells\nC_LIO_LISpleen glia express genes required for communication with nerves and immune cells\nC_LIO_LISpleen glia are a transcriptionally unique glial type\nC_LI",
    "published": "10.1002/glia.23993",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.335745",
    "title": "Long-lasting tagging of neurons activated by seizures or cocaine administration in Egr1-CreERT2 transgenic mice",
    "authors": "Longueville, S.; Nakamura, Y.; Brami-Cherrier, K.; Coura, R.; Herve, D.; Girault, J.-A.",
    "author_corresponding": "Jean-Antoine  Girault",
    "author_corresponding_institution": "Inserm and Sorbonne University",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.335745.source.xml",
    "abstract": "Permanent tagging of neuronal ensembles activated in specific experimental situations is an important objective to study their properties and adaptations. In the context of learning and memory these neurons are referred to as engram neurons. Here we describe and characterize a novel mouse line, Egr1-CreERT2, which carries a transgene in which the promoter of the immediate early gene Egr1 drives the expression of the CreERT2 recombinase that is only active in the presence of tamoxifen metabolite, 4-hydroxy-tamoxifen (4-OHT). Egr1-CreERT2 mice were crossed with various reporter mice, Cre-dependently expressing a fluorescent protein. Without tamoxifen or 4-OHT, no or few tagged neurons were observed. Epileptic seizures induced by pilocarpine or pentylenetetrazol in the presence of tamoxifen or 4-OHT, induced the persistent tagging of many neurons and some astrocytes in the dentate gyrus of hippocampus, where Egr1 is transiently induced by seizures. One week after cocaine and 4-OHT administration, these mice displayed a higher number of tagged neurons in the dorsal striatum than saline/4-OHT controls, with differences between reporter lines. Cocaine-induced tagging required ERK activation and tagged neurons were more likely than others to exhibit ERK phosphorylation or Fos induction after a second injection. Interestingly neurons tagged in saline-treated mice also had an increased propensity to express Fos, suggesting the existence of highly responsive striatal neurons susceptible to be re-activated by cocaine repeated administration, which may contribute to the behavioral adaptations. Our report validates a novel transgenic mouse model for permanently tagging activated neurons and studying long term alterations of Egr1-expressing cells.",
    "published": "10.1111/ejn.15060",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.329177",
    "title": "Leptospira surface protein LigA plays a multifaceted role in modulating the host innate immune response",
    "authors": "Kumar, A.; Varma, V. P.; Sridhar, K.; Abdullah, M.; Vyas, P.; Ashiq, M.; Chang, Y.-F.; Faisal, S. M.",
    "author_corresponding": "Syed M Faisal",
    "author_corresponding_institution": "National Institute of Animal Biotechnology, Hyderabad, India",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.329177.source.xml",
    "abstract": "Leptospira, a zoonotic pathogen, is known to infect various hosts and can establish persistent infection. This remarkable ability of bacteria is attributed to its potential to modulate the host immune response by exploiting its surface proteins. We have identified and characterized the domain of the variable region of Leptospira immunoglobulin-like protein A (LAV) involved in immune modulation. The 11th domain (A11) of the variable region of LigA (LAV) induces a strong TLR4 dependent innate response leading to subsequent induction of humoral and cellular immune responses in mice. A11 is also involved in acquiring complement regulator FH and binds to host protease Plasminogen (PLG), there by mediating functional activity to escape from complement-mediated killing. The deletion of A11 domain significantly impaired TLR4 signaling and subsequent reduction in the innate and adaptive immune response. It also inhibited the binding of FH and PLG thereby mediating killing of bacteria. Our study discovered an unprecedented role of LAV as a nuclease capable of degrading Neutrophil Extracellular Traps (NETs). This nuclease activity was primarily mediated by A11. These results highlighted the moonlighting function of LigA and demonstrated that a single domain of a surface protein is involved in evading a myriad of host innate immune defenses, which might allow the persistence of Leptospira in different hosts for a long term without clearance.",
    "published": "10.3389/fimmu.2021.807775",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.11.333682",
    "title": "A combination of metagenomic and cultivation approaches reveals hypermutator phenotypes within Vibrio cholerae infected patients",
    "authors": "Levade, I.; Khan, A. I.; Chowdhury, F.; Calderwood, S. B.; Ryan, E. T.; Harris, J. B.; LaRocque, R. C.; Bhuiyan, T. R.; Qadri, F.; Weil, A. A.; Shapiro, B. J.",
    "author_corresponding": "B. Jesse  Shapiro",
    "author_corresponding_institution": "McGill University",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.11.333682.source.xml",
    "abstract": "Vibrio cholerae can cause a range of symptoms, ranging from severe diarrhea to asymptomatic infection. Previous studies using whole genome sequencing (WGS) of multiple bacterial isolates per patient showed that V. cholerae can evolve modest genetic diversity during symptomatic infection. To further explore the extent of V. cholerae within-host diversity, we applied culture-based WGS and metagenomics to a cohort of both symptomatic and asymptomatic cholera patients from Bangladesh. While metagenomics allowed us to detect more mutations in symptomatic patients, WGS of cultured isolates was necessary to detect V. cholerae diversity in asymptomatic carriers, likely due to their low V. cholerae load. Using both metagenomics and isolate WGS, we report three lines of evidence that V. cholerae hypermutators evolve within patients. First, we identified nonsynonymous in V. cholerae DNA repair genes in five out of 11 patient metagenomes sequenced with sufficient coverage of the V. cholerae genome, and in one of three patients with isolate genomes sequenced. Second, mutations in DNA repair genes tended to be accompanied by an excess of intrahost single nucleotide variants (iSNVs). Third, these iSNVs were enriched in transversion mutations, a known hallmark of hypermutator phenotypes. While hypermutators appeared to generate mostly selectively neutral mutations, non-mutators showed signs of convergent mutation across multiple patients, suggesting V. cholerae adaptation within hosts. Our results highlight the power and limitations of metagenomics combined with isolate sequencing to characterize within-patient diversity in acute V. cholerae infections, while providing evidence for hypermutator phenotypes within cholera patients.\n\nIMPORTANCEPathogen evolution within patients can impact phenotypes such as drug resistance and virulence, potentially affecting clinical outcomes. V. cholerae infection can result in life-threatening diarrheal disease, or asymptomatic infection. Here we describe whole-genome sequencing of V. cholerae isolates and culture-free metagenomic sequencing from stool of symptomatic cholera patients and asymptomatic carriers. Despite the typically short duration of cholera, we found evidence for adaptive mutations in the V. cholerae genome that occur independently and repeatedly within multiple symptomatic patients. We also identified V. cholerae hypermutator phenotypes within several patients, which appear to generate mainly neutral or deleterious mutations. Our work sets the stage for future studies of the role of hypermutators and within-patient evolution in explaining the variation from asymptomatic carriage to symptomatic cholera.",
    "published": "10.1128/mSystems.00889-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336339",
    "title": "Genomic Similarity of Nucleotides in SARS CoronaVirus using K-Means Unsupervised Learning Algorithm",
    "authors": "Singh, J.",
    "author_corresponding": "Jairaj  Singh",
    "author_corresponding_institution": "Birla Institute Of Technology",
    "date": "2020-10-12",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336339.source.xml",
    "abstract": "The drastic increase in the number of coronaviruses discovered and coronavirus genomes being sequenced have given us a great opportunity to perform genomics and bioinformatics analysis on this family of viruses. Coronaviruses possess the largest genomes (26.4 to 31.7 kb) among all known RNA viruses, with G + C contents varying from 32% to 43%. Phylogenetically, three genera, Alphacoronavirus, Betacoronavirus and Gammacoronavirus, with Betacoronavirus consisting of subgroups A, B, C were known to exist but now a new genus D also exists,namely the Deltacoronavirus. In such a situation, it becomes highly important for efficient classification of all virus data so that it helps us in suitable planning,containment and treatment. The objective of this paper is to classify SARS corona-virus nucleotide sequences based on parameters such as sequence length,percentage similarity between the sequence information,open and closed gaps in the sequence due to multiple mutations and many others.By doing this,we will be able to predict accurately the similarity of SARS CoV-2 virus with respect to other corona-viruses like the Wuhan corona-virus,the bat corona-virus and the pneumonia virus and would help us better understand about the taxonomy of the corona-virus family.\n\nSUMMARYIn addition to the guidelines provided in the abstract above,the following points summarizes the article below: O_LIThe article discusses an application of Machine Learning in the field of virology.\nC_LIO_LIIt aims to classify the SARS CoV2 virus as per the already known sequences of the bat-coronavirus, the Wuhan Sea Food Market pneumonia virus and the Wuhan coronavirus.\nC_LIO_LITo solve and predict the similarity of the SARS CoV2 coronavirus w.r.t other viruses discussed above,K-Means Unsupervised Learning Algorithm has been chosen.\nC_LIO_LIThe data-set used is MN997409.1-4NY0T82X016-Alignment-HitTable.csv found on www.kaggle.com.(Complete link shared in the references section).[17]\nC_LIO_LIThe results have been validated by using a simple data-correlation technique namely Spearmans Rank Correlation Coeffecient.\nC_LIO_LII have also discussed my future work using Deep Neural Nets that can help predict new virus sequences and effectively find similarity if any with already discovered viruses.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.335562",
    "title": "Sequences in the cytoplasmic tail of SARS-CoV-2 spike facilitate syncytia formation",
    "authors": "Cattin-Ortola, J.; Welch, L.; Maslen, S. L.; Skehel, J. M.; Papa, G.; James, L. C.; Munro, S.",
    "author_corresponding": "Sean  Munro",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology, Francis Crick Avenue, Cambridge CB2 0QH,  UK",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.335562.source.xml",
    "abstract": "The Spike (S) protein of SARS-CoV-2 binds ACE2 to direct fusion with host cells. S comprises a large external domain, a transmembrane domain (TMD) and a short cytoplasmic tail. Understanding the intracellular trafficking of S is relevant to SARS-CoV-2 infection, and to vaccines expressing full-length S from mRNA or adenovirus vectors. We have applied proteomics to identify cellular factors that interact with the cytoplasmic tail of S. We confirmed interactions with the COPI and COPII vesicle coats, ERM family actin regulators, and the WIPI3 autophagy component. The COPII binding-site promotes exit from the endoplasmic reticulum (ER), and although COPI-binding should retain S in the early Golgi where viral budding occurs, there is a suboptimal histidine residue in the recognition motif. As a result, S leaks to the surface where it accumulates and can direct the formation of multinucleate syncytia. Thus, the trafficking signals in the tail of S indicate that syncytia play a role in the SARS-CoV-2 lifecycle.",
    "published": "10.1038/s41467-021-25589-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.335331",
    "title": "Integrated analysis of multimodal single-cell data",
    "authors": "Hao, Y.; Hao, S.; Andersen-Nissen, E.; Mauck, W. M.; Zheng, S.; Butler, A.; Lee, M. J.; Wilk, A. J.; Darby, C.; Zagar, M.; Hoffman, P.; Stoeckius, M.; Papalexi, E.; Mimitou, E. P.; Jain, J.; Srivastava, A.; Stuart, T.; Fleming, L. B.; Yeung, B.; Rogers, A. J.; McElrath, J. M.; Blish, C. A.; Gottardo, R.; Smibert, P.; Satija, R.",
    "author_corresponding": "Rahul  Satija",
    "author_corresponding_institution": "New York Genome Center",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.335331.source.xml",
    "abstract": "The simultaneous measurement of multiple modalities, known as multimodal analysis, represents an exciting frontier for single-cell genomics and necessitates new computational methods that can define cellular states based on multiple data types. Here, we introduce  weighted-nearest neighbor analysis, an unsupervised framework to learn the relative utility of each data type in each cell, enabling an integrative analysis of multiple modalities. We apply our procedure to a CITE-seq dataset of hundreds of thousands of human white blood cells alongside a panel of 228 antibodies to construct a multimodal reference atlas of the circulating immune system. We demonstrate that integrative analysis substantially improves our ability to resolve cell states and validate the presence of previously unreported lymphoid subpopulations. Moreover, we demonstrate how to leverage this reference to rapidly map new datasets, and to interpret immune responses to vaccination and COVID-19. Our approach represents a broadly applicable strategy to analyze single-cell multimodal datasets, including paired measurements of RNA and chromatin state, and to look beyond the transcriptome towards a unified and multimodal definition of cellular identity.\n\nAvailabilityInstallation instructions, documentation, tutorials, and CITE-seq datasets are available at http://www.satijalab.org/seurat",
    "published": "10.1016/j.cell.2021.04.048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336511",
    "title": "Optimal design of adaptively sampled NMR experiments for measurement of methyl group dynamics with application to a ribosome-nascent chain complex",
    "authors": "Waudby, C. A.; Burridge, C.; Christodoulou, J.",
    "author_corresponding": "John  Christodoulou",
    "author_corresponding_institution": "University College London",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336511.source.xml",
    "abstract": "NMR measurements of cross-correlated nuclear spin relaxation provide powerful probes of polypeptide dynamics and rotational diffusion, free from contributions due to chemical exchange or interactions with external spins. Here, we report on the development of a sensitivity-optimized pulse sequence for the measurement of cross-correlated relaxation in methyl spin systems by analysis of the differential relaxation of transitions within the 13C multiplet. We describe the application of optimal design theory to implement a real-time  on-the-fly adaptive sampling scheme that maximizes the accuracy of the measured rate constants. The increase in sensitivity obtained using this approach enables, for the first time, quantitative measurements of rotational diffusion within folded states of translationally-arrested ribosome-nascent chain complexes of the FLN5 filamin domain, and can be used to place strong limits on interactions between the domain and the ribosome surface.",
    "published": "10.1016/j.jmr.2021.106937",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336735",
    "title": "Highly sensitive quantification of carbon monoxide (CO) in vivo reveals a protective role of circulating hemoglobin in CO intoxication",
    "authors": "Mao, Q.; Kawaguchi, A. T.; Mizobata, S.; Motterlini, R.; Foresti, R.; Kitagishi, H.",
    "author_corresponding": "Hiroaki  Kitagishi",
    "author_corresponding_institution": "Doshisha University",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336735.source.xml",
    "abstract": "Carbon monoxide (CO) is a gaseous molecule known as the silent killer. It is widely believed that an increase in blood carboxyhemoglobin (CO-Hb) is the best biomarker to define CO intoxication, neglecting the important fact that CO accumulation in tissues is the most likely direct cause of mortality. There is no reliable method other than gas chromatography to accurately determine CO content in tissues. Here we report the properties and usage of hemoCD1, a synthetic supramolecular compound composed of an iron(II)porphyrin and a cyclodextrin dimer, as an accessible reagent for a simple colorimetric assay to quantify CO in biological samples. The assay was validated in various organ tissues collected from rats under normal conditions and after exposure to CO by inhalation. The kinetic profile of CO in blood and tissues after CO treatment suggested that CO accumulation in tissues is prevented by circulating Hb, revealing a protective role of Hb in CO intoxication. Furthermore, hemoCD1 was used in vivo as a CO removal agent, showing that it acts as effective adjuvant to O2 ventilation to eliminate residual CO accumulated in organs, including the brain. These findings open new therapeutic perspectives to counteract the toxicity associated with CO poisoning.",
    "published": "10.1038/s42003-021-01880-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.310763",
    "title": "Gut Dysbiosis with a Pathobiont Shifts the Intestinal Microbiota Profile and Accelerates Lupus Nephritis",
    "authors": "Valiente, G. R.; Munir, A.; Hart, M. L.; Blough, P.; Wada, T. T.; Dalan, E. E.; Willis, W. L.; Wu, L.-C.; Freud, A. G.; Jarjour, W. N.",
    "author_corresponding": "Wael N Jarjour",
    "author_corresponding_institution": "The Ohio State Wexner Medical Center",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.310763.source.xml",
    "abstract": "The gut microbiota (GM) exerts a strong influence over the host immune system and dysbiosis of this microbial community can affect the clinical phenotype in chronic inflammatory conditions. To explore the role of the GM in lupus nephritis, we colonized NZM2410 mice with Segmented Filamentous Bacteria (SFB). Gut colonization with SFB was associated with worsening glomerulonephritis, glomerular and tubular immune complex deposition and interstitial inflammation compared to NZM2410 mice free of SFB. With SFB colonization mice experienced an increase in small intestinal lamina propria Th17 cells and group 3 innate lymphoid cells (ILC3s). However, although serum IL-17A expression was elevated in these mice, Th17 cells and ILC3s were not detected in the inflammatory infiltrate in the kidney. In contrast, serum and kidney tissue expression of the macrophage chemoattractants MCP-1 and CXCL1 were significantly elevated in SFB colonized mice. Furthermore, kidney infiltrating F4/80+CD206+ M2-like macrophages were significantly increased in these mice. Evidence of increased gut permeability or \"leakiness\" was detected in SFB colonized mice. Finally, the intestinal microbiome of SFB colonized mice at 15 and 30 weeks of age exhibited dysbiosis when compared to uncolonized mice at the same time points. Both microbial relative abundance as well as biodiversity of colonized mice was found to be altered. Collectively, SFB gut colonization in the NZM2410 mouse exacerbates kidney disease, promotes kidney M2-like macrophage infiltration and overall intestinal microbiota dysbiosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336255",
    "title": "Post-transcriptional regulation of redox homeostasis by the small RNA SHOxi in haloarchaea",
    "authors": "Gelsinger, D. R.; Reddy, R.; Whittington, K.; Debic, S.; DiRuggiero, J.",
    "author_corresponding": "Jocelyne  DiRuggiero",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336255.source.xml",
    "abstract": "Haloarchaea are highly resistant to oxidative stress, however, a comprehensive understanding of the processes regulating this remarkable response is lacking. Oxidative stress-responsive small non-coding RNAs (sRNAs) have been reported in the model archaeon, Haloferax volcanii, but targets and mechanisms have not been elucidated. Using a combination of high throughput and reverse molecular genetic approaches, we elucidated the functional role of the most up-regulated intergenic sRNA during oxidative stress in H. volcanii, named Small RNA in Haloferax Oxidative Stress (SHOxi). SHOxi was predicted to form a stable secondary structure with a conserved stem-loop region as the potential binding site for trans-targets. NAD-dependent malic enzyme mRNA, identified as a putative target of SHOxi, interacted directly with a putative \"seed\" region within the predicted stem loop of SHOxi. Malic enzyme is an enzyme of the tricarboxylic acid cycle that catalyzes the oxidative decarboxylation of malate into pyruvate using NAD+ as a cofactor. The destabilization of malic enzyme mRNA, and the decrease in the NAD+/NADH ratio, resulting from the direct RNA-RNA interaction between SHOxi and its trans-target was essential for the survival of H. volcanii to oxidative stress. These findings indicate that SHOxi likely regulates redox homeostasis during oxidative stress by the post-transcriptional destabilization of malic enzyme mRNA. SHOxi-mediated regulation provides evidence that the fine-tuning of metabolic cofactors could be a core strategy to mitigate damage from oxidative stress and confer resistance. This study is the first to establish the regulatory effects of sRNAs on mRNAs during the oxidative stress response in Archaea.",
    "published": "10.1080/15476286.2021.1874717",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336313",
    "title": "Metabolic Reprogramming by In Utero Maternal Benzene Exposure",
    "authors": "Koshko, L.; Debarba, L. K.; Sacla, M.; Lima, J. B. M.; Didyuk, O.; Fakhoury, P.; Sadagurski, M.",
    "author_corresponding": "Marianna  Sadagurski",
    "author_corresponding_institution": "Wayne State University",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336313.source.xml",
    "abstract": "Environmental chemicals play a significant role in the development of metabolic disorders, especially when exposure occurs early in life. We have recently demonstrated that benzene exposure, at concentrations relevant to a cigarette smoke, induces a severe metabolic imbalance in a sex-specific manner affecting male but not female mice. However, the roles of benzene in the development of aberrant metabolic outcomes following gestational exposure, remain largely unexplored. In this study, we exposed pregnant C57BL/6JB dams to benzene at 50 ppm or filtered air for 5 days/week (6h/day from gestational day 1 to birth) and studied male and female offspring metabolic phenotypes in their adult life. While no changes in body weight or body composition were observed between groups, 4-month-old male and female offspring exhibited reduced parameters of energy homeostasis (VO2, VCO2, and heat production). However, only male offspring from benzene-exposed dams were glucose intolerant and insulin resistant at this age. By six months of age, both male and female offspring displayed glucose and insulin intolerance, associated with elevated expression of hepatic gluconeogenesis and inflammatory genes. Additionally, this effect was accompanied by elevated insulin secretion and increased beta-cell mass only in male offspring. Thus, gestational benzene exposure can reprogram offspring for increased susceptibility to the metabolic imbalance in adulthood with differential sensitivity between sexes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336560",
    "title": "Expression of TaTAR2.3-1B, TaYUC9-1 and TaYUC10 correlates with auxin and starch content of developing wheat grains",
    "authors": "Kabir, M. R.; Nonhebel, H. M.; Backhouse, D.; Winter, G.",
    "author_corresponding": "Heather M Nonhebel",
    "author_corresponding_institution": "University of New England",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336560.source.xml",
    "abstract": "The role of auxin in developing grains of wheat (Triticum aestivum) is contentious with contradictory reports indicating either positive or negative effects of IAA (indole-3-acetic acid) on grain size. In addition, the contributions to the IAA pool from de novo synthesis via tryptophan, and from hydrolysis of IAA-glucose are unclear. Here we describe the first comprehensive study of tryptophan aminotransferase and indole-3-pyruvate mono-oxygenase expression during wheat grain development from 5 to 20 days after anthesis. A comparison of expression data with measurements of endogenous IAA via combined liquid chromatography-tandem mass spectrometry with heavy isotope labelled internal standards indicates that TaTAR2.3-1B, TaYUC9-A1, TaYUC9-B, TaYUC9-D1, TaYUC10-A and TaYUC10-D are primarily responsible for IAA production in developing grains. Furthermore, we show that IAA synthesis is controlled by genes expressed specifically in developing wheat grains as has already been reported in rice (Oryza sativa) and maize (Zea mays). Our results cast doubt on the proposed role of THOUSAND-GRAIN WEIGHT gene, TaTGW6, in promoting larger grain size via negative effects on grain IAA content. The work on TaTGW6 has overlooked the contribution of the dominant IAA biosynthesis pathway. Although IAA synthesis occurs primarily in the endosperm of wheat grains, we show that the TaYUC9-1 group is also strongly expressed in the embryo. Within the endosperm, TaYUC9-1 expression is highest in aleurone and transfer cells, supporting data from other cereals suggesting that IAA has a key role in differentiation of these tissues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336701",
    "title": "Brain-Specific Inhibition of mTORC1 by a Dual Drug Strategy: A Novel Approach for the Treatment of Alcohol Use Disorder",
    "authors": "Ehinger, Y.; Zhang, Z.; Phamluong, K.; Soneja, D.; Shokat, K.; Ron, D.",
    "author_corresponding": "Dorit  Ron",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336701.source.xml",
    "abstract": "Alcohol Use Disorder (AUD) is a devastating psychiatric disorder affecting a large portion of the population. Unfortunately, efficacious medications to treat the disease are limited and thus AUD represents an area of unmet medical need. mTORC1 plays a crucial role in neuroadaptations underlying alcohol use. mTORC1 also contributes to alcohol craving, habit, and relapse. Thus, mTORC1 inhibitors are promising therapeutic agents to treat AUD. However, chronic inhibition of mTORC1 in the periphery produces undesirable side effects in humans, which limit their potential clinical use for the treatment of AUD. To overcome these limitations, we utilized a binary drug strategy in which mice were co-administered the mTORC1 inhibitor RapaLink-1 together with a novel small molecule (RapaBlock) to protect mTORC1 activity in the periphery. We show that the dual administration of RapaLink-1 with RapaBlock, abolishes RapaLink-1-dependent mTORC1 inhibition in the liver and blocks adverse side effects detected in humans including body weight loss, glucose intolerance and liver toxicity. Importantly, we show that co-administration of RapaLink-1 and RapaBlock inhibits alcohol-dependent mTORC1 activation in the Nucleus Accumbens and robustly moderates the level of alcohol use. Our data present a novel approach that could be used to treat individuals suffering from AUD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336743",
    "title": "Intermediate Progenitor cells provide a transition between hematopoietic progenitors and their differentiated descendants",
    "authors": "Spratford, C. M.; Goins, L. M.; Chi, F.; Girard, J. R.; Macias, S. N.; Ho, V. W.; Banerjee, U.",
    "author_corresponding": "Utpal  Banerjee",
    "author_corresponding_institution": "UCLA",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336743.source.xml",
    "abstract": "Genetic and genomic analysis in Drosophila suggests that hematopoietic progenitors likely transition into terminal fates via intermediate progenitors (IPs) with some characteristics of either, but perhaps maintaining IP-specific markers. In the past, IPs have not been directly visualized and investigated due to lack of appropriate genetic tools. Here we report a split-GAL4 construct, CHIZ-GAL4, that identifies IPs as cells physically juxtaposed between true progenitors and differentiating hemocytes. IPs comprise a distinct cell type with a unique cell-cycle profile and they remain multipotent for all blood cell fates. Additionally, through their dynamic control of the Notch ligand, Serrate, IPs specify the fate of direct neighbors. The Ras pathway controls the number of IP cells and promotes their transition into differentiating cells. The split-GAL4 strategy is amenable for adoption in mammalian systems and would be invaluable in assigning trajectories that stem and progenitor populations follow as they develop into mature blood cells.",
    "published": "10.1242/dev.200216",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336602",
    "title": "Onset of taste bud cell renewal starts at birth and coincides with a shift in SHH function.",
    "authors": "Golden, E. J.; Larson, E. D.; Shechtman, L. A.; Trahan, G. D.; Gaillard, D.; Fellin, T. J.; Scott, J. K.; Jones, K. L.; Barlow, L. A.",
    "author_corresponding": "Linda A. Barlow",
    "author_corresponding_institution": "University of Colorado School of Medicine",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336602.source.xml",
    "abstract": "Embryonic taste bud primordia are specified as taste placodes on the tongue surface and differentiate into the first taste receptor cells (TRCs) at birth. Throughout adult life, TRCs are continually regenerated from epithelial progenitors. Sonic hedgehog (SHH) signaling regulates TRC development and renewal, repressing taste fate embryonically, but promoting TRC differentiation in adults. Here we show TRC renewal initiates at birth and coincides with onset of SHHs pro-taste function. Using transcriptional profiling to explore molecular regulators of renewal, we identified Foxa1 and Foxa2 as potential SHH target genes in lingual progenitors at birth, and show SHH overexpression in vivo alters FOXA1 and FOXA2 expression relevant to taste buds. We further bioinformatically identify genes relevant to cell adhesion and cell locomotion likely regulated by FOXA1;FOXA2, and show expression of these candidates is also altered by forced SHH expression. We present a new model where SHH promotes TRC differentiation by regulating changes in epithelial cell adhesion and migration.",
    "published": "10.7554/eLife.64013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336248",
    "title": "Sustained nitrogen loss in a symbiotic association of Comammox Nitrospira and Anammox bacteria",
    "authors": "Gottshall, E. Y.; Bryson, S. J.; Cogert, K. I.; Landreau, M.; Sedlacek, C. J.; Stahl, D. A.; Daims, H.; Winkler, M.",
    "author_corresponding": "Ekaterina Y Gottshall",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336248.source.xml",
    "abstract": "The discovery of complete aerobic and anaerobic ammonia-oxidizing bacteria (Comammox and Anammox) significantly altered our understanding of the global nitrogen cycle. A high affinity for ammonia (Km(app),NH3 {approx} 63nM) and oxygen place the first described isolate, Comammox Nitrospira inopinata in the same trophic category as organisms such as some ammonia-oxidizing archaea. However, N. inopinata has a relatively low affinity for nitrite (Km,NO2 {approx} 449.2M) suggesting it would be less competitive for nitrite than other nitrite-consuming aerobes and anaerobes. We examined the ecological relevance of the disparate substrate affinities by coupling it with Anammox (Nitrospira inopinata and Brocadia anammoxidans, respectively). Synthetic communities were established in hydrogel granules in which Comammox grew in the aerobic outer layer to provide Anammox with nitrite in the inner anoxic core to form dinitrogen gas. This spatial organization was confirmed with FISH imaging, supporting a mutualistic or commensal relationship. Successful co-habitation of Comammox N. inopinata and Anammox in synthetic granules broadens our limited understanding of the interplay between these two species and offers potential biotechnological applications to study any type of bacterial pairings in a systematic and reproducible manner.",
    "published": "10.1016/j.watres.2021.117426",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336586",
    "title": "Shared developmental gait disruptions across two mouse models of neurodevelopmental disorders",
    "authors": "Rahn, R. M.; Weichselbaum, C. T.; Gutmann, D. H.; Dougherty, J. D.; Maloney, S. E.",
    "author_corresponding": "Susan E. Maloney",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336586.source.xml",
    "abstract": "Motor deficits such as abnormal gait are an underappreciated yet characteristic phenotype of many neurodevelopmental disorders (NDDs), including Williams Syndrome (WS) and Neurofibromatosis Type 1 (NF1). Compared to cognitive phenotypes, gait phenotypes are readily and comparably assessed in both humans and model organisms, and are controlled by well-defined CNS circuits. Discovery of a common gait phenotype between NDDs might suggest shared cellular and molecular deficits and highlight simple outcome variables to potentially quantify longitudinal treatment efficacy in NDDs. We therefore characterized gait using the DigiGait assay in two different NDD models: the complete deletion (CD) mouse, which models hemizygous loss of the complete WS locus, and the Nf1+/R681X mouse, which models a patient-derived heterozygous germline NF1 mutation. We collected longitudinal data across five developmental time points (postnatal days 21-30) and one early adulthood time point. Compared to wild type littermate controls, both models displayed markedly similar spatial, temporal, and postural gait abnormalities during development. Developing CD mice also displayed significant decreases in variability metrics. Multiple gait abnormalities observed across Nf1+/R681X mouse development persisted into early adulthood, including increased stride length and decreased stride frequency, while developmental abnormalities in CD mice largely resolved by adulthood. These findings suggest that gait subcomponents affected in NDDs show overlap between disorders as well as some disorder-specific features, which may change over the course of development. Our incorporation of spatial, temporal, and postural gait measures also provides a template for gait characterization in other NDD models, and a platform to examining circuits or longitudinal therapeutics.\n\nLay SummaryGait changes have been reported in Williams Syndrome and Neurofibromatosis Type 1, but how these changes develop over time has not been explored. We therefore studied gait in mouse models of these two disorders across time. We found multiple shared differences in gait as compared to healthy controls at the younger ages in both models. However, those differences were resolved in the Williams Syndrome model by adulthood, yet persisted in the Neurofibromatosis Type 1 model.",
    "published": "10.1186/s11689-021-09359-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336164",
    "title": "The geometric determinants of programmed antibody migration and binding on multi-antigen substrates",
    "authors": "Hoffecker, I. T.; Shaw, A.; Sorokina, V.; Smyrlaki, I.; Högberg, B.",
    "author_corresponding": "Björn  Högberg",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336164.source.xml",
    "abstract": "Viruses and bacteria commonly exhibit spatial repetition of surface molecules that directly interface with the host immune system. However the complex interaction of patterned surfaces with multivalent immune molecules such as immunoglobulins and B-cell receptors is poorly understood, and standard characterization typically emphasizes the monovalent affinity. We developed a mechanistic model of multivalent antibody-antigen interactions as well as a pipeline for constructing such models from a minimal dataset of patterned surface plasmon resonance experiments in which antigen pattern geometries are precisely defined using DNA origami nanostructures. We modeled the change in binding enhancement due to multivalence and spatial tolerance,i.e. the strain-dependent interconversion of bound antibodies from monovalently bound to bivalently bound states at varying antigen separation distances. The parameterized model enables mechanistic post hoc characterization of binding behavior in patterned surface plasmon resonance experiments as well as de novo simulation of transient dynamics and equilibrium properties of arbitrary pattern geometries. Simulation on lattices shows that antigen spacing is a spatial control parameter that can be tuned to determine antibody residence time and migration speed. We found that gradients in antigen spacing are predicted to drive persistent, directed antibody migration toward favorable spacing. These results indicate that antigen pattern geometry can influence antibody interactions, a phenomenon that could be significant during the coevolution of pathogens and immunity in processes like pathogen neutralization or affinity maturation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336677",
    "title": "Brain-Restricted mTOR Inhibition with Binary Pharmacology",
    "authors": "Zhang, Z.; Fan, Q.; Luo, X.; Lou, K. J.; Weiss, W. A.; Shokat, K.",
    "author_corresponding": "Kevan  Shokat",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336677.source.xml",
    "abstract": "On-target-off-tissue drug engagement is an important source of adverse effects that constrains the therapeutic window of drug candidates. In diseases of the central nervous system, drugs with brain-restricted pharmacology are highly desirable. Here we report a strategy to achieve inhibition of mTOR while sparing mTOR activity elsewhere through the use of a brain-permeable mTOR inhibitor RapaLink-1 and brain-impermeable FKBP12 ligand RapaBlock. We show that this drug combination mitigates the systemic effects of mTOR inhibitors but retains the efficacy of RapaLink-1 in glioblastoma xenografts. We further present a general method to design cell-permeable, FKBP12-dependent kinase inhibitors from known drug scaffolds. These inhibitors are sensitive to deactivation by RapaBlock enabling the brain-restricted inhibition of their respective kinase targets.",
    "published": "10.1038/s41586-022-05213-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.335414",
    "title": "The mammalian cholesterol synthesis enzyme squalene monooxygenase is proteasomally truncated to a constitutively active form",
    "authors": "Coates, H. W.; Brown, A. J.",
    "author_corresponding": "Andrew J Brown",
    "author_corresponding_institution": "UNSW Sydney",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.335414.source.xml",
    "abstract": "Squalene monooxygenase (SM) is a rate-limiting enzyme of cholesterol synthesis that is oncogenic in a range of cancer types. SM is subject to feedback regulation via cholesterol-induced degradation, which depends on its lipid-sensing N terminal regulatory domain. Here, we characterize an endogenous truncated form of SM and show that it is cholesterol-resistant, and therefore constitutively active. Truncation of SM occurs during its endoplasmic reticulum-associated degradation and requires the proteasome, which partially degrades the SM N-terminus and eliminates cholesterol-sensing elements within this region. Using mutagenesis studies, we demonstrate that partial degradation of SM depends on both an intrinsically disordered region near the truncation site and the stability of the adjacent catalytic domain. Finally, truncation converts SM from an integral to a peripheral ER membrane protein. These findings uncover an additional layer of complexity in the cellular control of cholesterol synthesis and establish SM as the first eukaryotic enzyme known to undergo proteasomal truncation.",
    "published": "10.1016/j.jbc.2021.100731",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.334011",
    "title": "Eucalyptus plantations in temperate grasslands: responses of taxonomic and functional diversity of plant communities to environmental changes",
    "authors": "Pairo, P. E.; Rodriguez, E.; Bellocq, M. I.; Acenolaza, P.",
    "author_corresponding": "Pamela Eugenia Pairo",
    "author_corresponding_institution": "University of Buenos Aires",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.334011.source.xml",
    "abstract": "Understanding how human land-uses impact on local communities is required to implement management and conservational policies and practices. Tree plantations have become one of the fastest-growing land uses in recent decades and their impact on biodiversity was evaluated mainly at the taxonomic level. Our aim was to analyze the effects of changes in environmental drivers along the 12 years eucalypt plantations chronosequence on alfa, beta, taxonomic and functional diversity of understory plant communities. We selected nine plantation ages with three replicates per age and three protected grasslands as reference habitat. At each replicate, we established three plots to measure plant species cover and environmental variables, which are expected to change with plantation age. Results showed that species richness and all diversity indices significantly declined with increasing plantation age. Canopy cover, soil pH, and leaf litter were the most important drivers that explained the decline in taxonomic and functional diversity of plants through the forest plantation. Based on the Path analyses results, canopy cover had an indirect relationship with plant functional diversity mediated by leaf litter, soil pH and plant species richness. The results of the association between functional traits and environmental variables have revealed that high dispersal potential, annual, barochorous, and zoochorous plant species were the functional traits more affected by the eucalypt plantations. Given that leaf litter was negatively associated with all diversity facets, we recommend reducing their accumulation within eucalypt plantation to enhance biodiversity conservation and the provision of pampean grassland ecosystem functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336628",
    "title": "The genomic formation of First American ancestors in East and Northeast Asia",
    "authors": "Ning, C.; Fernandes, D.; Changmai, P.; Flegontova, O.; Yuncu, E.; Maier, R.; Altinisik, N. E.; Kassian, A. S.; Krause, J.; Lalueza-Fox, C.; Manica, A.; Potter, B. A.; Robbeets, M.; Sirak, K.; Siska, V.; Vajda, E. J.; Vyazov, L. A.; Wang, K.; Wang, L.; Wu, X.; Xiao, X.; Zhang, F.; Reich, D.; Schiffels, S.; Pinhasi, R.; Cui, Y.; Flegontov, P.",
    "author_corresponding": "Pavel  Flegontov",
    "author_corresponding_institution": "Department of Biology and Ecology, Faculty of Science, University of Ostrava, Ostrava, Czechia",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336628.source.xml",
    "abstract": "Upward Sun River 1, an individual from a unique burial of the Denali tradition in Alaska (11500 calBP), is considered a type representative of Ancient Beringians who split from other First Americans 22000-18000 calBP in Beringia. Using a new admixture graph model-comparison approach resistant to overfitting, we show that Ancient Beringians do not form the deepest American lineage, but instead harbor ancestry from a lineage more closely related to northern North Americans than to southern North Americans. Ancient Beringians also harbor substantial admixture from a lineage that did not contribute to other Native Americans: Amur River Basin populations represented by a newly reported site in northeastern China. Relying on these results, we propose a new model for the genomic formation of First American ancestors in Asia.\n\nOne Sentence SummaryAncient Beringians do not form the deepest American lineage, but harbor admixture from Amur River Basin populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.335927",
    "title": "Impact of Babesia microti on the initiation and course of pregnancy in murine model of vertically transmitted infection",
    "authors": "Tołkacz, K.; Rodo, A.; Wdowiarska, A.; Bajer, A.; Bednarska, M.",
    "author_corresponding": "Katarzyna  Tołkacz",
    "author_corresponding_institution": "Institute of Biochemistry and Biophysics",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.335927.source.xml",
    "abstract": "Genus Babesia groups tick-transmitted protozoa causing babesiosis, a malaria-like disease. Vertical transmission of Babesia spp. was reported in mammals, however, the exact timing and mechanisms involved in this mode of transmission are not currently known. In this experimental study we evaluated: 1) the reproductive success, and success of vertical transmission of Babesia microti in mice mated in acute and chronic phases of the infection and in pregnant mice infected during early and advanced pregnancy; 2) possible influence of the pregnancy on the course of parasite infection (parasitaemia) in females; and 3) pathological changes in females and their embryos induced by infection. Blood smears and PCR targeting the 550 bp 18S rRNA gene fragment were used for the detection of B. microti. Histopathological examination was performed on collected tissues.\n\nSuccessful development of pregnancy was recorded only in females in the chronic phase of infection. The success of vertical transmission of B. microti in this group was 63% (71/112). In females mated in the acute phase of infection or on the 4th day of pregnancy, no evidence for pregnancy development were observed. In the group infected on the 12th day of pregnancy, numerous complications including pregnancy loss and stillbirth were recorded. During the acute phase of infection, parasitaemia was lower in pregnant females in comparison to infected, non-pregnant control females.\n\nAcute B. microti infection prevents pregnancy initiation and development of pregnancy at a very early stage, and causes severe complication in BALB/c mice in the second and third trimester of pregnancy. Chronic B. microti infection has no negative impact on the initiation and development of pregnancy, but resulted with congenital infections. Further study is required to determine to what extent maternal antibabesial immune responses and potential placental accumulation of parasites contribute to compromised pregnancy in the murine model of congenital Babesia infection.\n\nAuthor summaryThe mouse is the most common mammalian model for studying human parasitic diseases, including malaria, toxoplasmosis, Chagas disease, and babesiosis. Babesiosis is an emerging intraerythrocytic infection caused by protozoal parasites, mostly Babesia microti. Our previous work in murine model proved that vertical transmission of Babesia microti, is a third way - after tick-bite and blood/organ transfusion - to acquire babesiosis. In this study we focused on investigating how the infection influences the course of pregnancy. We were interested in how variations in infection acquisition time and infection phase influence the reproductive success of mice and vertical transmission of parasites. We expected that the infection causes severe pathological changes in the organs of infected females and their offspring. Results obtained in this study have shown that vertical transmission of B. microti was only possible in chronically infected mice, in which health status and reproductive success were not compromised by the infection. Acute infection made successful reproduction impossible, however, the infection had no significant effect on the histopathological condition of tissues. We hope that these insights into B. microti vertical transmission will lead to the better understanding of congenital babesiosis.",
    "published": "10.1186/s13071-021-04638-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.335851",
    "title": "Development of an orally-administrable tumor vasculature-targeting therapeutic using annexin A1-binding D-peptides",
    "authors": "Fukuda, M. N.; Nonaka, M.; Mabashi-Asazuma, H.; Jarvis, D. L.; Yamasaki, K.; Akama, T.; Nagaoka, M.; Sasai, T.; Kimura-Takagi, I.; Suwa, Y.; Yaegashi, T.; Huang, C.-T.; Nishizawa-Harada, C.",
    "author_corresponding": "Michiko  N.  Fukuda",
    "author_corresponding_institution": "Sanford Burnham Prebys Medical Discovery Institute",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.335851.source.xml",
    "abstract": "IF7 peptide, which binds to the annexin A1 (ANXA1) N-terminal domain, functions as a tumor vasculature-targeted drug delivery vehicle after intravenous injection. To enhance IF7 stability in vivo, we undertook mirror-image peptide phage display using a synthetic D-peptide representing the Anxa1 N-terminus as target. Peptide sequences were identified, synthesized as D-amino acids, and designated as dTIT7, which was shown to bind the ANXA1 N-terminus. Whole body imaging of mouse brain tumors modeled with near infrared fluorescent IRDye-conjugated dTIT7 showed fluorescent signals in brain and kidney. Furthermore, orally-administered geldanamycin (GA)-conjugated dTIT7 suppressed brain tumor growth. Ours is a proof-of-concept experiment showing that Anxa1-binding D-peptide could be developed as an orally-administrable, tumor vasculature-targeted therapeutic.\n\nRole of each author: MN designed and performed experiments, analyzed data, and wrote the manuscript; HMA and DLJ produced recombinant ANXA1 protein; KY conducted NMR analysis and data analysis; TOA designed, performed and analyzed LC-MS/MS data; MN, TS, IKT, YS, and TY analyzed peptide-binding assays and performed in silico structural analysis; CTU produced lentivirus for luciferase expression; CNH performed peptide binding assays, tissue culture and animal experiments; and MNF supervised the project and wrote the manuscript.",
    "published": "10.1371/journal.pone.0241157",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.335869",
    "title": "Effects of Perturbation Velocity, Direction, Background muscle activation, and Task Instruction on Long-Latency Responses Measured from Forearm Muscles",
    "authors": "Weinman, J.; Fatollahkhani, P. A.; Zonnino, A.; Nikonowicz, R.; Sergi, F.",
    "author_corresponding": "Fabrizio  Sergi",
    "author_corresponding_institution": "University of Delaware",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.335869.source.xml",
    "abstract": "The centeral nervous system uses feedback processes that occur at multiple time scales to control interactions with the environment. Insight on the neuromechanical mechanisms subserving the faster feedback processes can be gained by applying rapid mechanical perturbations to the limb, and observing the ensuing muscle responses using electromyography (EMG). The long-latency response (LLR) is the fastest process that directly involve cortical areas, with a motorneuron response measurable 50 ms following an imposed limb displacement. Several behavioral factors concerning perturbation mechanics and the active role of muscles prior or during the perturbation can modulate the long-latency response amplitude (LLRa) in the upper limbs, but the interaction between many of these factors had not been systematically studied before.\n\nWe conducted a behavioral study on thirteen healthy individuals to determine the effect and interaction of four behavioral factors -- background muscle torque, perturbation direction, perturbation velocity, and task instruction -- on the LLRa evoked from the flexor carpi radialis (FCR) and extensor carpi ulnaris (ECU) muscles following the application of wrist displacements. The effects of the four factors listed above were quantified using both a 0D statistical analysis on the average perturbation-evoked EMG signal in the period corresponding to an LLR, and using a timeseries analysis of EMG signals.\n\nAll factors significantly modulated LLRa, and that their combination nonlinearly contributed to modulating the LLRa. Specifically, all the three-way interaction terms that could be computed without including the interaction between instruction and velocity significantly modulated the LLR. Analysis of the three-way interaction terms of the 0D model indicated that for the ECU muscle, the LLRa evoked when subjects are asked to maintain their muscle activation in response to the perturbations (DNI) was greater than the one observed when subjects yielded (Y) to the perturbations ({Delta}LLRa -- DNI vs. Y: 1.76{+/-}0.16 nu, p<0.001), but this effect was not measured for muscles undergoing shortening or in absence of background muscle activation. Moreover, higher perturbation velocity increased the LLRa evoked from the stretched muscle in presence of a background torque ({Delta}LLRa 200-125 deg/s: 0.94{+/-}0.20 nu, p<0.001; {Delta}LLRa 125-50 deg/s: 1.09 {+/-}0.20 nu, p<0.001), but no effects of velocity were measured in absence of background torque, nor effects of any of those factors was measured on muscles shortened by the perturbations. The time-series analysis indicated the significance of some effects in the LLR region also for muscles undergoing shortening. As an example, the interaction between torque and instruction was significant also for the ECU muscle undergoing shortening, in part due to the composition of a positive and negative modulation of the response due to the interaction between of the two terms. The absence of a nonlinear interaction between task instruction and perturbation velocity suggest that the modulation introduced by these two factors are processed by distinct neural pathways.",
    "published": "10.3389/fnhum.2021.639773",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.335901",
    "title": "Scalable and accurate automated method for neuronal ensemble detection in spiking neural networks",
    "authors": "Herzog, R.; Morales, A.; Mora, S.; Araya, J.; Escobar, M.-J.; Palacios, A. G.; Cofre, R.",
    "author_corresponding": "Rubén  Herzog",
    "author_corresponding_institution": "Universidad de Valparaiso",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.335901.source.xml",
    "abstract": "We propose a novel, scalable, and accurate automated method for detecting neuronal ensembles from a population of spiking neurons. Our approach offers a simple yet powerful tool to study ensemble activity. It allows the participation of neurons in different ensembles, has few parameters to tune and is computationally efficient. We used spike trains of retinal ganglion cells obtained from multi-electrode array recordings under a simple ON-OFF light stimulus to test our method. We found a consistent stimuli-evoked ensemble activity intermingled with spontaneously active ensembles and irregular activity. Our results suggest that the early visual system activity is already organized in clearly distinguishable functional ensembles. To validate the performance and generality of our method, we generated synthetic data, where we found that our method accurately detects neuronal ensembles for a wide range of simulation parameters. Additionally, we found that our method outperforms current alternative methodologies. Finally, we provide a Graphic User Interface, which aims to facilitate our methods use by the scientific community.\n\nAuthor summaryNeuronal ensembles are strongly interconnected groups of neurons that tend to fire together (Hebb 1949). However, even when this concept was proposed more than 70 years ago, only recent advances in multi-electrode arrays and calcium imaging, statistical methods, and computing power have made it possible to record and analyze multiple neurons activities spiking simultaneously, providing a unique opportunity to study how groups of neurons form ensembles spontaneously and under different stimuli scenarios. Using our method, we found that retinal ganglion cells show a consistent stimuli-evoked ensemble activity, and, when validated with synthetic data, the method shows good performance by detecting the number of ensembles, the activation times, and the core-cells for a wide range of firing rates and number of ensembles accurately.",
    "published": "10.1371/journal.pone.0251647",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.335885",
    "title": "A protease protection assay for the detection of internalized alpha-synuclein pre-formed fibrils",
    "authors": "Jarvela, T. S.; Chaplot, K.; Lindberg, I.",
    "author_corresponding": "Iris  Lindberg",
    "author_corresponding_institution": "University of Maryland Baltimore",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.335885.source.xml",
    "abstract": "Alpha-synuclein pre-formed fibrils (PFFs) represent a promising model system for the study of cellular processes underlying cell-to-cell transmission of alpha-synuclein proteopathic aggregates. However, the ability to differentiate the fate of internalized PFFs from those which remain in the extracellular environment remains limited due to the propensity for PFFs to adhere to the cell surface. Removal of PFFs requires repeated washing and/or specific quenching of extracellular fluorescent PFF signals. In this paper we present a new method for analyzing the fate of internalized alpha-synuclein. We inserted a tobacco etch virus (TEV) protease cleavage site between alpha-synuclein and green fluorescent protein and subjected cells to brief treatment with TEV protease after incubation with tagged PFFs. As the TEV protease is highly specific, non-toxic, and active under physiological conditions, protection from TEV cleavage can be used to distinguish internalized PFFs from those which remain attached to the cell surface. Using this experimental paradigm, downstream intracellular events can be analyzed via live or fixed cell microscopy as well as by Western blotting. We suggest that this method will be useful for understanding the fate of PFFs after endocytosis under various experimental manipulations.",
    "published": "10.1371/journal.pone.0241161",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.335836",
    "title": "A Systematic Review and Meta-analysis for Association of Helicobacter pylori Colonization and Celiac Disease",
    "authors": "Amlashi, F. I.; Norouzi, Z.; Sohrabi, A.; Shirzad-Aski, H.; Norouzi, A.; Ashkbari, A.; Gilani, N.; Fatemi, S. A.; Besharat, S.",
    "author_corresponding": "Sima  Besharat",
    "author_corresponding_institution": "Golestan University of Medical Sciences and Health Services",
    "date": "2020-10-12",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.335836.source.xml",
    "abstract": "Background and objectivesBased on some previous observational studies there is a theory that suggests a potential relationship between Helicobacter pylori (H. pylori) colonization and celiac disease (CD), however, the type of this relationship is still controversial. Therefore, we aimed to conduct a systematic review and meta-analysis to explore all related primary studies to find any possible association between CD and human H. pylori colonization.\n\nData sourcesStudies were systematically searched and collected from four databases and different types of gray literature to cover all available evidence. After screening, the quality and risk of bias assessment of the selected articles were evaluated.\n\nSynthesis methodsMeta-analysis calculated pooled odds ratio (OR) on the extracted data. Furthermore, heterogeneity, sensitivity, subgroups, and publication bias analyses were assessed.\n\nResultsTwenty-four studies were included in this systematic review, with a total of 5241 cases and 132947 control people. The results of meta-analysis on 24 studies showed a significant and negative association between H. pylori colonization and CD (pooled OR= 0.58; 95% CI = 0.45 - 0.76; P < 0.001), with no publication bias (P = 0.407). The LAbbe plots also showed a trend of having more H. pylori colonization in the control group. Among subgroups, ORs were notably different only when the data were stratified by continents or risk of bias; however, subgroup analysis could not determine the source of heterogeneity.\n\nConclusionsAccording to the meta-analysis, H. pylori has a mild protective role toward CD. Although this negative association is not strong, it is statistically significant and should be further considered. Further investigations in both molecular and clinic fields with proper methodology and more detailed information are needed to discover more evidence and underlying mechanisms to clear the interactive aspects of H. pylori colonization in CD patients.\n\nSystematic review registration number (PROSPERO)CRD42020167730",
    "published": "10.1371/journal.pone.0241156",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.335844",
    "title": "Determining the efficacy of hand sanitizers against virulent nosocomial infections",
    "authors": "Najdawi, J.; Hubble, L.; Scarborough, A.; Watz, M.; Watson, P. A.",
    "author_corresponding": "Paul  Andrew  Watson",
    "author_corresponding_institution": "Lakeside Orthopedics",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.335844.source.xml",
    "abstract": "The goal of this study was to determine the effectiveness of 0.13% benzalkonium chloride (BAC) (Steirolotion), 100% ethanol, and 70% ethyl alcohol (Purell) hand sanitizer in subduing the growth of nosocomial bacteria - methicillin resistant Staphylococcus aureus (MRSA), vancomycin resistant Enterococcus (VRE), and Pseudomonas aeruginosa (P. aeruginosa) - when plated on culture media over an extended period of time. In addition, our objective was to quantify the length of time these hand sanitizer agents remained effective, and to extrapolate their efficacy in decreasing the transmission of hospital-acquired infections. 50 microliters of either BAC, 100% ethanol, or 70% ethyl alcohol hand gel sanitizer were pipetted onto Trypticase soy agar with 5% sheep blood plates that were cultured with either MRSA, VRE, or P. aeruginosa. The plates were then incubated at 37.0?. The zone of inhibition (ZOI) was measured daily for 5 days and additionally zones were noted whether or not regrowth recurred in areas where previous growth had initially been inhibited. BAC was found to be superior to both 100% ethanol and 70% ethyl alcohol in the inhibition of MRSA over all time points (p values < .05). BAC was found to be superior to 70% ethyl alcohol in the inhibition of VRE over all time points (p values < .05), but not statistically superior to 100% ethanol against the inhibition of VRE over any time points. BAC was found to be superior to 70% ethyl alcohol and 100% ethanol in the inhibition of pseudomonas over 72 and 24 hours, respectively (p values < .05). The results of this study demonstrate in vitro efficacy of BAC of preventing regrowth of common nosocomial bacteria over a prolonged period of time, especially when compared to ethyl alcohol. Further study is warranted to determine in vivo effectiveness of this formulation of BAC as well as the appropriate time frame of application for effectiveness against P. aeruginosa.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.335877",
    "title": "Everything Under Control? Comparing Knepp Estate rewilding project with 'traditional nature conservation",
    "authors": "Dempsey, B.",
    "author_corresponding": "Benedict  Dempsey",
    "author_corresponding_institution": "University of Sussex SPRU: University of Sussex Science Policy Research Unit",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.335877.source.xml",
    "abstract": "Rewilding is an increasingly prominent concept in conservation, but one that has attracted controversy. Debate frequently focuses on  control, with rewilding presented as reducing human control of nature. Opposition to rewilding often stems from a perceived lack of control - and associated perception of increased risk and uncertainty.\n\nI explore the concept of control in conservation. I identify that control is not a simple, linear concept, but consists of multiple dimensions. Using a lens of control, I compare two ethnographic case studies: the Sussex Wildlife Trusts Old Lodge nature reserve; and Knepp Estate, one of the most influential rewilding projects in the UK. These sites ostensibly represent  high-control and  low-control examples of conservation.\n\nI outline how Old Lodge does not exert precise control in all respects, but rather involves elements of uncertainty and negotiation. I describe how Knepps model of rewilding reduces control in some dimensions but increases it in others. I conclude that, while Knepps  rewilding does represent a significant conceptual departure from  traditional conservation, it should not be characterised simplistically as an approach that reduces control.\n\nBased on this analysis, I argue that reduction of control should not be assumed to underpin the concept of rewilding. Rather, there is interplay between different control dimensions that combine to form different configurations of control. With this understanding, debate about rewilding - and conservation more broadly - can avoid simplistic characterisations of  reducing control and become instead an active discussion of what configuration of control is desired.\n\nThis analysis could be seen negatively by those who argue that Knepps version of rewilding does not sufficiently reduce human control of nature. In contrast, Knepps approach can be seen positively as opening new conceptual space while retaining human involvement. It supports the argument that versions of rewilding can be legitimate, innovative components of plural conservation strategies.",
    "published": "10.1371/journal.pone.0241160",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.335935",
    "title": "Application of DNA barcodes and spatial analysis in conservation genetics and modeling of Iranian Salicornia genetic resources",
    "authors": "Zeinolabedini, M.; Khoshkholgh Sima, N. A.; Ghaffari, M. R.; Ebadi, A.; Farsi, M.",
    "author_corresponding": "Mehrshad  Zeinolabedini",
    "author_corresponding_institution": "ABRII",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.335935.source.xml",
    "abstract": "Iran is one of the origins of some Salicornia species. Nevertheless, so far, comprehensive research has not been conducted on genetic potential, distribution, selection of populations, and the economic utilization of Salicornia in Iran. In the current study, Salicornia was collected based on the previous research locations available on 26 different geographical locations of provinces in Iran. Subsequently, an accurate model was provided for identifying of Salicornia species biodiversity by performing spatial analysis and modeling of distributed areas. The results provided valuable information on the diversity of specific geographical regions, conservation status of existing species, prioritization of conservation areas, and selection of areas for Agro-Ecological, leading to the development of industrial agriculture. Further, we validated genes in the field of DNA barcoding in Salicornia plants using matK, rbcL, trnH-psbA, ycf and ITS2 identifying species groups. Together, integrating our results will provide useful information for the management and utilization of Salicornia genetic resources in Iran.",
    "published": "10.1371/journal.pone.0241162",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.335919",
    "title": "Within-patient genetic diversity of SARS-CoV-2",
    "authors": "Kuipers, J.; Batavia, A. A.; Jablonski, K. P.; Bayer, F.; Borgsmüller, N.; Dondi, A.; Dragan, M.-A.; Ferreira, P.; Jahn, K.; Lamberti, L.; Pirkl, M.; Posada-Cespedes, S.; Topolsky, I.; Nissen, I.; Santacroce, N.; Burcklen, E.; Schär, T.; Capece, V.; Beckmann, C.; Kobel, O.; Noppen, C.; Redondo, M.; Nadeau, S.; Seidel, S.; Santamaria de Souza, N.; Beisel, C.; Stadler, T.; Beerenwinkel, N.",
    "author_corresponding": "Niko  Beerenwinkel",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.335919.source.xml",
    "abstract": "SARS-CoV-2, the virus responsible for the current COVID-19 pandemic, is evolving into different genetic variants by accumulating mutations as it spreads globally. In addition to this diversity of consensus genomes across patients, RNA viruses can also display genetic diversity within individual hosts, and co-existing viral variants may affect disease progression and the success of medical interventions. To systematically examine the intra-patient genetic diversity of SARS-CoV-2, we processed a large cohort of 3939 publicly-available deeply sequenced genomes with specialised bioinformatics software, along with 749 recently sequenced samples from Switzerland. We found that the distribution of diversity across patients and across genomic loci is very unbalanced with a minority of hosts and positions accounting for much of the diversity. For example, the D614G variant in the Spike gene, which is present in the consensus sequences of 67.4% of patients, is also highly diverse within hosts, with 29.7% of the public cohort being affected by this coexistence and exhibiting different variants. We also investigated the impact of several technical and epidemiological parameters on genetic heterogeneity and found that age, which is known to be correlated with poor disease outcomes, is a significant predictor of viral genetic diversity.\n\nAuthor SummarySince it arose in late 2019, the new coronavirus (SARS-CoV-2) behind the COVID-19 pandemic has mutated and evolved during its global spread. Individual patients may host different versions, or variants, of the virus, hallmarked by different mutations. We examine the diversity of genetic variants coexisting within patients across a cohort of 3939 publicly accessible samples and 749 recently sequenced samples from Switzerland. We find that a small number of patients carry most of the diversity, and that patients with more diversity tend to be older. We also find that most of the diversity is concentrated in certain regions and positions of the virus genome. In particular, we find that a variant reported to increase infectivity is among the most diverse positions. Our study provides a large-scale survey of within-patient diversity of the SARS-CoV-2 genome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336859",
    "title": "Improved protein structure prediction by deep learning irrespective of co-evolution information",
    "authors": "Xu, J.; Mcpartlon, M.; Li, J.",
    "author_corresponding": "Jinbo  Xu",
    "author_corresponding_institution": "Toyota Technological Institute at Chicago",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336859.source.xml",
    "abstract": "We describe our latest study of the deep convolutional residual neural networks (ResNet) for protein structure prediction, including deeper and wider ResNets, the efficacy of different input features, and improved 3D model building methods. Our ResNet can predict correct folds (TMscore>0.5) for 26 out of 32 CASP13 FM (template-free-modeling) targets and L/5 long-range contacts for these targets with precision over 80%, a significant improvement over the CASP13 results. Although co-evolution analysis plays an important role in the most successful structure prediction methods, we show that when co-evolution is not used, our ResNet can still predict correct folds for 18 of the 32 CASP13 FM targets including several large ones. This marks a significant improvement over the top co-evolution-based, non-deep learning methods at CASP13, and other non-coevolution-based deep learning models, such as the popular recurrent geometric network (RGN). With only primary sequence, our ResNet can also predict correct folds for all 21 human-designed proteins we tested. In contrast, RGN predicts correct folds for only 3 human-designed proteins and zero CASP13 FM target. In addition, we find that ResNet may fare better for the human-designed proteins when trained without co-evolution information than with co-evolution. These results suggest that ResNet does not simply denoise co-evolution signals, but instead is able to learn important sequence-structure relationship from experimental structures. This has important implications on protein design and engineering especially when evolutionary information is not available.\n\nAvailability: http://raptorx.uchicago.edu/ and https://github.com/j3xugit/RaptorX-3DModeling/",
    "published": "10.1038/s42256-021-00348-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.336784",
    "title": "Single cell transcriptome analysis defines novel heterogeneity within the pancreatic ductal tree",
    "authors": "Hendley, A. M.; Rao, A. A.; Leonhardt, L.; Ashe, S.; Smith, J. A.; Giacometti, S.; Peng, X. L.; Jiang, H.; Berrios, D.; Pawlak, M.; Li, L. Y.; Lee, J.; Collisson, E. A.; Anderson, M.; Fragiadakis, G. K.; Yeh, J. J.; Chun, J. Y.; Kim, G. E.; Weaver, V. M.; Hebrok, M.",
    "author_corresponding": "Matthias  Hebrok",
    "author_corresponding_institution": "UCSF",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.336784.source.xml",
    "abstract": "Lineage tracing using genetically engineered mouse models is an essential tool for investigating cell-fate decisions of progenitor cells and biology of mature cell types, with relevance to physiology and disease progression. To study disease development, an inventory of an organs cell types and understanding of physiologic function is paramount. Here, we performed single-cell RNA sequencing to examine heterogeneity of murine pancreatic duct cells, pancreatobiliary cells, and intrapancreatic bile duct cells. We describe an epithelial-mesenchymal transitory axis in our three pancreatic duct subpopulations and identify SPP1 as a regulator of this fate decision as well as human duct cell de-differentiation. Our results further identify functional heterogeneity within pancreatic duct subpopulations by elucidating a role for Geminin in accumulation of DNA damage in the setting of chronic pancreatitis. Our findings implicate diverse functional roles for subpopulations of pancreatic duct cells in maintenance of duct cell identity and disease progression and establish a comprehensive road map of murine pancreatic duct cell, pancreatobiliary cell, and intrapancreatic bile duct cell homeostasis.\n\nSIGNIFICANCEMurine models are extensively used for pancreatic lineage tracing experiments and investigation of pancreatic disease progression. Here, we describe the transcriptome of murine pancreatic duct cells, intrapancreatic bile duct cells, and pancreatobiliary cells at single cell resolution. Our analysis defines novel heterogeneity within the pancreatic ductal tree and supports the paradigm that more than one population of pancreatic duct cells harbors progenitor capacity. We identify and validate unique functional properties of subpopulations of pancreatic duct cells including an epithelial-mesenchymal transcriptomic axis and roles in chronic pancreatic inflammation.",
    "published": "10.7554/eLife.67776",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.331975",
    "title": "Vulnerability of ARID1A deficient cancer cells to pyrimidine synthesis blockade",
    "authors": "Li, Z.; Mi, S.; Osagie, O. I.; Ji, J.; Yang, C.-P. H.; Schwartz, M.; Hui, P.; Huang, G. S.",
    "author_corresponding": "Gloria S. Huang",
    "author_corresponding_institution": "Yale University Department of Obstetrics, Gynecology & Reproductive Sciences",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.331975.source.xml",
    "abstract": "Here we report the discovery and preclinical validation of a novel precision medicine strategy for ARID1A-mutated cancer. Unbiased proteomics reveals for the first time that ARID1A protein (BAF250a) binds aspartate transcarbamoylase (ATCase), a key regulatory enzyme of the de novo pyrimidine synthesis pathway. Using isogenic paired ARID1A proficient/deficient cancer cell lines, we show that ARID1A protein deficiency (as occurs in ARID1A mutant cancers) leads to metabolic reprogramming and pyrimidine synthesis dependency. Pyrimidine synthesis blockade using the FDA-approved drug teriflunomide (a DHODH inhibitor) suppresses tumor growth and selectively induces DNA damage in ARID1A-deficient tumor models. Combining pyrimidine synthesis inhibition with DNA damage repair blockade, using teriflunomide and AZD6738 (an ATR inhibitor), achieves potent synergy and induces sustained tumor regression in ARID1A-mutant ovarian cancer patient-derived xenografts (PDX). These compelling preclinical data support the evaluation of this novel combination treatment in patients with ARID1A-mutated cancers.\n\nSIGNIFICANCEWe identified that ARID1A-deficient cells are selectively vulnerable to pyrimidine synthesis blockade. Preclinical studies demonstrate the in vivo efficacy of a synergistic drug combination that concurrently inhibits the de novo pyrimidine synthesis pathway and DNA damage repair to induce regression in patient-derived xenograft models of ARID1A-mutated cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.12.333807",
    "title": "Temperature and species-dependent regulation of browning in retrobulbar fat.",
    "authors": "Rajaii, F.; Kim, D. W.; Pan, J.; Mahoney, N. R.; Eberhardt, C. G.; Qian, J.; Blackshaw, S.",
    "author_corresponding": "Seth  Blackshaw",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2020-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/10/12/2020.10.12.333807.source.xml",
    "abstract": "Retrobulbar fat deposits surround the posterior retina and optic nerve head, but their function and origin are obscure. We report that mouse retrobulbar fat is a neural crest-derived tissue histologically and transcriptionally resembles interscapular brown fat. In contrast, human retrobulbar fat closely resembles white adipose tissue. Retrobulbar fat is also brown in other rodents, which are typically housed at temperatures below thermoneutrality, but is white in larger animals. We show that retrobulbar fat in mice housed at thermoneutral temperature show reduced expression of the brown fat marker Ucp1, and histological properties intermediate between white and brown fat. We conclude that retrobulbar fat can potentially serve as a site of active thermogenesis, that this capability is both temperature and species-dependent, and that this may facilitate regulation of intraocular temperature.",
    "published": "10.1038/s41598-021-82672-9",
    "server": "biorxiv"
  }
]