[
  {
    "doi": "10.1101/137943",
    "title": "Uncovering the drivers of host-associated microbiota with joint species distribution modeling",
    "authors": "Björk, J. R.; Hui, F. K. C.; O'Hara, R. B.; Montoya, J. M.",
    "author_corresponding": "Johannes R. Björk",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2018-04-14",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/137943.source.xml",
    "abstract": "In addition to the processes structuring free-living communities, host-associated microbiota are directly or indirectly shaped by the host. Therefore, microbiota data have a hierarchical structure where samples are nested under one or several variables representing host-specific factors, often spanning multiple levels of biological organization. Current statistical methods do not accommodate this hierarchical data structure, and therefore cannot explicitly account for the effect of the host in structuring the microbiota. We introduce a novel extension of joint species distribution models which can straightforwardly accommodate and discern between effects such as host phylogeny and traits, recorded covariates like diet and collection site, among other ecological processes. Our proposed methodology includes powerful yet familiar outputs seen in community ecology overall, including: (i) model-based ordination to visualize and quantify the main patterns in the data; (ii) variance partitioning to asses how influential the included host-specific factors are in structuring the microbiota; and (iii) co-occurrence networks to visualize microbe-to-microbe associations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/137943",
    "title": "Uncovering the drivers of host-associated microbiota with joint species distribution modeling",
    "authors": "Björk, J. R.; Hui, F. K. C.; O'Hara, R. B.; Montoya, J. M.",
    "author_corresponding": "Johannes R. Björk",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2018-04-14",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/137943.source.xml",
    "abstract": "In addition to the processes structuring free-living communities, host-associated microbiota are directly or indirectly shaped by the host. Therefore, microbiota data have a hierarchical structure where samples are nested under one or several variables representing host-specific factors, often spanning multiple levels of biological organization. Current statistical methods do not accommodate this hierarchical data structure, and therefore cannot explicitly account for the effect of the host in structuring the microbiota. We introduce a novel extension of joint species distribution models which can straightforwardly accommodate and discern between effects such as host phylogeny and traits, recorded covariates like diet and collection site, among other ecological processes. Our proposed methodology includes powerful yet familiar outputs seen in community ecology overall, including: (i) model-based ordination to visualize and quantify the main patterns in the data; (ii) variance partitioning to asses how influential the included host-specific factors are in structuring the microbiota; and (iii) co-occurrence networks to visualize microbe-to-microbe associations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/257162",
    "title": "Bayesian model comparison for rare variant association studies of multiple phenotypes",
    "authors": "DeBoever, C.; Aguirre, M.; Tanigawa, Y.; Spencer, C. C. A.; Poterba, T.; Bustamante, C. D.; Daly, M. J.; Pirinen, M.; Rivas, M. A.",
    "author_corresponding": "Christopher  DeBoever",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-04-14",
    "version": "5",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/257162.source.xml",
    "abstract": "Whole genome sequencing studies applied to large populations or biobanks with extensive phenotyping raise new analytic challenges. The need to consider many variants at a locus or group of genes simultaneously and the potential to study many correlated phenotypes with shared genetic architecture provide opportunities for discovery and inference that are not addressed by the traditional one variant, one phenotype association study. Here, we introduce a Bayesian model comparison approach that we refer to as MRP (Multiple Rare-variants and Phenotypes) for rare-variant association studies that considers correlation, scale, and direction of genetic effects across a group of genetic variants, phenotypes, and studies. The approach requires only summary statistic data. To demonstrate the efficacy of MRP, we apply our method to exome sequencing data (N = 184,698) across 2,019 traits from the UK Biobank, aggregating signals in genes. MRP demonstrates an ability to recover previously-verified signals such as associations between PCSK9 and LDL cholesterol levels. We additionally find MRP effective in conducting meta-analyses in exome data. Notable non-biomarker findings include associations between MC1R and red hair color and skin color, IL17RA and monocyte count, IQGAP2 and mean platelet volume, and JAK2 and platelet count and crit (mass). Finally, we apply MRP in a multi-phenotype setting; after clustering the 35 biomarker phenotypes based on genetic correlation estimates into four clusters, we find that joint analysis of these phenotypes results in substantial power gains for gene-trait associations, such as in TNFRSF13B in one of the clusters containing diabetes and lipid-related traits. Overall, we show that the MRP model comparison approach is able to improve upon useful features from widely-used meta-analysis approaches for rare variant association analyses and prioritize protective modifiers of disease risk.",
    "published": "10.1016/j.ajhg.2021.11.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222448",
    "title": "The roles of vision and antennal mechanoreception in hawkmoth flight control.",
    "authors": "Dahake, A.; Stoeckl, A.; Foster, J.; Sane, S. P.; Kelber, A.",
    "author_corresponding": "Anna  Stoeckl",
    "author_corresponding_institution": "Vision Group, Lund University, Lund, Sweden",
    "date": "2018-04-14",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/222448.source.xml",
    "abstract": "Flying animals need constant sensory feedback about their body position and orientation for flight control. The visual system provides essential but slow feedback. In contrast, mechanosensory channels can provide feedback at much shorter timescales. How the contributions from these two senses are integrated remains an open question in most insect groups. In Diptera, fast mechanosensory feedback is provided by organs called halteres, and is crucial for the control of rapid flight manoeuvres, while vision controls manoeuvres in lower temporal frequency bands. Here we have investigated the visual-mechanosensory integration in an insect which lacks halteres: the hawkmoth Macroglossum stellatarum. They represent a large group of insects that use Johnstons organs in their antennae to provide mechanosensory feedback on perturbations in body position. High-speed videos of freely-flying hawkmoths hovering at stationary or oscillating artificial flowers showed that positional fidelity during flight was reduced in flagella ablated animals, but was recovered after flagella re-attachment. Our experiments show that antennal mechanosensory feedback specifically mediates fast flight manoeuvres, but not slow ones. Differences in the latency of visual feedback (in different light intensities) affected all antennal conditions equally, suggesting there was no compensatory interaction between antennal and visual feedback under the tested conditions. These results establish the importance of antennal mechanosensors in providing rapid mechanosensory feedback for finer control of flight manoeuvres, acting in parallel to visual feedback.",
    "published": "10.7554/eLife.37606",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301085",
    "title": "Optimum Search Schemes for Approximate String Matching Using Bidirectional FM-Index",
    "authors": "Kianfar, K.; Pockrandt, C.; Torkamandi, B.; Luo, H.; Reinert, K.",
    "author_corresponding": "Kiavash  Kianfar",
    "author_corresponding_institution": "Freie Universitat Berlin",
    "date": "2018-04-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301085.source.xml",
    "abstract": "Finding approximate occurrences of a pattern in a text using a full-text index is a central problem in bioinformatics and has been extensively researched. Bidirectional indices have opened new possibilities in this regard allowing the search to start from anywhere within the pattern and extend in both directions. In particular, use of search schemes (partitioning the pattern and searching the pieces in certain orders with given bounds on errors) can yield significant speed-ups. However, finding optimal search schemes is a difficult combinatorial optimization problem.\\n\\nHere for the first time, we propose a mixed integer program (MIP) capable to solve this optimization problem for Hamming distance with given number of pieces. Our experiments show that the optimal search schemes found by our MIP significantly improve the performance of search in bidirectional FM-index upon previous ad-hoc solutions. For example, approximate matching of 101-bp Illumina reads (with two errors) becomes 35 times faster than standard backtracking. Moreover, despite being performed purely in the index, the running time of search using our optimal schemes (for up to two errors) is comparable to the best state-of-the-art aligners, which benefit from combining search in index with in-text verification using dynamic programming. As a result, we anticipate a full-fledged aligner that employs an intelligent combination of search in the bidirectional FM-index using our optimal search schemes and in-text verification using dynamic programming that will outperform todays best aligners. The development of such an aligner, called FAMOUS (Fast Approximate string Matching using OptimUm search Schemes), is ongoing as our future work.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301341",
    "title": "Vms1p is a release factor for the Ribosome-associated Quality control Complex",
    "authors": "Rendon, O. Z.; Fredrickson, E. K.; Howard, C. J.; Vranken, J. V.; Fogarty, S.; Tolley, N. D.; Kalia, R.; Osuna, B. A.; Shen, P. S.; Hill, C. P.; Frost, A.; Rutter, J.",
    "author_corresponding": "Jared  Rutter",
    "author_corresponding_institution": "University of Utah",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301341.source.xml",
    "abstract": "Eukaryotic cells employ the Ribosome-associated Quality control Complex (RQC) to maintain homeostasis despite defects that cause ribosomes to stall. The RQC comprises the E3 ubiquitin ligase Ltn1p, the ATPase Cdc48p, and the novel proteins Rqc1p and Rqc2p1-3. Following recognition and subunit splitting of stalled ribosomes, the RQC detects and assembles on 60S subunits that hold incomplete polypeptides linked to a tRNA (60S:peptidyl-tRNA)4-8. Ltn1p cooperates with Rqc1p to facilitate ubiquitination of the incomplete nascent chain, marking it for degradation7,9,10. Rqc2p stabilizes Ltn1p on the 60S3-5,8 and recruits charged tRNAs to the 60S to catalyze elongation of the nascent protein with Carboxy-terminal Alanine and Threonine extensions, or CAT tails, via a mechanism that is distinct from canonical translation4,10. CAT-tailing mobilizes and exposes lysine residues in the nascent chain, especially those stalled within the exit tunnel, thereby supporting efficient ubiquitination10,11. If the ubiquitin-proteasome system is overwhelmed or unavailable, CAT-tailed nascent chains aggregate in the cytosol or within organelles like the mitochondria12-14. Here we identify Vms1p as the tRNA hydrolase that releases nascent polypeptides for extraction and degradation in the RQC pathway.",
    "published": "10.1038/s41467-018-04564-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301358",
    "title": "MGDb: An analyzed database and a genomic resource of mango (Mangifera Indica L.) cultivars for mango research",
    "authors": "Islam, T. Q.-u.; Khan, A. M.; Faizan, R.; Mahmood, U.",
    "author_corresponding": "Tayyaba Qamar-ul Islam",
    "author_corresponding_institution": "Sir Syed University of Engineering and Technology",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301358.source.xml",
    "abstract": "Mango is one of the famous and fifth most important subtropical/tropical fruit crops worldwide with the production centered in India and South-East Asia. Recently, there has been a worldwide interest in mango genomics to produce tools for Marker Assisted Selection and trait association. There are no web-based analyzed genomic resources available for mango particularly. Hence a complete mango genomic resource was required for improvement in research and management of mango germplasm. In this project, we have done comparative transcriptome analysis of four mango cultivars i.e. cv. Langra, cv. Zill, cv. Shelly and cv. Kent from Pakistan, China, Israel, and Mexico respectively. The raw data is obtained through De-novo sequence assembly which generated 30,953-85,036 unigenes from RNA-Seq datasets of mango cultivars. The project is aimed to provide the scientific community and general public a mango genomic resource and allow the user to examine their data against our analyzed mango genome databases of four cultivars (cv. Langra, cv. Zill, cv. Shelly and cv. Kent). A mango web genomic resource MGdb, is based on 3-tier architecture, developed using Python, flat file database, and JavaScript. It contains the information of predicted genes of the whole genome, the unigenes annotated by homologous genes in other species, and GO (Gene Ontology) terms which provide a glimpse of the traits in which they are involved. This web genomic resource can be of immense use in the assessment of the research, development of the medicines, understanding genetics and provides useful bioinformatics solution for analysis of nucleotide sequence data. We report here worlds first web-based genomic resource particularly of mango for genetic improvement and management of mango genome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301432",
    "title": "Whole genome sequence analysis of 91 Salmonella Enteritidis isolates from mice caught on poultry farms in the mid 1990s",
    "authors": "Guard, J.; Cao, G.; Luo, Y.; Baugher, J. D.; Davison, S.; Yao, K.; Hoffmann, M.; Zhang, G.; Bell, R. L.; Zheng, J.; Brown, E.; Allard, M. W.",
    "author_corresponding": "Jean  Guard",
    "author_corresponding_institution": "U. S. Dept of Agriculture",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301432.source.xml",
    "abstract": "Salmonella enterica serovar Enteritidis (SE), the most commonly reported serovar of human salmonellosis, has been frequently associated with poultry farms, eggs and egg products. Mice are known vectors of SE contamination in these facilities. The objective of this study was to use whole-genome sequencing (WGS) to analyze SE from mice obtained at poultry farms in Pennsylvania. Documenting pathogen diversity can identify reliable biomarkers for rapid detection and speed up outbreak investigations. We sequenced 91 SE isolates from 83 mice (62 spleen isolates, 29 intestinal isolates) caught at 15 poultry farms between 1995-1998 using an Illumina NextSeq 500. We identified 742 single nucleotide polymorphisms (SNPs) capable of distinguishing each isolate from one another. Isolates were divided into two major clades: there were more SNPs differences within Clade B than counterparts in Clade A. All isolates containing antimicrobial resistance genes belong to Subgroup B2. Clade-defining SNPs provided biomarkers distinguishing isolates from 12 individual subgroups, which were separated by farm location or year of collection. Nonsynonymous changes from the clade-defining SNPs proffered a better understanding of possible genetic variations among these isolates. For a broader view of SE diversity, we included data from NCBI Pathogen Detection Isolates Browser, in which subgroups in Clade B formed new SNP Clusters.\\n\\nImportanceWGS and SNPs analyses are excellent and powerful tools for investigating SE phylogenies. Identifying the evolutionary relationships among SE isolates from mouse, poultry, environmental, and clinical isolates, along with patterns of genetic diversity, advances understanding of SE and the role mice may play in SE contamination and spread among poultry population. Our data was able to identify SE isolates from different farms or years of collection. Moreover, the annotations of clade-defining SNPs provided information about possible protein functions among these SE isolates from each subgroup. Clade-defining or farm-unique biomarkers were useful for rapid detection and outbreak investigations.",
    "published": "10.1016/j.ygeno.2019.04.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/300855",
    "title": "The influence of the supramolecular complex PRE -1 on permeability of membranes of mitochondria.",
    "authors": "Mardieva, K.; Burkhanova, M.",
    "author_corresponding": "Kamila  Mardieva",
    "author_corresponding_institution": "National University of Uzbekistan",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/300855.source.xml",
    "abstract": "The change in the state of the mitochondrial pore of nonspecific conductivity plays a key role in the processes of triggering and regulating apoptosis. Therefore, the study of mechanisms of opening and regulating the state of these pores can have a great importance to find the ways of correcting many mitochondrial dysfunctions, including those which are associated with age-related changes. In our work, we have done a comparative analysis for swelling of brain mitochondria of adult (9 months) and mature rats (12-15 months).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301424",
    "title": "Microevolution of aquatic Streptococcus agalactiae ST-261 from Australia indicates dissemination via imported tilapia and ongoing adaptation to marine hosts or environment",
    "authors": "Kawasaki, M.; Delamare-Deboutteville, J.; Bowater, R.; Walker, M. J.; Beatson, S. A.; Ben Zakour, N.; Barnes, A. C.",
    "author_corresponding": "Andrew C  Barnes",
    "author_corresponding_institution": "University of Queensland",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301424.source.xml",
    "abstract": "Streptococcus agalactiae (GBS) causes disease in a wide range of animals. The serotype 1b lineage is highly adapted to aquatic hosts, exhibiting substantial genome reduction compared with terrestrial con-specifics. Here we sequence genomes from 40 GBS isolates including 25 from wild fish and captive stingrays in Australia, six local veterinary or human clinical isolates, and nine isolates from farmed tilapia in Honduras and compare with 42 genomes from public databases. Phylogenetic analysis based on non-recombinant core genome SNPs indicated that aquatic serotype Ib isolates from Queensland were distantly related to local veterinary and human clinical isolates. In contrast, Australian aquatic isolates are most closely related to a tilapia isolate from Israel, differing by only 63 core-genome SNPs. A consensus minimum spanning tree based on core genome SNPs indicates dissemination of ST-261 from an ancestral tilapia strain, which is congruent with several introductions of tilapia into Australia from Israel during the 1970s and 1980s. Pan-genome analysis identified 1,440 genes as core with the majority being dispensable or strain-specific with non-protein-coding intergenic regions (IGRs) divided amongst core and strain-specific genes. Aquatic serotype Ib strains have lost many virulence factors during adaptation, but six adhesins were well conserved across the aquatic isolates and might be critical for virulence in fish and targets for vaccine development. The close relationship amongst recent ST-261 isolates from Ghana, USA and China with the Israeli tilapia isolate from 1988 implicates the global trade in tilapia seed for aquaculture in the widespread dissemination of serotype Ib fish-adapted GBS.\\n\\nImportanceStreptococcus agalactiae (GBS) is a significant pathogen of humans and animals. Some lineages have become adapted to particular hosts and serotype Ib is highly specialized to fish. Here we show that this lineage is likely to have been distributed widely by the global trade in tilapia for aquaculture, with probable introduction into Australia in the 1970s and subsequent dissemination in wild fish populations. We report variability in the polysaccharide capsule amongst this lineage, but identify a cohort common surface proteins that may be a focus of future vaccine development to reduce the biosecurity risk in international fish trade.",
    "published": "10.1128/aem.00859-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271684",
    "title": "Visualizing Wnt secretion from endoplasmic reticulum to filopodia",
    "authors": "Moti, N.; Yu, J.; Boncompain, G.; Perez, F.; Virshup, D. M.",
    "author_corresponding": "David M Virshup",
    "author_corresponding_institution": "Duke-NUS Medical School",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/271684.source.xml",
    "abstract": "Wnts are a family of secreted palmitoleated glycoproteins that play a key role in cell to cell communications during development and regulate stem cell compartments in adults. Wnt receptors, downstream signaling cascades and target pathways have been extensively studied while less is known about how Wnts are secreted and move from producing cells to receiving cells. We used the synchronization system called Retention Using Selective Hook (RUSH) to study Wnt trafficking from endoplasmic reticulum to Golgi and then to plasma membrane and filopodia in real time. Consistent with prior studies, inhibition of porcupine (PORCN) or knockout of Wntless (WLS) blocked Wnt exit from the ER. Indeed, WLS was rate-limiting for Wnt ER exit. Wnt-containing vesicles paused at sub-cortical regions of the plasma membrane before exiting the cell. Wnt-containing vesicles were transported to adjacent cells associated with filopodia. Increasing the number of filopodia by expression of LGR5 in the producing cell increased the ability of a cell to send a Wnt signal. The RUSH system is a powerful tool to provide new insights into the Wnt secretory pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301465",
    "title": "Brucella Peptide Cross-Reactive MHC I Presentation Activates SIINFEKL-Specific TCR Expressing T Cells",
    "authors": "Harms, J. S.; Khan, M.; Hall, C.; Splitter, G. A.; Homan, E. J.; Bremel, R. D.; Smith, J.",
    "author_corresponding": "Jerome Scott  Harms",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301465.source.xml",
    "abstract": "Brucella spp are intracellular pathogenic bacteria remarkable in their ability to escape immune surveillance and therefore inflict a state of chronic disease within the host. To enable further immune response studies, Brucella were engineered to express the well characterized chicken ovalbumin (OVA). Surprisingly, we found that CD8 T cells bearing T cell receptors (TCR) nominally specific for the OVA peptide SIINFEKL (OT-1) reacted to parental Brucella-infected targets as well as OVA-expressing Brucella variants in cytotoxicity assays. Furthermore, splenocytes from Brucella immunized mice produced IFN-{gamma} and exhibited cytotoxicity in response to SIINFEKL-pulsed target cells. To determine if the SIINFEKL-reactive OT-1 TCR could be cross-reacting to Brucella peptides, we searched the Brucella proteome using an algorithm to generate a list of near-neighbor nonamer peptides that would bind to H2Kb. Selecting five Brucella peptide candidates, along with controls, we verified that several of these peptides mimicked SIINFEKL resulting in T cell activation through the \\\"SIINFEKL-specific\\\" TCR. Activation was dependent on peptide concentration as well as sequence. Our results underscore the complexity and ubiquity of cross-reactivity in T cell recognition. This cross-reactivity may enable microbes such as Brucella to escape immune surveillance by presenting peptides similar to the host, and may also lead to the activation of autoreactive T cells.",
    "published": "10.1128/iai.00281-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301473",
    "title": "Vitexin alters Staphylococcus aureus surface hydrophobicity to interfere with biofilm formation.",
    "authors": "Das, M. C.; Das, A.; Samaddar, S.; Daware, A.; Ghosh, C.; Acharjee, S.; Sandhu, P.; Jawed, J. J.; De, U. C.; Majumdar, S.; Das Gupta, S. K.; Akhter, Y.; Bhattacharjee, S.",
    "author_corresponding": "Surajit  Bhattacharjee",
    "author_corresponding_institution": "Tripura University (A Central University)",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301473.source.xml",
    "abstract": "Bacterial surface hydrophobicity is one of the determinant biophysical parameters of bacterial aggregation for being networked to form biofilm. Phytoconstituents like vitexin have long been in use for their antibacterial effect. The present work is aimed to characterise the effect of vitexin on S. aureus surface hydrophobicity and corresponding aggregation to form biofilm. We have found that vitexin shows minimum inhibitory concentration at 252 g/ml against S. aureus. Vitexin reduces cell surface hydrophobicity and membrane permeability at sub-MIC dose of 126 g/ml. The in silico binding analysis showed higher binding affinity of vitexin with surface proteins of S. aureus. Down regulation of dltA, icaAB and reduction in membrane potential under sub-MIC dose of vitexin, explains reduced S. aureus surface hydrophobicity. Vitexin has substantially reduced the intracellular adhesion of planktonic cells to form biofilm through interference of EPS formation, motility and subsequent execution of virulence. This was supported by the observation that vitexin down regulates the expression of icaAB and agrAC genes of S. aureus. In addition, vitexin also found to potentiate antibiofilm activity of sub-MIC dose of gentamicin and azithromycin. Furthermore, CFU count, histological examination of mouse tissue and immunomodulatory study justifies the in vivo protective effect of vitexin from S. aureus biofilm associated infection. Finally it can be inferred that, vitexin has the ability to modulate S. aureus cell surface hydrophobicity which can further interfere biofilm formation of the bacteria.\\n\\nImportanceThere has been substantial information known about role of bacterial surface hydrophobicity during attachment of single planktonic bacterial cells to any surface and the subsequent development of mature biofilm. This study presents the effect of flavone phytoconstituent vitexin on modulation of cell surface hydrophobicity in reducing formation of biofilm. Our findings also highlight the ability of vitexin in reducing in vivo S. aureus biofilm which will eventually outcompete the corresponding in vitro antibiofilm effect. Synergistic effect of vitexin on azithromycin and gentamicin point to a regime where development of drug tolerance may be addressed. Our findings explore one probable way of overcoming drug tolerance through application of vitexin in addressing the issue of S. aureus biofilm through modulation of cell surface hydrophobicity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/300731",
    "title": "Feammox Acidimicrobiaceae bacterium A6, a lithoautotrophic electrode-colonizing bacterium",
    "authors": "Ruiz-Urigüen, M.; Shuai, W.; Jaffe, P. R.",
    "author_corresponding": "Peter R  Jaffé",
    "author_corresponding_institution": "Princeton University",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/300731.source.xml",
    "abstract": "An Acidimicrobiaceae bacterium A6 (A6), from the Acitnobacteria phylum was recently identified as a microorganism that can carry out anaerobic ammonium oxidation coupled to iron reduction, a process also known as Feammox. Being an iron-reducing bacterium, A6 was studied as a potential electrode-reducing bacterium that may transfer electrons extracellularly onto electrodes while gaining energy from ammonium oxidation. Actinobacteria species have been overlooked as electrogenic bacteria, and the importance of lithoautotrophic iron-reducers as electrode-reducing bacteria at anodes has not been addressed. By installing electrodes in soil of a forested riparian wetland where A6 thrives, as well as in A6 bioaugmented constructed wetland (CW) mesocosms, characteristics and performances of this organism as an electrode-reducing bacterium candidate were investigated. In this study, we show that Acidimicrobiaceae bacterium A6 is a lithoautotrophic bacterium, capable of colonizing electrodes in the field as well as in CW mesocosoms, and that it appears to be an electrode-reducing bacterium since there was a boost in current production shortly after the CWs were seeded with Acidimicrobiaceae bacterium A6.\\n\\nIMPORTANCEMost studies on electrogenic microorganisms have focused on the most abundant heterotrophs, while other microorganisms also commonly present in electrode microbial communities such as Actinobacteria have been overlooked. The novel Acidimicrobiaceae bacterium A6 (Actinobacteria) is an iron-reducing bacterium that can colonize the surface of anodes and is linked to electrical current production, making it an electrode-reducing candidate. Furthermore, A6 can carry out anaerobic ammonium oxidation coupled to iron reduction, therefore, findings from this study open up the possibility of using electrodes instead of iron as electron acceptors as a mean to promote A6 to treat ammonium containing wastewater more efficiently. Altogether, this study expands our knowledge on electrogenic bacteria and opens up the possibility to develop Feammox based technologies coupled to bioelectric systems for the treatment NH4+ and other contaminants in anoxic systems.",
    "published": "10.1128/AEM.02029-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301416",
    "title": "Autoregulation of the S. mutans SloR metalloregulator is constitutive and driven by an independent promoter",
    "authors": "Monette, P.; Brach, R.; Cowan, A.; Winters, R.; Weisman, J.; Seybert, F.; Goguen, K.; Chen, J.; Glasfeld, A.; Spatafora, G. A.",
    "author_corresponding": "Grace A.  Spatafora",
    "author_corresponding_institution": "Middlebury College",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301416.source.xml",
    "abstract": "Streptococcus mutans, one of [~]600 bacterial species in the human oral cavity, is among the most acidogenic constituents of the plaque biofilm. Considered to be the primary causative agent of dental caries, S. mutans harbors a 25kDa SloR metalloregulatory protein which controls metal ion transport across the bacterial cell membrane to maintain essential metal ion homeostasis. The expression of SloR derives, in part, from transcriptional readthrough of the sloABC operon which encodes a Mn2+/Fe2+ ABC transport system. Herein, we describe the details of the sloABC promoter that drives this transcription, as well as a novel independent promoter in an intergenic region (IGR) that contributes to downstream sloR expression. RT-PCR studies support sloR transcription that is independent of sloABC expression, and the results of 5' RACE revealed a sloR transcription start site in the IGR from which the -10 and -35 promoter regions were predicted. The results of gel mobility shift assays support direct SloR binding to the IGR, albeit with lower affinity than SloR binding to the sloABCR promoter. Function of the sloR promoter was validated in qRT-PCR experiments. Interestingly, sloR expression was not significantly impacted when grown in the presence of high manganese, whereas expression of the sloABC operon was repressed under these conditions. The results of in vitro transcription studies support SloR-mediated transcriptional-activation of sloR and -repression of sloABC. Taken together, these findings implicate SloR as a bifunctional regulator that represses sloABC promoter activity and encourages sloR transcription from an independent promoter.\\n\\nImportanceTooth decay is a ubiquitous infectious disease that is especially pervasive in underserved communities worldwide. S. mutans-induced carious lesions cause functional, physical, and/or aesthetic impairment in the vast majority of adults, and in 60-90% of schoolchildren in industrialized countries. Billions of dollars are spent annually on caries treatment, and productivity losses due to absenteeism from the workplace are significant. Research aimed at alleviating S. mutans-induced tooth decay is important because it can address the socioeconomic disparity that is associated with dental cavities and improve overall general health which is inextricably linked to oral health. Research focused on the S. mutans SloR metalloregulatory protein can guide the development of novel therapeutics and so alleviate the burden of dental cavities.",
    "published": "10.1128/JB.00214-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/300863",
    "title": "Representation of natural image contents by sparsely active neurons in visual cortex",
    "authors": "Yoshida, T.; Ohki, K.",
    "author_corresponding": "Kenichi  Ohki",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/300863.source.xml",
    "abstract": "Natural scenes sparsely activate neurons in the primary visual cortex (V1). However, how sparsely active neurons robustly represent natural images and how the information is optimally decoded from the representation have not been revealed. We reconstructed natural images from V1 activity in anaesthetized and awake mice. A single natural image was linearly decodable from a surprisingly small number of highly responsive neurons, and an additional use of remaining neurons even degraded the decoding. This representation was achieved by diverse receptive fields (RFs) of the small number of highly responsive neurons. Furthermore, these neurons reliably represented the image across trials, regardless of trial-to-trial response variability. The reliable representation was supported by multiple neurons with overlapping RFs. Based on our results, the diverse, partially overlapping RFs ensure sparse and reliable representation. We propose a new representation scheme in which information is reliably represented while the representing neuronal patterns change across trials and that collecting only the activity of highly responsive neurons is an optimal decoding strategy for the downstream neurons",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/300814",
    "title": "Dynamic modeling of Streptococcus pneumoniae competence provides regulatory mechanistic insights",
    "authors": "Weyder, M.; Prudhomme, M.; Berge, M.; Polard, P.; Fichant, G.",
    "author_corresponding": "Gwennaele  Fichant",
    "author_corresponding_institution": "Laboratoire de Microbiologie & Génétique Moléculaires, Univ. de Toulouse",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/300814.source.xml",
    "abstract": "In the human pathogen Streptococcus pneumoniae, the gene regulatory circuit leading to the transient state of competence for natural transformation is based on production of an auto-inducer that activates a positive feedback loop. About one hundred genes are activated in two successive waves linked by a central alternative sigma factor ComX. This mechanism appears to be fundamental to the biological fitness of S. pneumoniae. We have developed a knowledge-based model of the competence cycle that describes average cell behavior. It reveals that the expression rates of the two competence operon, comAB and comCDE, involved in the positive feedback loop must be coordinated to elicit spontaneous competence. Simulations revealed the requirement for an unknown late com gene product that shuts of competence by impairing ComX activity. Further simulations led to the predictions that the membrane protein ComD bound to CSP reacts directly to pH change of the medium and that blindness to CSP during the post-competence phase is controlled by late DprA protein. Both predictions were confirmed experimentally.",
    "published": "10.3389/fmicb.2018.01637",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301150",
    "title": "Searching Algorithm for Type IV Effector proteins (S4TE) 2.0: improved tools for type IV effector prediction, analysis and comparison",
    "authors": "Noroy, C.; Lefrancois, T.; Meyer, D. F.",
    "author_corresponding": "Damien F Meyer",
    "author_corresponding_institution": "CIRAD",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301150.source.xml",
    "abstract": "Bacterial pathogens have evolved numerous strategies to corrupt, hijack or mimic cellular processes in order to survive and proliferate. Among those strategies, Type IV effectors (T4Es) are proteins secreted by pathogenic bacteria to manipulate host cell processes during infection. They are delivered into eukaryotic cells in an ATP-dependent manner via the type IV secretion system, a specialized multiprotein complex. T4Es contain a wide spectrum of features including eukaryotic-like domains, localization signals or a C-terminal translocation signal. A combination of these features enables prediction of T4Es in a given bacterial genome. In this study, we developed a web-based comprehensive suite of tools with a user-friendly graphical interface. This version 2.0 of S4TE (Searching Algorithm for Type IV Effector Proteins; http://sate.cirad.fr) enables accurate prediction and comparison of T4Es. Search parameters and threshold can be customized by the user to work with any genome sequence, whether publicly available or not. Applications range from characterizing effector features and identifying potential T4Es to analyzing the effectors based on the genome G+C composition and local gene density. S4TE 2.0 allows the comparison of putative T4E repertoires of up to four bacterial strains at the same time. The software identifies T4E orthologs among strains and provides a Venn diagram and lists of genes for each intersection. New interactive features offer the best visualization of the location of candidate T4Es and hyperlinks to NCBI and Pfam databases. S4TE 2.0 is designed to evolve rapidly with the publication of new experimentally validated T4Es, which will reinforce the predictive power of the algorithm. The computational methodology can be used to identify a wide spectrum of candidate bacterial effectors that lack sequence conservation but have similar amino acid characteristics. This approach will provide very valuable information about bacterial host-specificity and virulence factors, and help identify host targets for the development of new anti-bacterial molecules.",
    "published": "10.1371/journal.pcbi.1006847",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301242",
    "title": "Learning and Imputation for Mass-spec Bias Reduction (LIMBR)",
    "authors": "Crowell, A. M.; Greene, C. S.; Loros, J. J.; Dunlap, J. C.",
    "author_corresponding": "Jay C Dunlap",
    "author_corresponding_institution": "Geisel School of Medicine at Dartmouth",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301242.source.xml",
    "abstract": "MotivationDecreasing costs are making it feasible to perform time series proteomics and genomics experiments with more replicates and higher resolution than ever before. With more replicates and time points, proteome and genome-wide patterns of expression are more readily discernible. These larger experiments require more batches exacerbating batch effects and increasing the number of bias trends. In the case of proteomics, where methods frequently result in missing data this increasing scale is also decreasing the number of peptides observed in all samples. The sources of batch effects and missing data are incompletely understood necessitating novel techniques.\\n\\nResultsHere we show that by exploiting the structure of time series experiments, it is possible to accurately and reproducibly model and remove batch effects. We implement Learning and Imputation for Mass-spec Bias Reduction (LIMBR) software, which builds on previous block based models of batch effects and includes features specific to time series and circadian studies. To aid in the analysis of time series proteomics experiments, which are often plagued with missing data points, we also integrate an imputation system. By building LIMBR for imputation and time series tailored bias modeling into one straightforward software package, we expect that the quality and ease of large-scale proteomics and genomics time series experiments will be significantly increased.\\n\\nContactalexander.m.crowell@gmail.com, jay.c.dunlap@dartmouth.edu",
    "published": "10.1093/bioinformatics/bty828",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301291",
    "title": "The E3 ubiquitin ligase MIB-1 is necessary to form the nuclear halo in C. elegans sperm",
    "authors": "Herrera, L. A.; Starr, D. A.",
    "author_corresponding": "Daniel A Starr",
    "author_corresponding_institution": "UC Davis",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301291.source.xml",
    "abstract": "Unlike the classical nuclear envelope with two membranes found in other eukaryotic cells, most nematode sperm nuclei are not encapsulated by membranes. Instead, they are surrounded by a nuclear halo of unknown composition. How the halo is formed and regulated is unknown. We used forward genetics to identify molecular lesions behind three classical fer (fertilization defective) mutations that disrupt the ultrastructure of the C. elegans sperm nuclear halo. We found fer-2 and fer-4 alleles to be nonsense mutations in mib-1. fer-3 was caused by a nonsense mutation in eri-3. GFP::MIB-1 was expressed in the germline during early spermatogenesis, but not in mature sperm. mib-1 encodes a conserved E3 ubiquitin ligase homologous to vertebrate Mib1 and Mib2, which function in Notch signaling. However, C. elegans mib-1 has no Notch-related phenotypes. Thus, mib-1 has been co-opted to regulate the formation of the nuclear halo during nematode spermatogenesis.",
    "published": "10.1534/g3.118.200426",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301143",
    "title": "npphen: an R-package for non-parametric reconstruction of vegetation phenology and anomaly detection using remote sensing",
    "authors": "Estay, S. A.; Chavez, R.",
    "author_corresponding": "Sergio A Estay",
    "author_corresponding_institution": "Universidad Austral de Chile",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301143.source.xml",
    "abstract": "For ecologists, the challenge at using remote sensing tools is to convert spectral data into ecologically relevant information like abundance, productivity or traits distribution. Among these features, plant phenology is one of the most used variables in any study applying remote sensing to plant ecology and it has formally considered as one of the Essential Biodiversity Variables. Currently, satellite imagery make possible cost-efficient monitoring of land surface phenology (LSP), but methods applicable to different ecosystems are not available. Here, we introduce the  npphen R-package developed for remote sensing LSP reconstruction and anomaly detection using non-parametric techniques. The package implements basic and high-level functions for manipulating vector and raster data to obtain high resolution spatial and temporal LSP reconstructions. Advantages of  npphen are: its flexibility to describe any LSP pattern (suitable for any ecosystem), it handles time series or raster stacks with and without gaps, and it provides confidence interval for the expected LSP at yearly basis, useful to judge anomaly magnitudes. We present two study cases to show how  npphen can successfully reconstruct and map LSP and anomalies for contrasting ecosystems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/300939",
    "title": "B cell receptor crosslinking can augment T cell help-mediated germinal center B cell selection.",
    "authors": "Turner, J. S.; Ke, F.; Grigorova, I. L.",
    "author_corresponding": "Irina L Grigorova",
    "author_corresponding_institution": "University of Michigan Medical School",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/300939.source.xml",
    "abstract": "Selection of germinal center (GC) B cells with B cell receptors (BCR) possessing high affinity to foreign antigen (Ag) and their differentiation into antibody-secreting long-lived plasma cells is critical for potent long-term humoral immunity. Ag-dependent engagement of GC B cell BCR triggers Ag internalization and loading of antigenic peptides on MHCII molecules for presentation to follicular helper T cells (Tfh) and acquisition of T cell help. However, whether it also provides signals that are critical or synergistic with T cell help for GC B cell selection and differentiation in vivo is not known. Here we show that T cell help is sufficient to induce GC B cell expansion and plasmablast (PB) formation in the absence of recurrent BCR engagement with Ag. Ag-mediated BCR crosslinking on the other hand is not sufficient to promote GC B cell selection, but can synergize with T cell help to enhance the GC B cell and PB responses when T cell help is limiting.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301077",
    "title": "The Use of Visual Cues in Gravity Judgements on Parabolic Motion.",
    "authors": "Joerges, B.; Slupinski, L.; Lopez-Moliner, J.",
    "author_corresponding": "Joan  Lopez-Moliner",
    "author_corresponding_institution": "Universitat de Barcelona",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301077.source.xml",
    "abstract": "Evidence suggests that humans rely on an earth gravity prior for sensory-motor tasks like catching or reaching. Even under earth-discrepant conditions, this prior biases perception and action towards assuming a gravitational downwards acceleration of 9.81 m/s2. This can be particularly detrimental in interactions with virtual environments employing earth-discrepant gravity conditions for their visual presentation. The present study thus investigates how well humans discriminate visually presented gravities and which cues they use to extract gravity from the visual scene. To this end, we employed a Two-Interval Forced-Choice Design. In Experiment 1, participants had to judge which of two presented parabolas had the higher underlying gravity. We used two initial vertical velocities, two horizontal velocities and a constant target size. Experiment 2 added a manipulation of the reliability of the target size. Experiment 1 shows that participants have generally high discrimination thresholds for visually presented gravities, with weber fractions of 13 to beyond 30 %. We identified the rate of change of the elevation angle ([y]) and the visual angle ({theta}) as major cues. Experiment 2 suggests furthermore that size variability has a small influence on discrimination thresholds, while at the same time larger size variability increases reliance on[y] and decreases reliance on{theta} . All in all, even though we use all available information, humans display low precision when extracting the governing gravity from a visual scene, which might further impact our capabilities of adapting to earth-discrepant gravity conditions with visual information alone.",
    "published": "10.1016/j.visres.2018.06.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/300921",
    "title": "Contribution of the endosomal-lysosomal and proteasomal systems in Amyloid-β Precursor Protein derived fragments processing",
    "authors": "Evrard, C.; Kienlen-Campard, P.; Opsomer, R.; Tasiaux, B.; Octave, J.-N.; Buee, L.; Sergeant, N.; Vingtdeux, V.",
    "author_corresponding": "Valerie  Vingtdeux",
    "author_corresponding_institution": "Univ.Lille, Inserm, CHU-Lille, UMR-S1172 - JPArc - Centre de Recherche Jean-Pierre AUBERT",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/300921.source.xml",
    "abstract": "A{beta} peptides, the major components of amyloid deposits of Alzheimers disease, are released following sequential cleavages by secretases of its precursor named the amyloid precursor protein (APP). In addition to secretases, degradation pathways, in particular the endosomal/lysosomal and proteasomal systems have also been reported to contribute to APP processing. However, the respective role of each of these pathways towards APP metabolism remains to be established. To address this, we used HEK 293 cells and primary neurons expressing full-length APPWT or the {beta}-secretase-derived C99 fragments ({beta}-CTFs) in which degradation pathways were selectively blocked using pharmacological drugs. APP metabolites, including carboxy-terminal fragments (CTFs), soluble APP (sAPP) and A{beta} peptides were studied. In this report, we show that APP-CTFs produced from endogenous or overexpressed full-length APP are mainly processed by {gamma}-secretase and the endosomal/lysosomal pathway, while in sharp contrast, overexpressed C99 alone is mainly degraded by the proteasome and to a lesser extent by {gamma}-secretase.",
    "published": "10.3389/fncel.2018.00435",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301093",
    "title": "E proteins differentially co-operate with proneural bHLH transcription factors to sharpen neurogenesis",
    "authors": "Le Dreau, G.; Escalona, R.; Fueyo, R.; Herrera, A.; Martinez, J. D.; Usieto, S.; Menendez, A.; Pons, S.; Martinez-Balbas, M. A.; Marti, E.",
    "author_corresponding": "Elisa  Marti",
    "author_corresponding_institution": "IBMB-CSIC",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301093.source.xml",
    "abstract": "Basic HLH proteins heterodimerize with class I HLH/E proteins to promote transcription. Here we show that E proteins differentially co-operate with proneural bHLH transcription factors sharpening their neurogeneic activity. We find that inhibiting BMP signaling or its target ID2, in the chick embryo spinal cord, impairs the neuronal production from progenitors expressing ATOH1/ASCL1, but less severely that from progenitors expressing NEUROG1/2/PTF1a. We define the mechanisms of this differential response as a dual co-operation of E proteins with proneural proteins. E proteins synergize with bHLH proteins when acting on CAGSTG motifs, thereby facilitating the neurogenic activity of ASCL1/ATOH1 which preferentially bind to such motifs. Conversely, E proteins restrict the strong neurogenic potential of NEUROG1/2 by directly inhibiting their preferential binding to CADATG motifs. Since we find this mechanism to be conserved in corticogenesis, we propose this dual co-operation of E proteins with bHLH proteins as a novel though general feature of their mechanism of action.",
    "published": "10.7554/elife.37267",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301234",
    "title": "Intrinsic cooperativity potentiates parallel cis-regulatory evolution",
    "authors": "Sorrells, T. R.; Johnson, A. N.; Howard, C. J.; Britton, C. S.; Fowler, K. R.; Feigerle, J. T.; Weil, P. A.; Johnson, A. D.",
    "author_corresponding": "Alexander D Johnson",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301234.source.xml",
    "abstract": "Convergent evolutionary events in independent lineages provide an opportunity to understand why evolution favors certain outcomes over others. We studied such a case, where a large set of genes--those coding for the ribosomal proteins--gained cis-regulatory sequences for a particular transcription regulator (Mcm1) in independent fungal lineages. We present evidence that these gains occurred because Mcm1 shares a mechanism of transcriptional activation with an ancestral regulator of the ribosomal protein genes, Rap1. Specifically, we show that Mcm1 and Rap1 have the inherent ability to cooperatively activate transcription through contacts with the general transcription factor TFIID. Because the two regulatory proteins share a common interaction partner, the presence of one ancestral cis-regulatory sequence can \\\"channel\\\" random mutations into functional sites for the second regulator. At a genomic scale, this type of intrinsic cooperativity can account for a pattern of parallel evolution involving the fixation of hundreds of substitutions.",
    "published": "10.7554/elife.37563",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/299669",
    "title": "Comment on ‘Multiple Origin but Single Domestication Led to Oryza sativa’",
    "authors": "Civan, P.; Brown, T. A.",
    "author_corresponding": "Peter  Civan",
    "author_corresponding_institution": "University of Manchester",
    "date": "2018-04-14",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/299669.source.xml",
    "abstract": "In 2015, we published an analysis of rice genomic data and showed that the japonica, indica and aus groups of cultivated rice were independently domesticated. Our conclusions were controversial as they contradicted a previous, high-profile analysis of the same dataset, which had suggested that all of cultivated rice derives from a single origin. Although there have been attempts since 2015 to bolster the single-origin hypothesis, until recently there has been no direct rebuttal of the methodology that we used to infer multiple origins. Such a rebuttal has now been published (Choi J.Y., Purugganan M.D., 2018 Multiple origin but single domestication led to Oryza sativa. G3 8:797-803), but the reanalysis that is presented only supports the single origin hypothesis if phylogenetic trees that are clearly paraphyletic are interpreted as monophyletic, and furthermore addresses only one component of the evidence that we presented for multiple domestications. We caution against accepting these analyses uncritically.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301382",
    "title": "Directed evolution of Escherichia coli with lower-than-natural plasmid mutation rates",
    "authors": "Deatherage, D. E.; Leon, D.; Rodriguez, A. E.; Omar, S. K.; Barrick, J. E.",
    "author_corresponding": "Jeffrey E. Barrick",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301382.source.xml",
    "abstract": "Unwanted evolution of designed DNA sequences limits metabolic and genome engineering efforts. Engineered functions that are burdensome to host cells and slow their replication are rapidly inactivated by mutations, and unplanned mutations with unpredictable effects often accumulate alongside designed changes in large-scale genome editing projects. We developed a directed evolution strategy, Periodic Reselection for Evolutionarily Reliable Variants (PResERV), to discover mutations that prolong the function of a burdensome DNA sequence in an engineered organism. Here, we used PResERV to isolate E. coli cells that replicate ColE1 plasmids with higher fidelity. We found mutations in DNA polymerases I and IV and in RNase E that reduce plasmid mutation rates by 6-to 30-fold. The PResERV method implicitly selects to maintain the growth rate of host cells, and high plasmid copy numbers and gene expression levels are maintained in some of the evolved E. coli strains, indicating that it is possible to improve the genetic stability of cellular chassis without encountering trade-offs in other desirable performance characteristics. Utilizing these new antimutator E. coli and applying PResERV to other organisms in the future promises to prevent evolutionary failures and unpredictability to provide a more stable genetic foundation for synthetic biology.",
    "published": "10.1093/nar/gky751",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301499",
    "title": "TP53I11 Suppresses Extracellular Matrix-independent Survival and Mesenchymal Transition in Mammary Epithelial Cells",
    "authors": "Xiao, T.; Zhang, H.; zhou, Y.; Geng, J.; Xu, Z.; Liang, Y.; Qiao, H.; Suo, G.",
    "author_corresponding": "Guangli  Suo",
    "author_corresponding_institution": "Suzhou Institute of Nano-Tech and Nano-Bionics, Chinese Academy of Sciences",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301499.source.xml",
    "abstract": "Extracellular matrix (ECM)-independent survival is an essential prerequisite for tumor metastasis and a hallmark of epithelial cancer stem cells and epithelial-mesenchymal transition (EMT). We found that, in MCF10A and MDA-MB-231 cells, loss of TP53I11 (Tumor Protein P53 Inducible Protein 11) enhanced the ECM-independent survival and suppressed glucose starvation induced cell death by increasing the activation of AMPK that confer cells metabolic flexibility to survive under stress conditions. We show here that, TP53I11 enhanced glycolysis and promoted proliferation of MCF10A and MDA-MB-231 cells in normal culture, but exerted negative effect on EMT, cell migration and invasion, and its overexpression suppressed tumor progression and metastasis of MDA-MB-231 cells in vivo. Considering cancer cells also are confronted with the hostile environment such as nutrient scarcity during tumorigenesis and metastasis, our findings suggested that the disruption of metabolic flexibility by TP53I11 through inhibiting AMPK activation resulted in the suppression of tumorigenesis and metastasis of breast cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301309",
    "title": "Loss of charge at solvent exposed Lys residues does not induce the aggregation of superoxide dismutase 1",
    "authors": "Crosby, K.; Crown, A. M.; Roberts, B. L.; Brown, H.; Ayers, J. I.; Borchelt, D.",
    "author_corresponding": "David  Borchelt",
    "author_corresponding_institution": "University of Florida",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301309.source.xml",
    "abstract": "Mutations in superoxide dismutase 1 (SOD1) associated with familial amyotrophic lateral sclerosis (fALS) induce the protein to misfold and aggregate. To date, missense mutations at more than 80 different amino acid positions have been associated with disease. How these mutations perturb native structure to heighten the propensity to misfold and aggregate is unclear. One potential mechanism that has been suggested is that when mutations occur at positions occupied by charged amino acids, then repulsive forces that would inhibit aberrant protein:protein interactions would be reduced. Mutations at twenty-one charged residues in SOD1 have been associated with fALS. Here, we examined whether loss of positively charged surface Lys residues would induce the misfolding and aggregation of SOD1. We randomly mutated four different Lys residues (K30, K36, K75, K91) in SOD1 and expressed these variants as fusion proteins with yellow fluorescent protein (YFP). We also assessed whether these mutations induced binding to a conformation-restricted SOD1 antibody, designated C4F6, which recognizes non-natively folded protein. Our findings indicate that SOD1 generally tolerates mutations at surface exposed lysine residues, and that loss of positive charge is insufficient to induce aggregation. Our findings may explain why mutations at these Lys residues have not been identified in ALS patients.",
    "published": "10.1371/journal.pone.0206751",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301010",
    "title": "Complementary information on single nucleotide variants, INDELs and functional translocations can be obtained with RNAseq using different library preparations",
    "authors": "Panero, R.; Arigoni, M.; Olivero, M.; Cordero, F.; Weisz, A.; Beccuti, M.; Direnzo, M. F.; Calogero, R. A.",
    "author_corresponding": "Raffaele A Calogero",
    "author_corresponding_institution": "University of Torino",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301010.source.xml",
    "abstract": "BackgroundRNA-seq represents an attractive methodology for the detection of functional genomic variants because it allows the integration of variant frequency and their expression. However, although specific statistic frameworks have been designed to detect SNVs/INDELS/gene fusions in RNA-seq data, very little has been done to understand the effect of library preparation protocols on transcript variant detection in RNA-seq data.\\n\\nResultsHere, we compared RNA-seq results obtained on short reads sequencing platform with two protocols: one based on polyA+ RNA selection protocol (POLYA) and the other based on exonic regions capturing protocol (ACCESS). Our data indicate that ACCESS detects 10% more coding SNV/INDELs with respect to POLYA, making this protocol more suitable for this goal. Furthermore, ACCESS requires less reads for coding SNV detection with respect to POLYA. On the other hand, if the analysis aims at identifying SNV/INDELs also in the 5and 3 UTRs, POLYA is definitively the preferred method. No particular advantage comes from the usage of ACCESS or POLYA in the detection of fusion transcripts.\\n\\nConclusionData show that a careful selection of the \\\"wet\\\" protocol adds specific features that cannot be obtained with bioinformatics alone.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/300806",
    "title": "Within-subject combination of diffusion tensor MRI and CLARITY reveals alterations in the social brain network resulting from α-neurexin II deletion",
    "authors": "Pervolaraki, E.; Tyson, A. L.; Pibiri, F.; Poulter, S. L.; Reichelt, A. C.; Rodgers, R. J.; Clapcote, S. J.; Lever, C.; Andreae, L. C.; Dachtler, J.",
    "author_corresponding": "James  Dachtler",
    "author_corresponding_institution": "Durham University",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/300806.source.xml",
    "abstract": "BackgroundOf the many genetic mutations known to increase the risk of autism spectrum disorder, a large proportion cluster upon synaptic proteins. One such family of presynaptic proteins are the neurexins (NRXN), and recent genetic and mouse evidence has suggested a causative role for NRXN2 in generating altered social behaviours. Autism has been conceptualised as a disorder of atypical connectivity, yet how single-gene mutations affect such connectivity remains under-explored. To attempt to address this, we have developed a quantitative analysis of microstructure and structural connectivity leveraging diffusion tensor MRI (DTI) with high-resolution 3D imaging in optically cleared (CLARITY) brain tissue in the same mouse, applied here to the Nrxn2 knockout (KO) model.\n\nMethodsFixed brains of Nrxn2 KO mice underwent DTI using 9.4T MRI, and diffusion properties of socially-relevant brain regions were quantified. The same tissue was then subjected to CLARITY to immunolabel axons and cell bodies, which were also quantified.\n\nResultsDTI revealed decreases in fractional anisotropy and increases in apparent diffusion coefficient in the amygdala (including the basolateral nuclei), the anterior cingulate cortex, the orbitofrontal cortex and the hippocampus. Radial diffusivity of the anterior cingulate cortex and orbitofrontal cortex was significantly increased in Nrxn2 KO mice, as were tracts between the amygdala and the orbitofrontal cortex. Using CLARITY, we find significantly altered axonal orientation in the amygdala, orbitofrontal cortex and the anterior cingulate cortex, which was unrelated to cell density.\n\nConclusionsOur findings demonstrate that deleting a single neurexin gene (Nrxn2) induces atypical structural connectivity within socially-relevant brain regions. More generally, our combined within-subject DTI and CLARITY approach presents a new, more sensitive method of revealing hitherto undetectable differences in the autistic brain.",
    "published": "10.1186/s13229-019-0261-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/300848",
    "title": "Pervasive hybridizations in the history of wheat relatives",
    "authors": "Glemin, S.; Scornavacca, C.; Dainat, J.; Burgarella, C.; Viader, V.; Ardisson, M.; Sarah, G.; Santoni, S.; David, J.; Ranwez, V.",
    "author_corresponding": "Sylvain  Glemin",
    "author_corresponding_institution": "CNRS, Institut des Sciences de l'Evolution, Montpellier",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/300848.source.xml",
    "abstract": "Bread wheat and durum wheat derive from an intricate evolutionary history of three genomes, namely A, B and D, present in both extent diploid and polyploid species. Despite its importance for wheat research, no consensus on the phylogeny of the wheat clade has emerged so far, possibly because of hybridizations and gene flows that make phylogeny reconstruction challenging. Recently, it has been proposed that the D genome originated from an ancient hybridization event between the A and B genomes1. However, the study only relied on four diploid wheat relatives when 13 species are accessible. Using transcriptome data from all diploid species and a new methodological approach, we provide the first comprehensive phylogenomic analysis of this group. Our analysis reveals that most species belong to the D-genome lineage and descend from the previously detected hybridization event, but with a more complex scenario and with a different parent than previously thought. If we confirmed that one parent was the A genome, we found that the second was not the B genome but the ancestor of Aegilops mutica (T genome), an overlooked wild species. We also unravel evidence of other massive gene flow events that could explain long-standing controversies in the classification of wheat relatives. We anticipate that these results will strongly affect future wheat research by providing a robust evolutionary framework and refocusing interest on understudied species. The new method we proposed should also be pivotal for further methodological developments to reconstruct species relationship with multiple hybridizations.",
    "published": "10.1126/sciadv.aav9188",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/295790",
    "title": "Parental neural responsivity to infants visual attention: how mature brains scaffold immature brains during social interaction.",
    "authors": "Wass, S. V.; Noreika, V.; Georgieva, S.; Clackson, K.; Brightman, L.; Nutbrown, R.; Santamaria, L.; Leong, V.",
    "author_corresponding": "Sam V Wass",
    "author_corresponding_institution": "University of East London",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/295790.source.xml",
    "abstract": "Almost all attention and learning - in particular, most early learning - takes place in social settings. But little is known of how our brains support dynamic social interactions. We recorded dual-EEG from infants and parents during solo play and joint play. During solo play, fluctuations in infants Theta power significantly forward-predicted their subsequent attentional behaviours. But this forwards-predictiveness was lower during joint play than solo play, suggesting that infants endogenous neural control over attention is greater during solo play. Overall, however, infants were more attentive to the objects during joint play. To understand why, we examined how adult brain activity related to infant attention. We found that parents Theta power closely tracked and responded to changes in their infants attention. Further, instances in which parents showed greater neural responsivity were associated with longer sustained attention by infants. Our results offer new insights into how one partner influences another during social interaction.",
    "published": "10.1371/journal.pbio.2006328",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301580",
    "title": "A population-based human enCYCLOPedia for circadian medicine",
    "authors": "Ruben, M. D.; Wu, G.; Smith, D. F.; Schmidt, R. E.; Francey, L. J.; Anafi, R. C.; Hogenesch, J. B.",
    "author_corresponding": "John B Hogenesch",
    "author_corresponding_institution": "Cincinnati Children's Hospital",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301580.source.xml",
    "abstract": "The discovery that half of the mammalian protein-coding genome is clock-regulated has clear implications for medicine. Indeed, recent studies demonstrate time-of-day impact on therapeutic outcomes in human heart disease and cancer. Yet biological time is rarely given clinical consideration. A key barrier is the absence of information on the what and where of molecular rhythms in the human body. Here, we have applied CYCLOPS, an algorithm designed to reconstruct sample order in the absence of time-of-day information, to the GTEx collection of 632 human donors contributing 4,292 RNA-seq samples from 13 distinct human tissue types. We identify rhythms in expression across the body that persist at the population-level. This includes a set of  ubiquitous cyclers comprised of well-established circadian clock factors but also many genes without prior circadian context. Among thousands of tissue-divergent rhythms, we discover a set of genes robustly oscillating in cardiovascular tissue, including key drug targets relevant to heart disease. These results also have implications for genetic studies where circadian variability may have masked genetic influence. It is our hope that the human enCYCLOPedia helps drive the translation of circadian biology into prospective clinical trials in cardiology and many other therapeutic areas.\\n\\nOne Sentence SummaryBioinformatic analyses on thousands of human tissue samples reveals an enCYCLOPedia of rhythmic gene expression across the body and identifies key translational opportunities for circadian medicine in cardiovascular disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301572",
    "title": "Computational assessment of blood flow heterogeneity in dialysis patients’ cardiac ventricles",
    "authors": "Kharche, S. R.; So, A.; Salerno, F.; Lee, T.-Y.; Ellis, C.; Goldman, D.; McIntyre, C. W.",
    "author_corresponding": "Sanjay R Kharche",
    "author_corresponding_institution": "University of Western Ontario",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301572.source.xml",
    "abstract": "Dialysis prolongs life but augments cardiovascular mortality. Imaging data suggests that dialysis increases myocardial blood flow (BF) heterogeneity, but its causes remain poorly understood. A biophysical model of human coronary vasculature was used to explain the imaging observations, and highlight causes of coronary BF heterogeneity.\\n\\nPost-dialysis CT images from patients under control, pharmacological stress (adenosine), therapy (cooled dialysate), and adenosine and cooled dialysate conditions were obtained. The data presented disparate phenotypes. To dissect vascular mechanisms, a 3D human coronary vasculature model was implemented. Simulations were performed to investigate the effects of altered aortic pressure and blood vessel diameters on myocardial BF heterogeneity which was quantified using relative dispersion, fractal dimension, and transmural BF distribution.\\n\\nImaging showed that stress and therapy potentially increased mean and total BF, while reducing heterogeneity. BF histograms of one patient showed multi-modality. Using the model, it was found that total coronary BF increased as coronary perfusion pressure (CPP) was increased. BF heterogeneity was differentially affected by large or small vessel blocking. BF heterogeneity was found to be inversely related to small blood vessel diameters. Simulation of large artery stenosis indicates that BF became heterogeneous (increase relative dispersion) and gave multi-modal histograms. The total transmural BF as well as transmural BF heterogeneity reduced due to large artery stenosis, generating large patches of very low O_SCPCAPBFC_SCPCAP regions downstream. Blocking of arteries at various orders showed that blocking larger arteries results in multi-modal BF histograms and large patches of low BF, whereas smaller artery blocking results in augmented relative dispersion and fractal dimension. Transmural heterogeneity was also affected. Finally, the effects of augmented aortic pressure in the presence of blood vessel blocking shows differential effects on BF heterogeneity as well as transmural BF.\\n\\nImproved aortic blood pressure may lead to improved BF. Stress and therapy may be effective if they dilate small vessels. A potential cause for the observed complex BF distributions (multi-modal BF histograms) may indicate existing large vessel stenosis.\\n\\nThe intuitive BF heterogeneity methods used can be readily used in clinical studies. Further development of the model and methods will permit personalised assessment of patient BF status.",
    "published": "10.3389/fphys.2018.00511",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301622",
    "title": "Evolved sequence features within the intrinsically disordered tail influence FtsZ assembly and bacterial cell division",
    "authors": "Cohan, M. C.; Posey, A. E.; Grigsby, S. J.; Mittal, A.; Holehouse, A. S.; Buske, P. J.; Levin, P. A.; Pappu, R. V.",
    "author_corresponding": "Rohit V Pappu",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301622.source.xml",
    "abstract": "Intrinsically disordered regions (IDRs) challenge the well-established sequence-structure-function paradigm for describing protein function and evolution. Here, we direct a combination of biophysical and cellular studies to further our understanding of how the intrinsically disordered C-terminal tail of FtsZ contributes to cell division in rod-shaped bacteria. FtsZ is a modular protein that encompasses a conserved GTPase domain and a highly variable intrinsically disordered C-terminal tail (CTT). The CTT is essential for forming the cytokinetic Z-ring. Despite poor sequence conservation of the CTT, the patterning of oppositely charged residues, which refers to the extent of linear mixing / segregation of oppositely charged residues within CTT sequences is bounded within a narrow range. To assess the impact of evolutionary bounds on charge patterning within CTT sequences we performed experiments, aided by sequence design, to quantify the impact of changing the patterning of oppositely charged residues within the CTT on the functions of FtsZ from B. subtilis. Z-ring formation is robust if and only if the extent of linear mixing / segregation of oppositely charged residues within the CTT sequences is within evolutionarily observed bounds. Otherwise, aberrant, CTT-mediated, FtsZ assemblies impair Z-ring formation. The complexities of CTT sequences also have to be above a threshold value because FtsZ variants with low complexity CTTs are not tolerated in cells. Taken together, our results suggest that CTT sequences have evolved to be \\\"just right\\\" and that this is achieved through an optimal extent of charge patterning while maintaining the sequence complexity above a threshold value.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301614",
    "title": "Computational assessment of arrhythmia potential in the heterogeneously perfused ventricle",
    "authors": "Kharche, S. R.; McIntyre, C. W.",
    "author_corresponding": "Sanjay R Kharche",
    "author_corresponding_institution": "Lawson, Western University",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301614.source.xml",
    "abstract": "BackgroundThe heterogeneity in the human left ventricle is augmented by heterogeneous perfusion defects in dialysis patients. We hypothesized that ischemic zones generated by heterogeneous perfusion are a cause of clinically observed post-dialysis arrhythmia. This preliminary study assessed the arrhythmia potential in a heterogeneously perfused 2D human ventricle computational model.\\n\\nAimOur aim was to ascertain a relationship between the number of ischemia zones and incidence of multiple re-entrant waves in a 2D model of the human ventricle.\\n\\nMethodsA human ventricle action potential model was modified to include the adenosine triphosphate (ATP) sensitive potassium current. Within ischemic zones, cell electrophysiological alterations due to ischemia were implemented as increased extracellular potassium, reduced intracellular ATP concentrations, as well as reduced upstroke current conductances. The cell model was incorporated into a spatial 2D model. The inter-cellular gap junction coupling was adjusted to simulate slow conduction in dialysis patient hearts. CT imaging data of the heart obtained during dialysis was analysed to estimate the approximate spatial size of ischemic zones. An ischemic border zone between the normal and central ischemic zones was implemented which had smoothly varying electrophysiological parameters. Arrhythmic potential was assessed using the paths of the centres of the re-entrant waves, called tip trajectories, and dominant frequency maps.\\n\\nResultsExtracellular potassium elevated the resting potential and IKATP reduced the action potentials duration. In the absence of ischemic zones, the propensity of the model to induce multiple re-entrant waves was low. The inclusion of ischemic zones provided the substrate for initiation of re-entrant wave fibrillation. The dominant frequency which measured the highest rate of pacing in the tissue increased drastically with the inclusion of ischemic zones, going from 3 Hz in the pre-dialysis state to over 6 Hz in the post-dialysis state. Re-entrant wave tip numbers increased from 1 tip in the pre-dialysis case to 34 in the post-dialysis case, a 34 fold increase. The increase of tip number was found to be strongly correlated to tissue heterogeneity in terms of ischemic zone numbers. Computational factors limiting a more extensive simulation of cause-effect combinations were identified.\\n\\nConclusionsA dialysis session restores systemic homeostasis, but promotes deleterious arrhythmias. Structure-function mechanistic modelling will permit patient-specific assessment of health status. Such an effort is expected to lead to application of wider physical sciences methods in the improvement of the lives of critically ill patients. High performance computing is a crucial requirement for such mechanistic assessment of health status.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301655",
    "title": "Lon recognition of the replication initiator DnaA is not confined to a single degron",
    "authors": "Liu, J.; Francis, L.; Chien, P.",
    "author_corresponding": "Peter  Chien",
    "author_corresponding_institution": "UMass Amherst",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301655.source.xml",
    "abstract": "DnaA initiates chromosome replication in bacteria. In Caulobacter crescentus, the Lon protease degrades DnaA to coordinate replication with nutrient availability and to halt the cell cycle during acute stress. Here we characterize the mechanism of DnaA recognition by Lon. We find that the native folded state of DnaA is crucial for its degradation, in contrast to the well-known role of Lon in degrading misfolded proteins. We fail to identify a single degradation motif (degron) sufficient for DnaA degradation, rather we show that both the ATPase domain and a species-specific N-terminal motif are important for productive Lon degradation of DnaA. Mutations in either of these determinants disrupt DnaA degradation in vitro and in vivo. DnaA switches from an inactive to active state depending on its nucleotide state and we find that locking DnaA in an active state inhibits degradation. Our working model is that Lon engages DnaA through at least two elements, one of which anchors DnaA to Lon and the other acting as an initiation site for degradation.",
    "published": "10.1111/mmi.14146",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/299545",
    "title": "Evaluation and optimization of the protocols for measuring cytochrome P450 activity in aphids",
    "authors": "Cao, H.-H.; Liu, T.-X.",
    "author_corresponding": "Tong-Xian  Liu",
    "author_corresponding_institution": "Northwest A&F University, Yangling, Shaanxi, 712100, China",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/299545.source.xml",
    "abstract": "Cytochrome P450 enzymes play major roles in insect detoxification of plant toxins and insecticides. However, measuring P450 activity in aphids has variable success, and a reliable method is not available yet. In this study, we evaluated and optimized the method for measuring P450 activity in aphids using the 7-ethoxycoumarin as the substrate. First, we found that nicotinamide adenine dinucleotide phosphate and protective agents are not needed in the aphid P450 activity assay, and homogenizing the green peach aphid, Myzus persicae, in the microplate resulted in significantly higher P450 activities than those in Eppendorf tube. Homogenizing aphids in Eppendorf tube could grind tissues thoroughly and released uncharacterized compounds that could inhibit aphid and pig liver P450 activities, whereas aphids in the microplate likely could not be thoroughly ground and thus released fewer such inhibitors. Then, the microplate homogenization method was optimized to follows: one or two aphids were put into one well of the microplate and ground in phosphate buffer using pipette tips for 20 cycles, followed by addition of 7-ethoxycoumarin, and then incubated for 1 h at room temperature, after which glycine buffer-ethanol mixture was added to stop the reaction. This method is also suitable for the pea aphid, Acyrthosiphon pisum, and the bird cherry {square}oat aphid, Rhopalosiphum padi. These results emphasize the importance of considering inhibitory effect of endogenous compounds in insects on their P450 activity and provide one possible method to reduce this inhibitory effect.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301523",
    "title": "MicroRNA-205 affects mouse granulosa cell apoptosis and estradiol synthesis by targeting CREB1",
    "authors": "Pengju, Z.; Jun, W.; Hongyan, L.; Weixia, W.; Xiaohui, L.; Haiyan, L.; Chengcheng, T.; Xintao, L.; Yumin, Z.; Xinghong, W.",
    "author_corresponding": "Wu  Xinghong",
    "author_corresponding_institution": "Jilin Academy of Agricultural Sciences",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301523.source.xml",
    "abstract": "MicroRNAs-205 (miR-205), were reportedly to be involved in various physiological and pathological processes, but its biological function in follicular atresia remain unknown. In this study, we investigated the expression of miR-205 in mouse granulosa cells (mGCs), and explored its functions in primary mGCs using a serial of in vitro experiments. The result of qRT-PCR demonstrated that miR-205 expression was significantly increased in early atretic follicles (EAF), and progressively atretic follicles (PAF) compared to healthy follicles (HF). Our results also revealed that overexpression of miR-205 in mGCs significantly promoted apoptosis, caspas-3/9 activities, and inhibited estrogen E2 release, and cytochrome P450 family 19 subfamily A polypeptide 1 (CYP19A1, a key gene in E2 production) expression. Bioinformatics and luciferase reporter assays revealed that the gene of cyclic AMP response element (CRE)-binding protein 1 (CREB1) was a potential target of miR-205. qRT-PCR and western blot assays revealed that overexpression of miR-205 inhibited the expression of CREB1 in mGCs. Importantly, CREB1 upregulation partially rescued the effects of miR-205 on apoptosis, caspase-3/9 activities, E2 production and CYP19A1 expression in mGCs. Our results indicate that miR-205 may play an important role in ovarian follicular development and provide new insights into follicular atresia.",
    "published": "10.1002/jcb.28133",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298190",
    "title": "Correlation among antibiotic resistance and virulence traits in human gut microbiomes",
    "authors": "Escudeiro, P.; Pothier, J.; Dionisio, F.; Nogueira, T.",
    "author_corresponding": "Teresa  Nogueira",
    "author_corresponding_institution": "cE3c - FCUL",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/298190.source.xml",
    "abstract": "Human beings have used large amounts of antibiotics, not only in medical contexts but also, for example, as growth factors in agriculture and livestock, resulting in the contamination of the environment. Even when pathogenic bacteria are the targets of antibiotics, hundreds of non-pathogenic bacterial species are affected as well. Therefore, both pathogenic and non-pathogenic bacteria have gradually become resistant to antibiotics. We tested whether there is still co-occurrence of resistance and virulence determinants. We performed a comparative study of environmental and human gut metagenomes issuing from different individuals and from distinct human populations across the world. We found a great diversity of antibiotic resistance determinants (ARd) and virulence factors (VFd) in metagenomes. Importantly there is a correlation between ARd and VFd, even after correcting for protein family richness. In the human gut there are less ARd and VFd than in more diversified environments, and yet correlations between the ARd and VFd are stronger. They can vary from very high in Malawi, where antibiotic consumption is unattended, to non-existent in the uncontacted Amerindians. We conclude that there is co-occurrence of resistance and virulence determinants, suggesting a possible co-selective mechanism. For example, by selecting for resistant bacteria, we may be selecting for more virulent strains as a side effect of antimicrobial therapy.",
    "published": "10.1128/mSphere.00135-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301606",
    "title": "The polar localization hub protein PopZ restrains adaptor dependent ClpXP proteolysis in Caulobacter crescentus",
    "authors": "Joshi, K. K.; Chien, P.",
    "author_corresponding": "Peter  Chien",
    "author_corresponding_institution": "UMass Amherst",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301606.source.xml",
    "abstract": "In Caulobacter crescentus, timely degradation of several proteins by the ClpXP protease is critical for proper cell cycle progression. During the cell cycle, the ClpXP protease, the substrate CtrA and many other proteins are localized to the stalked pole dependent on a polar interaction hub composed of PopZ protein oligomers. Prior work suggests that the localization of ClpXP, protease substrates, and cofactors is needed for recognition of substrates such as CtrA by ClpXP. Here, we formally test this hypothesis by examining the role of PopZ in ClpXP activity and find surprisingly that CtrA degradation is enhanced in cells lacking polar localization due to loss of PopZ. The ClpXP adaptor CpdR is required for this enhanced degradation of CtrA and other adaptor-dependent substrates, but adaptor-independent substrate degradation is not affected upon loss of PopZ. We find that overexpression of PopZ also leads to faster degradation of CtrA, but is likely due to nonphysiologically relevant recognition of CtrA by ClpXP alone as loss of CpdR does not affect this enhancement. Our main conclusion is that loss of PopZ, and therefore loss of polar localization, does not result in the loss of ClpXP regulated proteolysis, as would be predicted from a model which requires polar localization of ClpXP for its activation. Rather, our data point to a model where PopZ normally restrains ClpXP proteolysis by promoting the inactivation of the CpdR adaptor, likely through the phosphorylation activity of the CckA kinase.",
    "published": "10.1128/jb.00221-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/300822",
    "title": "Investigating the neuroprotective effect of AAV-mediated β-synuclein overexpression in a transgenic model of synucleinopathy",
    "authors": "Sargent, D.; Betemps, D.; Drouyer, M.; Verchere, J.; Gaillard, D.; Arsac, J.-N.; Lakhdar, L.; Salvetti, A.; Baron, T.",
    "author_corresponding": "Thierry  Baron",
    "author_corresponding_institution": "ANSES",
    "date": "2018-04-14",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/300822.source.xml",
    "abstract": "Parkinsons disease (PD) and multiple system atrophy (MSA) are neurodegenerative diseases characterized by inclusions mainly composed of -synuclein (-syn) aggregates. The objective of this study was to investigate if {beta}-synuclein ({beta}-syn) overexpression could have beneficial effects by inhibiting the aggregation of -syn. The M83 transgenic mouse is a model of synucleinopathy, which develops severe motor symptoms associated with aggregation of -syn. M83 neonate or adult mice were injected with adeno-associated virus vectors carrying the human {beta}-syn gene (AAV{beta}-syn) or green fluorescent protein gene (AAVGFP) using different injection sites. One or two months later, M83 disease was accelerated or not using brain M83 extracts from mouse (M83) or human (MSA) origins. AAV mediated {beta}-syn overexpression detected by ELISA did not delay the disease onset, regardless of the AAV injection route and of the inoculation of brain extracts. Accordingly, phosphorylated -syn levels detected by ELISA in sick mice were similar after injecting AAV{beta}-syn or AAVGFP. Instead, immunohistochemistry analysis of {beta}-syn indicated the presence of proteinase-K resistant {beta}-syn staining specifically in sick M83 mice inoculated with AAV{beta}-syn. This study indicated for the first time that {beta}-syn could form aggregates in a model of synucleinopathy when it is expressed by a viral vector.",
    "published": "10.1038/s41598-018-35825-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301531",
    "title": "The genetic architecture of shoot and root trait divergence between upland and lowland ecotypes of a perennial grass.",
    "authors": "Khasanova, A.; Lovell, J. T.; Bonnette, J. E.; Jenkins, J.; Yoshinaga, Y.; Schmutz, J.; Juenger, T. E.",
    "author_corresponding": "Albina  Khasanova",
    "author_corresponding_institution": "Department of Integrative Biology, University of Texas at Austin",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301531.source.xml",
    "abstract": "Introduction Introduction Materials and Methods Results Discussion Conclusion Author Contributions: References Adaptation to abiotic stress is an important driver of contemporary evolution in plant populations. Abiotic stressors have been implicated as driving factors in ecological speciation (Stebbins, 1952;Lexer & Fay, 2005), where populations have diverged across a number of traits, exhibit different niche characteristics, and eventually become reproductively isolated (Clausen, 1951; Lowry, 2012; Yardeni et al., 2016). Local adaptation to soil water availability is an especially important driver of plant evolution (Stebbins, 1952; Rajakaruna, 2004; ...",
    "published": "10.3389/fpls.2019.00366",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301226",
    "title": "Schizophrenia-related cognitive dysfunction in the Cyclin-D2 knockout mouse model of ventral hippocampal hyperactivity",
    "authors": "Grimm, C. M.; Aksamaz, S.; Schulz, S.; Teutsch, J.; Sicinski, P.; Liss, B.; Kaetzel, D.",
    "author_corresponding": "Dennis  Kaetzel",
    "author_corresponding_institution": "Ulm University",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301226.source.xml",
    "abstract": "Elevated activity at the output stage of the anterior hippocampus has been described as a physiological endophenotype of schizophrenia, and its development maps onto the transition from its prodromal to its psychotic state. Interventions that halt the spreading glutamatergic over-activity in this region and thereby the development of overt schizophrenia could be promising therapies. However, animal models with high construct validity to support such pre-clinical development are scarce. The Cyclin-D2 knockout (CD2-KO) mouse model shows a hippocampal Parvalbumin-interneuron dysfunction and its pattern of hippocampal over-activity shares similarities with that seen in prodromal patients. In a comprehensive phenotyping of CD2-KO mice, we found that they displayed novelty-induced hyperlocomotion (a correlate in the positive symptom domain), that was largely resistant against D1- and D2-dopamine receptor antagonism, but responsive to the mGluR2/3-agonist LY379268. In the negative symptom domain, CD2-KO mice showed transiently reduced sucrose-preference (anhedonia), but enhanced interaction with novel mice and objects, as well as normal nest building and incentive motivation. Also, unconditioned anxiety, perseveration, and motor impulsivity were unaltered. However, in the cognitive domain, CD2-knockouts showed reduced executive function in assays of rule-shift and rule-reversal learning, but also an impairment in working memory, that was resistant against LY379268. In contrast, sustained attention and forms of spatial and object-related memory that are mediated by short-term habituation of stimulus-specific attention were intact. Our results suggest, that CD2-KO mice are a valuable model in translational research targeted at the pharmacoresistant cognitive symptom domain in causal relation to hippocampal over-activity in the prodrome-to-psychosis transition.",
    "published": "10.1038/s41398-018-0268-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301390",
    "title": "Integrated proteogenomic analysis of metastatic thoracic tumors identifies APOBEC mutagenesis and copy number alterations as drivers of proteogenomic tumor evolution and heterogeneity",
    "authors": "Roper, N.; Gao, S.; Maity, T. K.; Banday, A. R.; Zhang, X.; Venugopalan, A.; Cultraro, C. M.; Patidar, R.; Sindiri, S.; Goncearenco, A.; Panchenko, A. R.; Biswas, R.; Thomas, A.; Rajan, A.; Carter, C. A.; Kleiner, D.; Hewitt, S.; Khan, J.; Prokunina-Olsson, L.; Guha, U.",
    "author_corresponding": "Udayan  Guha",
    "author_corresponding_institution": "Thoracic and Gastrointestinal Oncology Branch, Center for Cancer Research, NCI, NIH",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301390.source.xml",
    "abstract": "Elucidation of the proteogenomic evolution of metastatic tumors may offer insight into the poor prognosis of patients harboring metastatic disease. We performed whole-exome and transcriptome sequencing, copy number alterations (CNA) and mass spectrometry-based quantitative proteomics of 37 lung adenocarcinoma (LUAD) and thymic carcinoma (TC) metastases obtained by rapid autopsy and found evidence of patient-specific, multi-dimensional heterogeneity. Extreme mutational heterogeneity was evident in a subset of patients whose tumors showed increased APOBEC-signature mutations and expression of APOBEC3 region transcripts compared to patients with lesser mutational heterogeneity. TP53 mutation status was associated with APOBEC hypermutators in our cohort and in three independent LUAD datasets. In a thymic carcinoma patient, extreme heterogeneity and increased APOBEC3AB expression was associated with a high-risk germline APOBEC3AB variant allele. Patients with CNA occurring late in tumor evolution had corresponding changes in gene expression and protein abundance indicating genomic instability as a mechanism of downstream transcriptomic and proteomic heterogeneity between metastases. Across all tumors, proteomic heterogeneity was greater than copy number and transcriptomic heterogeneity. Enrichment of interferon pathways was evident both in the transcriptome and proteome of the tumors enriched for APOBEC mutagenesis despite a heterogeneous immune microenvironment across metastases suggesting a role for the immune microenvironment in the expression of APOBEC transcripts and generation of mutational heterogeneity. The evolving, heterogeneous nature of LUAD and TC, through APOBEC-mutagenesis and CNA illustrate the challenges facing treatment outcomes.",
    "published": "10.1016/j.celrep.2019.02.028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/300178",
    "title": "Sensory domain of the cell cycle kinase CckA in Caulobacter crescentus regulates the differential DNA binding activity of the master regulator CtrA",
    "authors": "Narayanan, S.; Kumar, L.; Radhakrishnan, S. K.",
    "author_corresponding": "Sunish Kumar Radhakrishnan",
    "author_corresponding_institution": "Indian Institute of Science Education and Research Thiruvananthapuram",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/300178.source.xml",
    "abstract": "Sophisticated signaling mechanisms allow bacterial cells to cope with environmental and intracellular challenges. Activation of specific pathways facilitates the cells to overcome cellular damage and thereby warrant integrity. Here we demonstrate the pliability of the CckA-CtrA two component signaling system in the freshwater bacterium, Caulobacter crescentus. Our forward genetic screen to analyse suppressor mutations that can negate the chromosome segregation block induced by the topoisomerase IV inhibitor, NstA, yielded various point mutations in the cell cycle histidine kinase, CckA. Notably, we identified a point mutation in the PAS-B domain of CckA, which resulted in increased levels of phosphorylated CtrA (CtrA[~]P), the master cell cycle regulator. Surprisingly, this increase in CtrA[~]P levels did not translate into a genome-wide increase in the DNA occupancy of CtrA, but specifically enriched its affinity to the chromosomal origin of replication, Cori, and a very small sub-set of CtrA regulated promoters. We show that through this enhanced binding of CtrA to the Cori, cells are able to overcome the toxic defects rendered by stable NstA through a possible slow down in the chromosome cycle. Taken together, our work opens up an unexplored and intriguing aspect of the CckA-CtrA signal transduction pathway. The distinctive DNA binding nature of CtrA and its regulation by CckA might also be crucial for pathogenesis because of the highly conserved nature of CckA-CtrA pathway in alphaproteobacteria.",
    "published": "10.1016/j.bbagrm.2018.08.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301630",
    "title": "A zero percent plastic ingestion rate by silver hake (Merluccius bilinearis) from the south coast of Newfoundland, Canada",
    "authors": "Liboiron, F.; Ammendolia, J.; Saturno, J.; Melvine, J.; Zahara, A.; Richard, N.; Liboiron, M.",
    "author_corresponding": "Max  Liboiron",
    "author_corresponding_institution": "Memorial University of Newfoundland",
    "date": "2018-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/14/301630.source.xml",
    "abstract": "Silver hake, (Merluccius bilinearis), contributes significant biomass to Northwest Atlantic ecosystems. The incidence of plastic ingestion for 134 individuals collected from Newfoundland, Canada was examined through visual examination of gastrointestinal contents and Raman spectrometry. We found a frequency of occurrence of ingestion of 0%. Through a comprehensive literature review of globally published fish ingestion studies, we found our value to be consistent with 41% (n=100) of all reported fish ingestion rates. We could not statistically compare silver hake results to other species due to low sample sizes in other studies (less than n=20) and a lack of standardized sampling methods. We recommend that further studies should 1) continue to report 0% plastic ingestion rates and 2) should describe location and species-specific traits that may contribute to 0% ingestion rates, particularly in locations where fish consumption has cultural and economic significance.",
    "published": "10.1016/j.marpolbul.2018.04.007",
    "server": "biorxiv"
  }
]