[
  {
    "doi": "10.1101/001909",
    "title": "The shrinking human protein coding complement: are there fewer than 20,000 genes?",
    "authors": "Iakes Ezkurdia;David Juan;Jose Manuel Rodriguez;Adam Frankish;Mark Deikhans;Jennifer L Harrow;Jesus Vazquez;Alfonso Valencia;Michael Tress;",
    "author_corresponding": "Michael  Tress",
    "author_corresponding_institution": "Spanish National Cancer Research Centre",
    "date": "2014-01-17",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/01/17/001909.source.xml",
    "abstract": "Determining the full complement of protein-coding genes is a key goal of genome annotation. The most powerful approach for confirming protein coding potential is the detection of cellular protein expression through peptide mass spectrometry experiments. Here we map the peptides detected in 7 large-scale proteomics studies to almost 60% of the protein coding genes in the GENCODE annotation the human genome. We find that conservation across vertebrate species and the age of the gene family are key indicators of whether a peptide will be detected in proteomics experiments. We find peptides for most highly conserved genes and for practically all genes that evolved before bilateria. At the same time there is almost no evidence of protein expression for genes that have appeared since primates, or for genes that do not have any protein-like features or cross-species conservation. We identify 19 non-protein-like features such as weak conservation, no protein features or ambiguous annotations in major databases that are indicators of low peptide detection rates. We use these features to describe a set of 2,001 genes that are potentially non-coding, and show that many of these genes behave more like non-coding genes than protein-coding genes. We detect peptides for just 3% of these genes. We suggest that many of these 2,001 genes do not code for proteins under normal circumstances and that they should not be included in the human protein coding gene catalogue. These potential non-coding genes will be revised as part of the ongoing human genome annotation effort.",
    "published": "10.1093/hmg/ddu309",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/001883",
    "title": "Tracking global changes induced in the CD4 T cell receptor repertoire by immunization with a complex antigen using short stretches of CDR3 protein sequence.",
    "authors": "Niclas Thomas;Katharine Best;Mattia Cinelli;Shlomit Reich-Zeliger;Hila Gal;Eric Shifrut;Asaf Madi;Nir Friedman;John Shawe-Taylor;Benny Chain;",
    "author_corresponding": "Benny  Chain",
    "author_corresponding_institution": "UCL",
    "date": "2014-01-17",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Immunology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/01/17/001883.source.xml",
    "abstract": "The clonal theory of adaptive immunity proposes that immunological responses are encoded by increases in the frequency of lymphocytes carrying antigen-specific receptors. In this study, we measure the frequency of different TcRs in CD4+ T cell populations of mice immunized with a complex antigen, killed Mycobacterium tuberculosis, using high throughput parallel sequencing of the TcR beta chain. In order to track the changes induced by immunisation within this very heterogeneous repertoire, the sequence data were classified by counting the frequency of different clusters of short (3 or 4) continuous stretches of amino acids within the CDR3 repertoire of different mice. Both unsupervised (hierarchical clustering) and supervised (support vector machine) analysis of these different distributions of sequence clusters differentiated between immunised and unimmunised mice with 100% efficiency. The CD4+ T cell receptor repertoires of mice 5 and 14 days post immunisation were clearly different from that of unimmunised mice, but were not distinguishable from each other. However, the repertoires of mice 60 days post immunisation were distinct both from unimmunised mice, and the day 5/14 animals. Our results reinforce the remarkable diversity of the T cell receptor repertoire, resulting in many diverse private TcRs contributing to the T cell response even in genetically identical mice responding to the same antigen. Finally, specific motifs defined by short sequences of amino acids within the CDR3 region may have a major effect on TcR specificity. The results of this study provide new insights into the properties of the CD4+ adaptive T cell response.",
    "published": "10.1093/bioinformatics/btu523",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/001875",
    "title": "How and where to look for tRNAs in Metazoan mitochondrial genomes, and what you might find when you get there",
    "authors": "David Morrison;",
    "author_corresponding": "David  Morrison",
    "author_corresponding_institution": "Swedish University of Agricultural Sciences",
    "date": "2014-01-17",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/01/17/001875.source.xml",
    "abstract": "The ability to locate and annotate mitochondrial genes is an important practical issue, given the rapidly increasing number of mitogenomes appearing in the public databases. Unfortunately, tRNA genes in Metazoan mitochondria have proved to be problematic because they often vary in number (genes missing or duplicated) and also in the secondary structure of the transcribed tRNAs (T or D arms missing). I have performed a series of comparative analyses of the tRNA genes of a broad range of Metazoan mitogenomes in order to address this issue. I conclude that no single computer program is necessarily capable of finding all of the tRNA genes in any given mitogenome, and that use of both the ARWEN and DOGMA programs is sometimes necessary because they produce complementary false negatives. There are apparently a very large number of erroneous annotations in the databased mitogenome sequences, including missed genes, wrongly annotated locations, false complements, and inconsistent criteria for assigning the 5' and 3' boundaries; and I have listed many of these. The extent of overlap between genes is often greatly exaggerated due to inconsistent annotations, although notable overlaps involving tRNAs are apparently real. Finally, three novel hypotheses were examined and found to have support from the comparative analyses: (1) some organisms have mitogenomic locations that simultaneously code for multiple tRNAs; (2) some organisms have mitogenomic locations that simultaneously code for tRNAs and proteins (but not rRNAs); and (3) one group of nematodes has several genes that code for tRNAs lacking both the D and T arms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/001867",
    "title": "Estimating seed bank accumulation and dynamics in three obligate-seeder Proteaceae species",
    "authors": "Meaghan E. Jenkins;David Morrison;Tony D. Auld;",
    "author_corresponding": "David  Morrison",
    "author_corresponding_institution": "Swedish University of Agricultural Sciences",
    "date": "2014-01-17",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/01/17/001867.source.xml",
    "abstract": "The seed bank dynamics of the three co-occurring obligate-seeder (i.e. fire-sensitive) Proteaceae species, Banksia ericifolia, Banksia marginata and Petrophile pulchella, were examined at sites of varying time since the most recent fire (i.e. plant age) in the Sydney region. Significant variation among species was found in the number of cones produced, the position of the cones within the canopy, the percentage of barren cones produced (Banksia species only), the number of follicles/bracts produced per cone, and the number of seeds lost/released due to spontaneous fruit rupture. Thus, three different regeneration strategies were observed, highlighting the variation in reproductive strategies of co-occurring Proteaceae species. Ultimately, B. marginata potentially accumulated a seed bank of [~]3000 seeds per plant after 20 years, with [~]1500 seeds per plant for P. pulchella and [~]500 for B. ericifolia. Based on these data, B. marginata and B. ericifolia require a minimum fire-free period of 8-10 years, with 7-8 years for P. pulchella, to allow for an adequate seed bank to accumulate and thus ensure local persistence of these species in fire-prone habitats.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/001891",
    "title": "Population genomics of Saccharomyces cerevisiae human isolates: passengers, colonizers, invaders.",
    "authors": "Carlotta De Filippo;Monica Di Paola;Irene Stefanini;Lisa Rizzetto;Luisa Berná;Matteo Ramazzotti;Leonardo Dapporto;Damariz Rivero;Ivo G Gut;Marta Gut;Mónica Bayés;Jean-Luc Legras;Roberto Viola;Cristina Massi-Benedetti;Antonella De Luca;Luigina Romani;Paolo Lionetti;Duccio Cavalieri;",
    "author_corresponding": "Duccio  Cavalieri",
    "author_corresponding_institution": "Fondazione E. Mach (FEM)",
    "date": "2014-01-17",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/01/17/001891.source.xml",
    "abstract": "The quest for the ecological niches of Saccharomyces cerevisiae ranged from wineries to oaks and more recently to the gut of Crabro Wasps. Here we propose the role of the human gut in shaping S. cerevisiae evolution, presenting the genetic structure of a previously unknown population of yeasts, associated with Crohns disease, providing evidence for clonal expansion within humans gut. To understand the role of immune function in the human-yeast interaction we classified strains according to their immunomodulatory properties, discovering a set of genetically homogeneous isolates, capable of inducing anti-inflammatory signals via regulatory T cells proliferation, and on the contrary, a positive association between strain mosaicism and ability to elicit inflammatory, IL-17 driven, immune responses. The approach integrating genomics with immune phenotyping showed selection on genes involved in sporulation and cell wall remodeling as central for the evolution of S. cerevisiae Crohns strains from passengers to commensals to potential pathogens.",
    "published": "NA",
    "server": "biorxiv"
  }
]