[
  {
    "doi": "10.1101/001735",
    "title": "Ecological and Evolutionary Oscillations in Host-Parasite Population Dynamics, and The Red Queen",
    "authors": "Jomar Fajardo Rabajante;",
    "author_corresponding": "Jomar Fajardo Rabajante",
    "author_corresponding_institution": "University of the Philippines",
    "date": "2014-01-25",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/01/25/001735.source.xml",
    "abstract": "In a host-parasite system, the constitutive interaction among the species, regulated by the growth rates and functional response, may induce populations to approach equilibrium or sometimes to exhibit simple cycles or peculiar oscillations, such as chaos. A large carrying capacity coupled with appropriate parasitism effectiveness frequently drives long-term apparent oscillatory dynamics in population size. We name these oscillations due to the structure of the constitutive interaction among species as ecological.\\n\\nOn the other hand, there are also exceptional cases when the evolving quantitative traits of the hosts and parasites induce oscillating population size, which we call as evolutionary. This oscillatory behavior is dependent on the speed of evolutionary adaptation and degree of evolutionary trade-off. A moderate level of negative trade-off is essential for the existence of oscillations. Evolutionary oscillations due to the host-parasite coevolution (known as the Red Queen) can be observed beyond the ecological oscillations, especially when there are more than two competing species involved.\\n\\nOne Sentence SummaryWe investigate several cases yielding to oscillating host-parasite populations, and we found that the Red Queen hypothesis can explain some of the exceptional cases.\\n\\nGraphical Abstract:\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=114 SRC=\\\"FIGDIR/small/001735_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (28K):\\norg.highwire.dtl.DTLVardef@1280478org.highwire.dtl.DTLVardef@3d6e28org.highwire.dtl.DTLVardef@10b2718org.highwire.dtl.DTLVardef@133a78d_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  }
]