[
  {
    "doi": "10.1101/2023.04.07.536007",
    "title": "The BTB-ZF gene Bm-mamo regulate pigmentation in caterpillars",
    "authors": "Wu, S.; Tong, X.; Peng, C.; Lu, K.; Luo, J.; Li, C.; Zhang, C.; Ding, X.; Lu, Y.; Duan, X.; Hu, H.; Tan, D.; Dai, F.",
    "author_corresponding": "Fangyin Dai",
    "author_corresponding_institution": "State Key Laboratory of Resource Insects, Southwest University, Chongqing 400715, China ; College of Serculture, Textile and Biomass Sciences, Southwest Univers",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.536007.source.xml",
    "abstract": "Color pattern of insects is one of the most dazzling adaptive evolutionary phenotypes. However, the molecular regulation of this color pattern is not clear. In this paper, we found a transcription factor, Bm-mamo, is responsible for bd (black dilute) allele mutants in silkworm. It belongs to BTB zinc finger family, and is ortholog to mamo of Drosophila melanogaster, which It is found that this gene has conservative function in gamete production, and evolved a pleiotropic function in regulation of color patterns in caterpillar. We found that the Bm-mamo can comprehensively regulate the expression of related pigment synthesis and cuticular protein genes to form color patterns. This suggests that the deposition of pigment particles in caterpillars epidermis requires not only the spatiotemporal expression of pigment synthesis genes, but also the correct expression of related cuticular protein genes. This study provides a new data for the setting of color patterns.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.06.535929",
    "title": "bettercallsal: better calling of Salmonella serotypes from enrichment cultures using shotgun metagenomic profiling and its application in an outbreak setting.",
    "authors": "Konganti, K.; Reed, E.; Mammel, M.; Kayikcioglu, T.; Binet, R.; Jarvis, K.; Ferreira, C.; Bell, R.; Zheng, J.; Windsor, A. M.; Ottesen, A.; Grim, C.; Ramachandran, P.",
    "author_corresponding": "Kranti Konganti",
    "author_corresponding_institution": "Center for Food Safety and Applied Nutrition, U.S. Food and Drug Administration, College Park, MD.",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.06.535929.source.xml",
    "abstract": "Precise and rapid identification of Salmonella serotypes from suspect food matrices is critical for successful source attribution of illness outbreaks (Scallan et al., 2011). Currently, close to 3% of U.S. foodborne Salmonella outbreaks have been attributed to multiple Salmonella serotypes (2.85%, 2000 - 2020) (CDC, 2022). Recent foodborne outbreaks that have been attributed to multiple Salmonella serotypes force us to question whether these are rare events or if previous methods simply did not have the throughput to provide an accurate picture of the complex ecology that is connected to outbreak etiologies. (Hassan et al., 2019; FDA, 2021; Whitney et al., 2021).\n\nAn in-silico benchmark dataset, comprising 29 unique Salmonella, 46 non-Salmonella bacterial and 10 viral genomes, was generated with varying read depths. For outbreak samples, analysis was performed on previously sequenced pre-enrichments and selective enrichments of papayas and peaches (fruits and leaves) that led to the identification of multiple serovars. Data analyses was performed using a custom-built k-mer tool, SeqSero2, Kallisto and bettercallsal.\n\nThe in-silico dataset analyzed with bettercallsal had accuracy, recall and specificity of 95%, 96% and 98 % respectively. In the papaya outbreak samples, bettercallsal identified multiple serovar presence in concordance with Bioplex assay results and the genome hits assigned to the samples are Salmonella isolates from the papaya outbreak as evident by NCBI SNP cluster information. In peach outbreak samples, bettercallsal identified both the serovars (Alachua and Gaminara) in concordance with k-mer analysis and the Luminex xMap assay. bettercallsal outperformed k-mer, Kallisto and Seqsero2 in identifying multiple serovars from enrichment cultures using shotgun metagenomics sequencing.\n\nMost Salmonella subtyping work has relied upon WGS methods which focuses on the high-resolution analysis of single genomes, or multiple single genomes picked from colonies on agar. Here we introduce laboratory and bioinformatics innovations for a metagenomic outbreak response workflow that accurately identifies multiple Salmonella serovars at the same time in a much higher throughput approach. bettercallsal is one of the first analysis tools that can potentially identify multiple Salmonella spp. serotypes from a metagenomic or quasi-metagenomic datasets with accuracy and can provide early insights into the etiology of the sample.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.536058",
    "title": "Genome Mining and Discovery of Imiditides, a Novel Family of RiPPs with a Class-defining Aspartimide Modification",
    "authors": "Cao, L.; Do, T.; Zhu, A. D.; Alam, N.; Link, A. J.",
    "author_corresponding": "A. James Link",
    "author_corresponding_institution": "Princeton University",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.536058.source.xml",
    "abstract": "Ribosomally synthesized and post-translationally modified peptides (RiPPs) are a fascinating class of natural products of ribosomal origins. In the past decade, various sophisticated machine learning-based software packages have been established to discover novel RiPPs that do not resemble the known families. Instead, we argue that tailoring enzymes that cluster with various RiPP families can serve as effective bioinformatic seeds for novel RiPP discovery. Leveraging that O-methyltransferases homologous to protein isoaspartyl methyltransferases (PIMTs) are associated with lasso peptide, graspetide, and lanthipeptide biosynthetic gene clusters (BGCs), we utilized the C-terminal motif unique to RiPP-associated O-methyltransferases as the search query to discover a novel family of RiPPs, imiditides. Our genome-mining algorithm reveals a total of 670 imiditide BGCs, widely distributed in Gram-positive bacterial genomes. In addition, we demonstrate the heterologous production of the founding member of the imiditide family, mNmaAM, encoded in the genome of Nonomuraea maritima. In contrast to other RiPP associated PIMTs that recognize constrained peptides as substrates, the PIMT homolog in mNmaAM BGC, NmaM, methylates a specific Asp residue on the linear precursor peptide, NmaA. The methyl ester is then turned into an aspartimide spontaneously. The aspartimide moiety formed is unusually stable, leading to the accumulation of the aspartimidylated product in vivo. The substrate specificity is achieved by extensive charge-charge interactions between the precursor NmaA and the modifying enzyme NmaM suggested by both experimental validations as well as an AlphaFold model prediction. Our study suggests that PIMT-mediated aspartimide formation is an underappreciated backbone modification strategy in RiPP biosynthesis, compared to the well-studied backbone rigidification chemistries, such as thiazol(in)e and oxazol(in)e formations. Additionally, our findings suggest that aspartimide formation in Gram-positive bacterial proteomes are not limited to spontaneous protein aging and degradation.\n\nTOC Figure\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=110 SRC=\"FIGDIR/small/536058v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (27K):\norg.highwire.dtl.DTLVardef@a36867org.highwire.dtl.DTLVardef@1b6044org.highwire.dtl.DTLVardef@14d3036org.highwire.dtl.DTLVardef@98666a_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/jacs.3c03991",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.535760",
    "title": "Stepwise design of pseudosymmetric protein hetero-oligomers",
    "authors": "Kibler, R. D.; Lee, S.; Kennedy, M. A.; Wicky, B. I. M.; Lai, S. M.; Kostelic, M. M.; Li, X.; Chow, C. M.; Carter, L.; Wysocki, V. H.; Stoddard, B. L.; Baker, D.",
    "author_corresponding": "David Baker",
    "author_corresponding_institution": "University of Washington",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.535760.source.xml",
    "abstract": "Pseudosymmetric hetero-oligomers with three or more unique subunits with overall structural (but not sequence) symmetry play key roles in biology, and systematic approaches for generating such proteins de novo would provide new routes to controlling cell signaling and designing complex protein materials. However, the de novo design of protein hetero-oligomers with three or more distinct chains with nearly identical structures is a challenging problem because it requires the accurate design of multiple protein-protein interfaces simultaneously. Here, we describe a divide-and-conquer approach that breaks the multiple-interface design challenge into a set of more tractable symmetric single-interface redesign problems, followed by structural recombination of the validated homo-oligomers into pseudosymmetric hetero-oligomers. Starting from de novo designed circular homo-oligomers composed of 9 or 24 tandemly repeated units, we redesigned the inter-subunit interfaces to generate 15 new homo-oligomers and recombined them to make 17 new hetero-oligomers, including ABC heterotrimers, A2B2 heterotetramers, and A3B3 and A2B2C2 heterohexamers which assemble with high structural specificity. The symmetric homo-oligomers and pseudosymmetric hetero-oligomers generated for each system share a common backbone, and hence are ideal building blocks for generating and functionalizing larger symmetric assemblies.\n\nSignificance StatementProtein oligomers composed of multiple unique subunits are versatile building blocks for creating functional materials and controlling biological processes. However, designing robust hetero-oligomers with distinct subunits and precise structural symmetry remains a major challenge. Here, we present a general strategy for designing such complexes by breaking down the problem into simpler steps by first symmetrically re-designing the interfaces of homo-oligomeric proteins, and then recombining validated variants to form pseudosymmetric hetero-oligomers. Using this method, we generated 17 hetero-oligomers with up to three unique subunits that assemble with high specificity. Our approach can be extended to create a wide range of pseudosymmetric assemblies for manipulating cellular signaling and as building blocks for advanced protein materials. These pseudosymmeteric heterotrimers have already enabled the construction of a set of massive nanocages, including a T=4 icosahedral nanocage with a 70 nm diameter and 240 subunits.1",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.536024",
    "title": "Repurposing the Memory-promoting Meclofenoxate Hydrochloride as a Treatment for Parkinson's Disease through Integrative Multi-omics analysis",
    "authors": "Zhang, H.; Fan, C.; Liang, Y.; Liu, F.; Li, L.; Ma, L.; Li, S.; Hu, R.; Yang, Y.; Zhao, H.",
    "author_corresponding": "Huiying Zhao",
    "author_corresponding_institution": "Sun Yat-sen Memorial Hospital, Sun Yat-sen University, China",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.536024.source.xml",
    "abstract": "Parkinson s disease (PD) is a devastating neurodegenerative disorder with growing prevalence worldwide and, as yet, no effective treatment. Drug repurposing promises to be invaluable for the identification of novel therapeutics for the treatment of PD due to the associated shortened drug development time, fewer safety concerns, and reduced costs. Here, we compiled gene expression data from 1,231 healthy human brains and 357 PD patients across ethnicities, brain regions, Braak stages, and disease status. By integrating them with multiple-source PD-associated genomic data, we found a conserved PD-associated gene co-expression module, and its alignment with the CMAP database successfully identified 15 drug candidates. Among these, we selected meclofenoxate hydrochloride (MH) and sodium phenylbutyrate (SP) for experimental validation because they are capable of passing through the blood brain barrier. In primary neurons, MH was found to prevent the neuronal death and synaptic damage associated with PD and to reverse the abnormal mitochondrial metabolism caused by PD. In hippocampal tissues, MH and SP were found to prevent the destruction of mitochondria, to reduce lipid peroxidation and to protect dopamine synthesis by PET-CT examination, malondialdehyde (MAD) testing and glutathione (GSH) testing, and immunohistochemical tests. Finally, MH was found to have the ability to improve gait behavior, and reduce anhedonic and depressive-like behaviors that are characteristics of PD mice. Taken together, our findings support the contention that MH may have the potential to ameliorate PD by improving mitochondrial metabolism and brain function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.536072",
    "title": "Mitigating a TDP-43 proteinopathy using RNA-targeting CRISPR effector proteins",
    "authors": "Gaj, T.; Zeballos C., M. A.; Powell, J. E.; Smith, T. J.; Moore, H. J.; Zhang, S.",
    "author_corresponding": "Thomas Gaj",
    "author_corresponding_institution": "University of Illinois Urbana-Champaign",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.536072.source.xml",
    "abstract": "The TDP-43 proteinopathies, which include amyotrophic lateral sclerosis and frontotemporal dementia, are a devastating group of neurodegenerative disorders that are characterized by the mislocalization and aggregation of TDP-43. Here we demonstrate that RNA-targeting CRISPR effector proteins, a programmable class of gene silencing agents that includes the Cas13 family of enzymes and Cas7-11, can be used to mitigate TDP-43 pathology when programmed to target ataxin-2, a modifier of TDP-43-associated toxicity. In addition to inhibiting the aggregation and transit of TDP-43 to stress granules, we find that the in vivo delivery of an ataxin-2-targeting Cas13 system to a mouse model of TDP-43 proteinopathy improved functional deficits, extended survival, and reduced the severity of neuropathological hallmarks. Further, we benchmark RNA-targeting CRISPR platforms against ataxin-2 and find that high-fidelity forms of Cas13 possess improved transcriptome-wide specificity compared to Cas7-11 and a first-generation effector. Our results demonstrate the potential of CRISPR technology for TDP-43 proteinopathies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.534593",
    "title": "Synthetically mannosylated antigens induce antigen-specific humoral tolerance and reduce anti-drug antibody responses to immunogenic biologics",
    "authors": "Wallace, R. P.; Refvik, K. C.; Antane, J. T.; Brünggel, K.; Tremain, A. C.; Raczy, M. R.; Alpar, A. T.; Nguyen, M.; Solanki, A.; Slezak, A. J.; Watkins, E. A.; Lauterbach, A. L.; Wilson, D. S.; Hubbell, J. A.",
    "author_corresponding": "Jeffrey A Hubbell",
    "author_corresponding_institution": "University of Chicago",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.534593.source.xml",
    "abstract": "Immunogenic biologics trigger an anti-drug antibody (ADA) response in patients, which reduces efficacy and increases adverse reactions. Our laboratory has previously shown that targeting protein antigen to the liver microenvironment can reduce antigen-specific T cell responses; herein, we present a strategy to increase delivery of otherwise immunogenic biologics to the liver via conjugation to a synthetic mannose polymer (p(Man)). This delivery leads to reduced antigen-specific T follicular helper cell and B cell responses resulting in diminished ADA production, which is maintained throughout subsequent administrations of the native biologic. We found that p(Man)-antigen treatment impairs the ADA response against recombinant uricase, a highly immunogenic biologic, without a dependence on hapten immunodominance or control by Tregs. We identify increased TCR signaling and increased apoptosis and exhaustion in T cells as effects of p(Man)-antigen treatment via transcriptomic analyses. This modular platform may enhance tolerance to biologics, enabling long-term solutions for an ever-increasing healthcare problem.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.536084",
    "title": "Targeted RNA Condensation in Living Cells via Genetically Encodable Triplet Repeat Tags",
    "authors": "Xue, Z.; Ren, K.; Wu, R.; Sun, Z.; Zheng, R.; Tian, Q.; Ali, A. A.; Mi, L.; You, M.",
    "author_corresponding": "Kewei Ren",
    "author_corresponding_institution": "Nanjing University of Science and Technology",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.536084.source.xml",
    "abstract": "Living systems contain various functional membraneless organelles that can segregate selective proteins and RNAs via liquid-liquid phase separation. Inspired by nature, many synthetic compartments have been engineered in vitro and in living cells, mostly focused on protein-scaffolded systems. Herein, we introduce a nature-inspired genetically encoded RNA tag to program cellular condensate formations and recruit non-phase-transition target RNAs to achieve functional modulation. In our system, different lengths of CAG-repeat tags were tested as the self-assembled scaffold to drive multivalent condensate formation. Various selective target messenger RNAs and noncoding RNAs can be compartmentalized into these condensates. With the help of fluorogenic RNA aptamers, we have systematically studied the formation dynamics, spatial distributions, sizes, and densities of these cellular RNA condensates. The regulation functions of these CAG-repeat tags on the cellular RNA localization, lifetime, RNA-protein interactions, and gene expression have also been investigated. Considering the importance of RNA condensation in both health and disease conditions, these genetically encodable modular and self-assembled tags can be potentially widely used for chemical biology and synthetic biology studies.",
    "published": "10.1093/nar/gkad621",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.536045",
    "title": "Real-time tracking of drug binding to Influenza A M2 reveals a high energy barrier",
    "authors": "Tekwani Movellan, K.; Wegstroth, M.; Overkamp, K.; Leonov, A.; Becker, S.; Andreas, L. B.",
    "author_corresponding": "Loren B Andreas",
    "author_corresponding_institution": "Max Planck Institute for Biophysical Chemistry",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.536045.source.xml",
    "abstract": "The drug Rimantadine binds to two different sites in the M2 protein from influenza A, a peripheral site and a pore site that is the primary site of efficacy. It remained enigmatic that pore binding did not occur in certain detergent micelles, and in particular incomplete binding was observed in a mixture of lipids selected to match the viral membrane. Here we show that two effects are responsible, namely changes in the protein upon pore binding that prevented detergent solubilization, and slow binding kinetics in the lipid samples. Using 55-100 kHz magic-angle spinning NMR, we characterize kinetics of drug binding in three different lipid environments: DPhPC, DPhPC with cholesterol and viral mimetic membrane lipid bilayers. Slow pharmacological binding kinetics allowed the characterization of spectral changes associated with non-specific binding to the protein periphery in the kinetically trapped pore-apo state. Resonance assignments were determined from a set of proton-detected 3D spectra. Chemical shift changes associated with functional binding in the pore of M2 were tracked in real time in order to estimate the activation energy. The binding kinetics are affected by pH and the lipid environment and in particular cholesterol. We found that the imidazole-imidazole hydrogen bond at residue histidine 37 is a stable feature of the protein across several lipid compositions. Pore binding breaks the imidazole-imidazole hydrogen bond and limits solubilization in DHPC detergent.\n\nHighlights5 {degrees}C kinetically traps Influenza A M2 (as dimer of dimers) in the apo form in vitro.\n\nKinetic control allows characterization of non-specific chemical shift perturbation.\n\nPore-bound M2 loses dissolvability in DHPC micelles, suggesting structural change.\n\nM2, residues 18-60, forms a dimer-of-dimers structure in several bilayer compositions.",
    "published": "10.1016/j.yjsbx.2023.100090",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.536036",
    "title": "Anti-tumor Efficacy of in situ Vaccination Using Bacterial Outer Membrane Vesicles",
    "authors": "Caproni, E.; Corbellari, R.; Tomasi, M.; Isaac, S. J.; Tamburini, S.; Zanella, I.; Grigolato, M.; Gagliardi, A.; Benedet, M.; Baraldi, C.; Croia, L.; Di Lascio, G.; Valensin, S.; Bellini, E.; Parri, M.; Grandi, A.; Grandi, G.",
    "author_corresponding": "Guido Grandi",
    "author_corresponding_institution": "University of Trento",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.536036.source.xml",
    "abstract": "In situ vaccination (ISV) is a promising cancer immunotherapy strategy, consists in the intratumoral administration of immunostimulatory molecules (adjuvants). The rationale is that tumor antigens are abundant at the tumor site and therefore to elicit an effective anti-tumor immune response all is needed is an adjuvant, which can turn the immunosuppressive environment into an immunologically active one. Bacterial Outer Membrane Vesicles (OMVs) are potent adjuvants since they contain a number of microbe-associated molecular patterns (MAMPs) naturally present in the outer membrane and in the periplasmic space of Gram-negative bacteria. Therefore, they appear particularly indicted for ISV. In this work we first show that the OMVs from E. coli BL21(DE3){Delta}60 strain promote a strong anti-tumor activity when intratumorally injected into the tumors of two different mouse models. Tumor inhibition correlates with a rapid infiltration of DCs and NK cells. We also show that the addition of neo-epitopes to OMVs synergizes with the vesicle adjuvanticity, as judged by a two-tumor mouse models. Overall, our data support the use of the OMVs in ISV and suggests that ISV efficacy could benefit from the addition of properly selected tumor-specific neo-antigens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.536081",
    "title": "The human acetylcholinesterase c-terminal T30 peptide activates neural growth through an alpha 7 nicotinic acetylcholine receptor mTOR pathway",
    "authors": "Graur, A.; Kabbani, N.",
    "author_corresponding": "Nadine Kabbani",
    "author_corresponding_institution": "George Mason University",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.536081.source.xml",
    "abstract": "Acetylcholinesterase (AChE) is a highly conserved enzyme responsible for the regulation of acetylcholine signaling within the brain and periphery. AChE has also been shown to participate in non-enzymatic activity and contributing to development and aging. In particular, enzymatic cleavage of the carboxy terminal region of the synaptic AChE isoform, AChE-T, is shown to generate a bioactive T30 peptide that binds to the 7 nicotinic acetylcholine receptor (nAChR) at synapses. Here, we explore intracellular mechanisms of T30 signaling within the human cholinergic neural cell line SH-SY5Y using high performance liquid chromatography (HPLC) coupled to electrospray ionization mass spectrometry (ESI-MS/MS). Proteomic analysis of cells exposed to (100nM) T30 for 3-days reveals significant changes within proteins important for cell growth. Specifically, bioinformatic analysis identifies proteins that converge onto the mammalian target of rapamycin (mTOR) pathway signaling. Functional experiments confirm that T30 regulates neural cell growth via mTOR signaling and 7 nAChR activation. In addition, T30 was found promote mTORC1 pro-growth signaling through an increase in phosphorylated elF4E, and a decrease in autophagy LC3B-II level. Taken together, our findings define mTOR as a novel pathway activated by the T30 cleavage peptide of AChE and suggest a role for mTOR signaling in cholinergic aspects of brain development, as well as disease.",
    "published": "10.1038/s41598-023-38637-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.536056",
    "title": "Uncovering circadian rhythm disruptions of synaptic proteome signaling in prefrontal cortex and nucleus accumbens associated with opioid use disorder",
    "authors": "Puig, S.; Xue, X.; Salisbury, R.; Shelton, M. A.; Kim, S.-M.; Hildebrand, M. A.; Glausier, J. R.; Freyberg, Z.; Tseng, G. C.; Yocum, A. K.; Lewis, D. A.; Seney, M. L.; MacDonald, M. L.; Logan, R. W.",
    "author_corresponding": "Ryan W Logan",
    "author_corresponding_institution": "University of Massachusetts Chan Medical School",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.536056.source.xml",
    "abstract": "Opioid craving and relapse vulnerability is associated with severe and persistent sleep and circadian rhythm disruptions. Understanding the neurobiological underpinnings of circadian rhythms and opioid use disorder (OUD) may prove valuable for developing new treatments for opioid addiction. Previous work indicated molecular rhythm disruptions in the human brain associated with OUD, highlighting synaptic alterations in the dorsolateral prefrontal cortex (DLPFC) and nucleus accumbens (NAc)--key brain regions involved in cognition and reward, and heavily implicated in the pathophysiology of OUD. To provide further insights into the synaptic alterations in OUD, we used mass-spectrometry based proteomics to deeply profile protein expression alterations in bulk tissue and synaptosome preparations from DLPFC and NAc of unaffected and OUD subjects. We identified 55 differentially expressed (DE) proteins in DLPFC homogenates, and 44 DE proteins in NAc homogenates, between unaffected and OUD subjects. In synaptosomes, we identified 161 and 56 DE proteins in DLPFC and NAc, respectively, of OUD subjects. By comparing homogenate and synaptosome protein expression, we identified proteins enriched specifically in synapses that were significantly altered in both DLPFC and NAc of OUD subjects. Across brain regions, synaptic protein alterations in OUD subjects were primarily identified in glutamate, GABA, and circadian rhythm signaling. Using time-of-death (TOD) analyses, where the TOD of each subject is used as a time-point across a 24- hour cycle, we were able to map circadian-related changes associated with OUD in synaptic proteomes related to vesicle-mediated transport and membrane trafficking in the NAc and platelet derived growth factor receptor beta signaling in DLPFC. Collectively, our findings lend further support for molecular rhythm disruptions in synaptic signaling in the human brain as a key factor in opioid addiction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.06.535968",
    "title": "Interferon epsilon restricts Zika virus infection in the female reproductive tract",
    "authors": "Xu, C.; Wang, A.; Ebraham, L.; Sullivan, L.; Tasker, C.; Pizutelli, V.; Couret, J.; Hernandez, C.; Deb, P. Q.; Fritzky, L.; Subbian, S.; Gao, N.; Lo, Y.; Salvatore, M.; Rivera, A.; Lemenze, A.; Fitzgerald-Bocarsly, P.; Tyagi, S.; Lu, W.; Beaulieu, A.; Chang, T. L.",
    "author_corresponding": "Theresa L Chang",
    "author_corresponding_institution": "Rutgers, New Jersey Medical School",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.06.535968.source.xml",
    "abstract": "Interferon {varepsilon} (IFN{varepsilon}) is a unique type I IFN that has been implicated in host defense against sexually transmitted infections (STIs). Zika virus (ZIKV), an emerging pathogen, can infect the female reproductive tract (FRT) and cause devastating diseases, particularly in pregnant women. How IFN{varepsilon} contributes to protection against ZIKV infection in vivo is unknown. Here, we show that IFN{varepsilon} plays a critical role in host protection against vaginal ZIKV infection in mice. We found that IFN{varepsilon} was expressed not only by epithelial cells in the FRT, but also by certain immune and other cells at baseline or after exposure to viruses or specific TLR agonists. IFN{varepsilon}-deficient mice exhibited abnormalities in the epithelial border and underlying tissue in the cervicovaginal tract, and these defects were associated with increased susceptibility to vaginal, but not subcutaneous ZIKV infection. IFN{varepsilon}-deficiency resulted in an increase in magnitude, duration, and depth of ZIKV infection in the FRT. Critically, intravaginal administration of recombinant IFN{varepsilon} protected Ifn{varepsilon}-/- mice and highly susceptible Ifnar1-/-mice against vaginal ZIKV infection, indicating that IFN{varepsilon} was sufficient to provide protection even in the absence of signals from other type I IFNs and in an IFNAR1-independent manner. Our findings reveal a potentially critical role for IFN{varepsilon} in mediating protection against transmission of ZIKV in the context of sexual contact.\n\nSignificanceInterferon {varepsilon} (IFN{varepsilon}), a unique Type I IFN that is highly expressed in the epithelium of the female reproductive tract (FRT), is thought to protect the host against sexually transmitted infections (STIs) but the mechanism of action is not defined. Zika virus (ZIKV), a causative agent for preterm birth and other severe diseases in pregnant women, can be spread through vaginal transmission. Here, we show that mice lacking the Ifn{varepsilon} gene have abnormal epithelial development and tissue architecture in the cervicovaginal tract. The role of IFN{varepsilon} in protecting host against ZIKV is FRT-specific and is independent of IFNAR1 signaling. Our findings suggest potential preventive strategies based on harnessing mucosal immunity against STIs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.535899",
    "title": "Validation of a murine proteome-wide phage display library for the identification of autoantibody specificities",
    "authors": "Rackaityte, E.; Proekt, I.; Miller, H. S.; Ramesh, A.; Brooks, J. F.; Kung, A. F.; Mandel-Brehm, C.; Yu, D.; Zamecnik, C.; Bair, R.; Vazquez, S. E.; Sunshine, S.; Abram, C. L.; Lowell, C. A.; Rizzuto, G.; Wilson, M. R.; Zikherman, J.; Anderson, M. S.; DeRisi, J. L.",
    "author_corresponding": "Joseph L DeRisi",
    "author_corresponding_institution": "UC San Francisco",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.535899.source.xml",
    "abstract": "Autoimmunity is characterized by loss of tolerance to tissue-specific as well as systemic antigens, resulting in complex autoantibody landscapes. Here, we introduce and extensively validate the performance characteristics of a murine proteome-wide library for phage display immunoprecipitation and sequencing (PhIP-seq), to profile mouse autoantibodies. This system and library were validated using seven genetic mouse models across a spectrum of autoreactivity. Mice deficient in antibody production (Rag2-/- and MT) were used to model non-specific peptide enrichments, while cross-reactivity was evaluated using anti-ovalbumin B cell receptor (BCR)-restricted OB1 mice as a proof of principle. The PhIP-seq approach was then utilized to interrogate three distinct autoimmune disease models. First, serum from Lyn-/- IgD+/- mice with lupus-like disease was used to identify nuclear and apoptotic bleb reactivities, lending support to the hypothesis that apoptosis is a shared origin of these antigens. Second, serum from non-obese diabetic (NOD) mice, a polygenic model of pancreas-specific autoimmunity, enriched peptides derived from both insulin and predicted pancreatic proteins. Lastly, Aire-/- mouse sera were used to identify numerous auto-antigens, many of which were also observed in previous studies of humans with autoimmune polyendocrinopathy syndrome type 1 (APS1) carrying recessive mutations in AIRE. Among these were peptides derived from Perilipin-1, a validated autoimmune biomarker of generalized acquired lipodystrophy in humans. Autoreactivity to Perilipin-1 correlated with lymphocyte infiltration in adipose tissue and underscores the approach in revealing previously unknown specificities. These experiments support the use of murine proteome-wide PhIP-seq for antigenic profiling and autoantibody discovery, which may be employed to study a range of immune perturbations in mouse models of autoimmunity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.536047",
    "title": "Evolution of miR-155 and its probable targets: MST1R, Adam10, and CD9 genes expression levels in adults and children gastritis patients with H. pylori infection",
    "authors": "mahboobi, r.; Fallah, F.; Yadegar, A.; Shams, R.; Sadeghi, A.; Dara, N.; Hakemi Vala, M.",
    "author_corresponding": "Mojdeh Hakemi Vala",
    "author_corresponding_institution": "Shahid Beheshti University of Medical Sciences",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.536047.source.xml",
    "abstract": "IntroductionH. pylori accounts for the main factor of gastric cancer which contributes to an immune response with the promotion of inflammation. Recently, the effect of miRNAs on the prognosis of diseases is gaining the attraction of investigators. Herein, we studied the expression levels of miR-155 and its identified targets (MST1R, Adam10, and CD9) along with miR-155 expression correlation with virulence factors of H. pylori (vacA and cag genes), H. pylori colonization, and inflammation, in patients candidates for gastric endoscopy due to gastritis.\n\nMethodsin this study total of 50 and 26 biopsy samples were taken from adults and children respectively. Biochemical and molecular identification of samples was performed using culture and PCR of ureC, 16sRNA, along with amplification of vacA and cagA genes for pathogenicity of bacteria. The qRT-PCR was carried out using STEM-LOOP RT-PCR (dye-based) for the evaluation of miR-155 expression level and Adam10, CD9, and MST1R expression levels. All Real-Time PCR reactions were carried out in triplicate and data analysis was conducted using REST.\n\nResultsA total of 30 out of 17 biopsy samples in adults and children were positive for H. pylori in both PCR and culture, respectively. The expression level of miR-155 is closely related to the H. pylori infection and the down-regulation of CD9, and MST1R genes in H. pylori (+) samples compared to H. pylori (-) in adults biopsy (p=0.0001). Although, there wasnt any relation between cagA and vacA genes with the expression of miR-155 in evaluated biopsy samples in both adults and children.i\n\nConclusionThis study for the first time revealed that the expression of MST1R, CD9, and adam10 genes was relatively related to the expression of miR-155, and indicated that the miR-155 overexpression promoted the poor prognosis of H. pylori infection in adults.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.536001",
    "title": "Structural RNA components supervise the sequential DNA cleavage in R2 retrotransposon",
    "authors": "Deng, P.; Tan, S.; Yang, Q.-Y.; Zhu, H.-Z.; Sun, L.; Bao, Z.; Lin, Y.; Cliff Zhang, Q.; Wang, J.; Liu, J.-J. G.",
    "author_corresponding": "Jun-Jie Gogo Liu",
    "author_corresponding_institution": "Beijing Advanced Innovation Center for Structural Biology & Frontier Research Center for Biological Structure, School of Life Sciences; Tsinghua-Peking Center f",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.536001.source.xml",
    "abstract": "Retroelements are the widespread jumping elements considered as major drivers for genome evolution, which can also be repurposed as gene-editing tools. Here, we determined the cryo-EM structures of eukaryotic R2 retrotransposon with ribosomal DNA target and regulatory RNAs. Combined with biochemical and sequencing analysis, we revealed two essential DNA regions, Drr and Dcr, required for R2 recognition and cleavage. The association of 3 regulatory RNA with R2 protein accelerates the first-strand cleavage, blocks the second-strand cleavage, and initiates the reverse transcription starting from the polyA tail. Removing 3 regulatory RNA by reverse transcription allows the association of 5 regulatory RNA and initiates the second-strand cleavage. Our work explained the DNA recognition and supervised sequential retrotransposition mechanisms by R2 machinery, providing novel insights into the retrotransposon and application reprogramming.",
    "published": "10.1016/j.cell.2023.05.032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.06.535932",
    "title": "Photoreceptor disc incisures form as an adaptive mechanism ensuring the completion of disc enclosure",
    "authors": "Lewis, T. R.; Phan, S.; Castillo, C. M.; Kim, K.-Y.; Coppenrath, K.; Thomas, W.; Hao, Y.; Skiba, N. P.; Horb, M. E.; Ellisman, M. H.; Arshavsky, V. Y.",
    "author_corresponding": "Tylor R Lewis",
    "author_corresponding_institution": "Duke University",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.06.535932.source.xml",
    "abstract": "The first steps of vision take place within a stack of tightly packed disc-shaped membranes, or \"discs\", located in the outer segment compartment of photoreceptor cells. In rod photoreceptors, discs are enclosed inside the outer segment and contain deep indentations in their rims called \"incisures\". The presence of incisures has been documented in a variety of species, yet their role remains elusive. In this study, we combined traditional electron microscopy with three-dimensional electron tomography to demonstrate that incisures are formed only after discs become completely enclosed. We also observed that, at the earliest stage of their formation, discs are not round as typically depicted but rather are highly irregular in shape and resemble expanding lamellipodia. Using genetically manipulated mice and frogs and measuring outer segment protein abundances by quantitative mass spectrometry, we further found that incisure size is determined by the molar ratio between peripherin-2, a disc rim protein critical for the process of disc enclosure, and rhodopsin, the major structural component of disc membranes. While a high perpherin-2 to rhodopsin ratio causes an increase in incisure size and structural complexity, a low ratio precludes incisure formation. Based on these data, we propose a model whereby normal rods express a modest excess of peripherin-2 over the amount required for complete disc enclosure in order to ensure that this important step of disc formation is accomplished. Once the disc is enclosed, the excess peripherin-2 incorporates into the rim to form an incisure.",
    "published": "10.7554/eLife.89160",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.536014",
    "title": "Alzheimer's disease-specific cytokine secretion suppresses neuronal mitochondrial metabolism",
    "authors": "Kuhn, M. K.; Fleeman, R. M.; Beidler, L. M.; Snyder, A. M.; Chan, D. C.; Proctor, E. A.",
    "author_corresponding": "Elizabeth A. Proctor",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.536014.source.xml",
    "abstract": "IntroductionNeuroinflammation and metabolic dysfunction are early alterations in Alzheimers disease brain that are thought to contribute to disease onset and progression. Glial activation due to protein deposition results in cytokine secretion and shifts in brain metabolism, which have been observed in Alzheimers disease patients. However, the mechanism by which this immunometabolic feedback loop can injure neurons and cause neurodegeneration remains unclear.\n\nMethodsWe used Luminex XMAP technology to quantify hippocampal cytokine concentrations in the 5xFAD mouse model of Alzheimers disease at milestone timepoints in disease development. We used partial least squares regression to build cytokine signatures predictive of disease progression, as compared to healthy aging in wild-type littermates. We applied the disease-defining cytokine signature to wild-type primary neuron cultures and measured downstream changes in gene expression using the NanoString nCounter system and mitochondrial function using the Seahorse Extracellular Flux live-cell analyzer.\n\nResultsWe identified a pattern of up-regulated IFN{gamma}, IP-10, and IL-9 as predictive of advanced disease. When healthy neurons were exposed to these cytokines in proportions found in diseased brain, gene expression of mitochondrial electron transport chain complexes, including ATP synthase, was suppressed. In live cells, basal and maximal mitochondrial respiration were impaired following cytokine stimulation.\n\nConclusionsAn Alzheimers disease-specific pattern of cytokine secretion reduces expression of mitochondrial electron transport complexes and impairs mitochondrial respiration in healthy neurons. We establish a mechanistic link between disease-specific immune cues and impaired neuronal metabolism, potentially causing neuronal vulnerability and susceptibility to degeneration in Alzheimers disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.536053",
    "title": "Constructing future behaviour in the hippocampal formation through composition and replay",
    "authors": "Bakermans, J. J. W.; Warren, J.; Whittington, J. C. R.; Behrens, T. E. J.",
    "author_corresponding": "Jacob J. W. Bakermans",
    "author_corresponding_institution": "University of Oxford",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.536053.source.xml",
    "abstract": "Hippocampus is critical for memory, imagination, and constructive reasoning. However, recent models have suggested that its neuronal responses can be well explained by state-spaces that model the transitions between experiences. How do we reconcile these two views? Here we show that if state-spaces are constructed compositionally from existing primitives, hippocampal responses can be interpreted as compositional memories, binding these primitives together. Critically, this enables agents to behave optimally in novel environments with no new learning, inferring behaviour directly from the composition. This provides natural interpretations of generalisation and latent learning. Hippocampal replay can build and consolidate these compositional memories, but importantly, due to their compositional nature, it can construct states it has never experienced - effectively building memories of the future. This enables new predictions of optimal replays for novel environments, or after structural changes. Together, these findings provide a framework for reasoning about several seemingly disparate functions of hippocampus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.535754",
    "title": "Coding of time with non-linear mixed selectivity in Prefrontal Cortex ensembles",
    "authors": "Mikkelsen, C.; Charczynski, S. J.; Warden, M. R.; Miller, E. K.; Howard, M.",
    "author_corresponding": "Marc Howard",
    "author_corresponding_institution": "Boston University",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.535754.source.xml",
    "abstract": "Previous work has identified stimulus specific time cells as a potential mechanism for working memory maintenance. It has been proposed that populations of stimulus specific sequences of cells could support memory for many items in a list over long periods of time. This would require information about one stimulus to persist after the presentation of subsequent stimuli. However, it is not known if sequences triggered by one stimulus persist past the presentation of additional stimuli. It is possible that each new stimulus terminates preceding sequences, making memory for multiple stimuli impossible. To investigate this question, we utilized a data set originally published by (Warden & Miller, 2010), studying the firing of monkey prefrontal neurons during short lists of stimuli. We were able to decode \"what happened when\" throughout the list, using linear discriminant analysis. Additionally, we were able to decode the first stimulus after the presentation of the second stimulus. Furthermore, we found that stimulus modulated sequences of cells, with discrete temporal fields, continue after the second item was presented. Much of the information about the previous item was carried by neurons that responded to conjunctions of stimuli and the timing of late-firing cells was synchronized to the firing of the second stimulus rather than the first. These properties falsify a simple linear model of sequential time cells. These results suggest that non-linear mixed selectivity extends to continuous variables such as time, but that in this experiment at least, only the timing of the most recent stimulus was explicitly maintained in ongoing firing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.06.535944",
    "title": "Reply to Barton et al: signatures of natural selection during the Black Death",
    "authors": "Vilgalys, T. P.; Klunk, J.; Demeure, C. E.; Cheng, X.; Shiratori, M.; Madej, J.; Beau, R.; Elli, D.; Patino, M. I.; Redfern, R.; DeWitte, S. N.; Gamble, J.; Boldsen, J. L.; Carmichael, A.; Varlik, N.; Eaton, K.; Grenier, J.-C.; Golding, G. B.; Devault, A.; Rouillard, J.-M.; Yotova, V.; Sindeaux, R.; Ye, C. J.; Bikaran, M.; Dumaine, A.; Brinkworth, J. F.; Missiakas, D.; Rouleau, G. A.; Steinrücken, M.; Pizarro-Cerda, J.; Poinar, H.; Barreiro, L. B.",
    "author_corresponding": "Luis B. Barreiro",
    "author_corresponding_institution": "University of Chicago",
    "date": "2023-04-07",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.06.535944.source.xml",
    "abstract": "Barton et al.1 raise several statistical concerns regarding our original analyses2 that highlight the challenge of inferring natural selection using ancient genomic data. We show here that these concerns have limited impact on our original conclusions. Specifically, we recover the same signature of enrichment for high FST values at the immune loci relative to putatively neutral sites after switching the allele frequency estimation method to a maximum likelihood approach, filtering to only consider known human variants, and down-sampling our data to the same mean coverage across sites. Furthermore, using permutations, we show that the rs2549794 variant near ERAP2 continues to emerge as the strongest candidate for selection (p = 1.2x10-5), falling below the Bonferroni-corrected significance threshold recommended by Barton et al. Importantly, the evidence for selection on ERAP2 is further supported by functional data demonstrating the impact of the ERAP2 genotype on the immune response to Y. pestis and by epidemiological data from an independent group showing that the putatively selected allele during the Black Death protects against severe respiratory infection in contemporary populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.536020",
    "title": "Reversal learning of visual cues in Heliconiini butterflies",
    "authors": "Young, F. J.; Melo-Florez, L.; McMillan, W. O.; Montgomery, S. H.",
    "author_corresponding": "Fletcher J Young",
    "author_corresponding_institution": "University of Bristol",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.536020.source.xml",
    "abstract": "The mushroom bodies, an integrative region of the insect brain involved in learning and memory, have undergone volumetric increase in several independent lineages includes bees and ants, cockroaches and some beetles. However, the selective pressures driving these expansion events are not fully understood. One promising system for investigating this question is the Neotropical butterfly genus Heliconius, which exhibits markedly enlarged mushroom bodies compared with other members of the Heliconiini tribe. Notably, this neural elaboration co-occurs with the evolution of trapline foraging behaviour and an improved capacity for learning complex visual cues and long-term memory. Here, we further investigate the behavioural consequences of this brain expansion by testing reversal learning ability, a commonly used measure of cognition and behavioural flexibility in both vertebrates and invertebrates, across three Heliconius and three closely-related Heliconiini species. We trained butterflies to associate a food reward with either purple or yellow flowers, before training them with the reversed associations, and then reversing the cues again. All six successfully learned the reversed cues, and, contrary to our expectations, we found no evidence that Heliconius performed better than the other Heliconiini species. These results are surprising, given previous evidence linking the mushroom bodies to reversal learning in other insects, and the enhanced performance of Heliconius in other cognitive tests. This serves as a reminder that the functional consequences of brain expansion can be multifaceted, and do not necessarily result in an overall increase in general cognitive ability, but rather enhanced performance in specific, ecologically-relevant tasks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.06.534471",
    "title": "Identification of host-interacting domains of surface layer protein B from  Levilactobacillus brevis  and the evidence as glycoprotein",
    "authors": "Tan, Z. L.; Yamamoto, N.",
    "author_corresponding": "Naoyuki Yamamoto",
    "author_corresponding_institution": "School of Life Science and Technology, Tokyo Institute of Technology, J3-8, 4259 Nagatsuta, Midori-ku, Yokohama, Kanagawa 226-8501, Japan",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.06.534471.source.xml",
    "abstract": "Surface layer proteins (Slps) can be found on the surface of some lactobacilli which involves in host-interaction and show immunomodulatory activity. Despite the capability of Slps to interact with C-type lectins on antigen presenting cells, present of sugar has not been confirmed except for Lentilactobacillus kefiri. In this study, we investigated the presence of sugar moiety in the structure of SlpB from Levilactobacillus brevis, and its involvement in interaction with DC-SIGN of dendritic cells. 4 fragments of sugar containing fragments were identified in SlpB, and the involvement of sugar in DC-SIGN interaction was confirmed by competitive assay against hexoses. The sequences of these fragments were identified based on the mass obtained from mass spectrometry, and the result has confirmed that these fragments were from carbohydrate binding motifs of SlpB. Analysing the binding affinities of these fragments with surface resonance plasmon analysis suggested that 2 fragments possess higher binding affinity compared to the remaining fragments, and the sum of binding affinities of these fragments was approximate the affinity of intact SlpB.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.05.535155",
    "title": "Gene interaction network analysis in multiple myeloma detects complex immune dysregulation associated with shorter survival",
    "authors": "Simhal, A. K.; Maclachlan, K. H.; Elkin, R. H.; Zhu, J.; Norton, L.; Deasy, J. O.; Oh, J. H.; Usmani, S. Z.; Tannenbaum, A. R.",
    "author_corresponding": "Kylee H Maclachlan",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.05.535155.source.xml",
    "abstract": "The plasma cell cancer multiple myeloma (MM) varies significantly in genomic characteristics, response to therapy, and long-term prognosis. To investigate global interactions in MM, we combined a known protein interaction network with a large clinically annotated MM dataset. We hypothesized that an unbiased network analysis method based on large-scale similarities in gene expression, copy number aberration, and protein interactions may provide novel biological insights. Applying a novel measure of network robustness, Ollivier-Ricci Curvature, we examined patterns in the RNA-Seq gene expression and CNA data and how they relate to clinical outcomes. Hierarchical clustering using ORC differentiated high-risk subtypes with low progression free survival. Differential gene expression analysis defined 118 genes with significantly aberrant expression. These genes, while not previously associated with MM, were associated with DNA repair, apoptosis, and the immune system. Univariate analysis identified 8/118 to be prognostic genes; all associated with the immune system. A network topology analysis identified both hub and bridge genes which connect known genes of biological significance of MM. Taken together, gene interaction network analysis in MM uses a novel method of global assessment to demonstrate complex immune dysregulation associated with shorter survival.\n\nSTATEMENT OF SIGNIFICANCEMultiple myeloma has heterogenous clinical outcomes which are not well predicted by current prognostic scoring systems. Global assessment of gene-protein interactions using Ollivier-Ricci Curvature produces clusters of patients with defined prognostic significance, with high-risk groups harboring complex gene dysregulation impacting immune function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.06.535856",
    "title": "Topographic barriers drive the pronounced genetic subdivision of a range-limited fossorial rodent",
    "authors": "Reuber, V. M.; Westbury, M. V.; Rey-Iglesia, A.; Asefa, A.; Farwig, N.; Miehe, G.; Opgenoorth, L.; Sumbera, R.; Wraase, L. M.; Wube, T.; Lorenzen, E. D.; Schabo, D. G.",
    "author_corresponding": "Victoria M Reuber",
    "author_corresponding_institution": "University of Marburg",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.06.535856.source.xml",
    "abstract": "Due to their limited dispersal ability, fossorial species with predominantly belowground activity usually show increased levels of population subdivision across relatively small spatial scales. This may be exacerbated in harsh mountain ecosystems, where landscape geomorphology limits species dispersal ability and leads to small effective population sizes, making species susceptible to environmental change. The giant root-rat (Tachyoryctes macrocephalus) is a highly fossorial rodent confined to the afro-alpine ecosystem of the Bale Mountains in Ethiopia. Using mitochondrial and low-coverage nuclear genomes, we investigated 77 giant root-rat individuals sampled from nine localities across its whole [~]1,000 km2 range. Our data revealed a distinct division into a northern and southern subpopulation, with no signs of gene flow, and higher nuclear genetic diversity in the south. Landscape genetic analyses of the mitochondrial genomes indicated that population subdivision was driven by steep slopes and elevation differences of up to 500 m across escarpments separating the north and south, potentially reinforced by glaciation of the south during the Late Pleistocene ([~]42,000 to 16,000 years ago). Despite the pronounced subdivision observed at the range-wide scale, weak geographic structuring of sampling localities within subpopulations indicated gene flow across distances of at least 16 km, suggesting aboveground dispersal and high mobility for relatively long distances. Our study highlights how topographic barriers can lead to the genetic subdivision of fossorial species, despite their potential to maintain gene flow at the local scale. These factors can reduce genetic variability, which should be considered when developing conservation strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.535822",
    "title": "An AI-based segmentation and analysis pipeline for high-field MR monitoring of cerebral organoids",
    "authors": "Deininger, L.; Jung-Klawitter, S.; Richter, P.; Fischer, M.; Karimian-Jazi, K.; Breckwoldt, M.; Bendszus, M.; Heiland, S.; Kleesiek, J.; Mikut, R.; Huebschmann, D.; Schwarz, D.",
    "author_corresponding": "Luca Deininger",
    "author_corresponding_institution": "Karlsruhe Institute of Technology",
    "date": "2023-04-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/07/2023.04.07.535822.source.xml",
    "abstract": "BackgroundCerebral organoids simulate the structure and function of the developing human brain in vitro, offering a large potential for personalized therapeutic strategies. The enormous growth of this research area over the past decade with its capability for clinical translation makes a non-invasive, automated analysis pipeline of organoids highly desirable.\n\nPurposeThis work presents the first application of magnetic resonance imaging (MRI) for the non-invasive quantification and quality assessment of cerebral organoids using an automated analysis tool. Three specific objectives are addressed, namely organoid segmentation to investigate organoid development over time, global cysticity classification, and local cyst segmentation.\n\nMethodsNine wildtype cerebral organoids were imaged over nine weeks using high-field 9.4T MRI including a 3D T2*-w and 2D diffusion tensor imaging (DTI) sequence. This dataset was used to train a deep learning-based 3D U-Net for organoid and local cyst segmentation. For global cysticity classification, we developed a new metric, compactness, to separate low- and high-quality organoids.\n\nResultsThe 3D U-Net achieved a Dice score of 0.92{+/-}0.06 (mean {+/-} SD) for organoid segmentation in the T2*-w sequence. For global cysticity classification, compactness separated low- and high-quality organoids with high accuracy (ROC AUC 0.98). DTI showed that low-quality organoids have a significantly higher diffusion than high-quality organoids (p < .001). For local cyst segmentation in T2*-w, the 3D U-Net achieved a Dice score of 0.63{+/-}0.15 (mean {+/-} SD).\n\nConclusionWe present a novel non-invasive approach to monitor and analyze cerebral organoids over time using high-field MRI and state-of-the-art tools for automated image analysis, offering a comparative pipeline for personalized medicine. We show that organoid growth can be monitored reliably over time and low- and high-quality organoids can be separated with high accuracy. Local cyst segmentation is feasible but could be further improved in the future.",
    "published": "NA",
    "server": "biorxiv"
  }
]