[
  {
    "doi": "10.1101/047985",
    "title": "Analyzing Repast Symphony models in R with RRepast package",
    "authors": "Antonio Prestes García;Alfonso Rodríguez-Patón;",
    "author_corresponding": "Antonio  Prestes García",
    "author_corresponding_institution": "Universidad Politécnica de Madrid",
    "date": "2016-05-02",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/047985.source.xml",
    "abstract": "In order to produce dependable results, the output of models must be carefully evaluated and compared to the experimental data. One of the main goals of analyzing a model is understanding the effect of input factors on the model output. This task is carried out using a methodology known as sensitivity analysis. The analysis of Individual-based Models is hindered by the lack of simple tools allowing a complete and throughout evaluation without much effort. This kind of models tends to have a high level of complexity and the manual execution of a large experimental setup is generally not a feasible choice. Thus, it is required that model evaluation should ideally be simple and robust without demanding a high level of knowledge from modelers. In this work we present the RRepast, an open source GNU R package for executing, calibrating and analyzing Repast Symphony models directly from the R environment.",
    "published": "10.1002/ece3.2580",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/049163",
    "title": "Mega-analysis of 31,396 individuals from 6 countries uncovers strong gene-environment interaction for human fertility",
    "authors": "Felix C Tropf;Renske M Verweij;Peter J van der Most;Gert Stulp;Andrew Bakshi;Daniel A Briley;Matthew Robinson;Anastasia Numan;Tonu Esko;Andres Metspalu;Sarah E. Medland;Nicholas G. Martin;Harold Snieder;S Hong Lee;Melinda C Mills;",
    "author_corresponding": "Felix C Tropf",
    "author_corresponding_institution": "University of Oxford",
    "date": "2016-05-02",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/049163.source.xml",
    "abstract": "Family and twin studies suggest that up to 50% of individual differences in human fertility within a population might be heritable. However, it remains unclear whether the genes associated with fertility outcomes such as number of children ever born (NEB) or age at first birth (AFB) are the same across geographical and historical environments. By not taking this into account, previous genetic studies implicitly assumed that the genetic effects are constant across time and space. We conduct a mega-analysis applying whole genome methods on 31,396 unrelated men and women from six Western countries. Across all individuals and environments, common single-nucleotide polymorphisms (SNPs) explained only ~4% of the variance in NEB and AFB. We then extend these models to test whether genetic effects are shared across different environments or unique to them. For individuals belonging to the same population and demographic cohort (born before or after the 20th century fertility decline), SNP-based heritability was almost five times higher at 22% for NEB and 19% for AFB. We also found no evidence suggesting that genetic effects on fertility are shared across time and space. Our findings imply that the environment strongly modifies genetic effects on the tempo and quantum of fertility, that currently ongoing natural selection is heterogeneous across environments, and that gene-environment interactions may partly account for missing heritability in fertility. Future research needs to combine efforts from genetic research and from the social sciences to better understand human fertility.\\n\\nAuthors SummaryFertility behavior - such as age at first birth and number of children - varies strongly across historical time and geographical space. Yet, family and twin studies, which suggest that up to 50% of individual differences in fertility are heritable, implicitly assume that the genes important for fertility are the same across both time and space. Using molecular genetic data (SNPs) from over 30,000 unrelated individuals from six different countries, we show that different genes influence fertility in different time periods and different countries, and that the genetic effects consistently related to fertility are presumably small. The fact that genetic effects on fertility appear not to be universal could have tremendous implications for research in the area of reproductive medicine, social science and evolutionary biology alike.",
    "published": "10.1038/s41562-017-0195-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051359",
    "title": "Transcriptome Analysis Reveals Skin Lipid Metabolism Related to Wool Diameter in Sheep",
    "authors": "Shao yin FU;Yun Xia QI;Xiao long HE;Lai DA;Biao WANG;Rigele TE;Jiang hong WU;Ding YANG;Yong bin LIU;Weng guang ZHANG;",
    "author_corresponding": "Yong bin  LIU",
    "author_corresponding_institution": "Inner Mongolia Academy of Agricultural & Animal Husbandry Sciences",
    "date": "2016-05-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/051359.source.xml",
    "abstract": "Wool is one of the most important animal fibers in the textile industry and the diameter directly affects its economic value. However, the molecular mechanisms underlying the wool diameter have not been fully elucidated. In the present study, high-throughput RNA-Seq technology was employed to explore the skin transcriptome using 3 sheep with fine wool (fiber diameter, FD<21.0m) and 3 sheep with coarse wool (fiber diameter, FD>27.0m). In total, 28,607,228 bp clean reads were obtained, and 78.88%+/-3.84% was uniquely aligned to the reference genome across the six samples. In total, 19,914 mRNA transcripts were expressed (FPKM>0) in the six skin samples, among which there were certain well-known genes affecting the skin hair cycle, such as KRTAP7-1, KRT14, Wnt10b, Wnt2b, {beta}-catenin, and FGF5. Furthermore, 467 expressed genes were significantly differentially expressed between the two groups, including 21 genes up-regulated and 446 genes down-regulated in the sheep with the smaller fiber diameter. To verify the results, 13 differentially expressed genes were randomly selected to validate the expression patterns using qRT-PCR, and the correlation between the mRNA expression level from qRT-PCR and RNA-Seq data was 0.999 ( P<0.05). These differentially expressed genes were particularly enriched in GO processes related to lipid metabolism, skin development, differentiation, and immune function (P<0.05). The biological processes were involved in collagen catabolism, negative regulation of macromolecule metabolism, steroid hormone stimulation and lipid metabolism. A significant KEGG pathway involving the \\\"metabolism of lipids and lipoproteins\\\" was also enriched. This study revealed that the lipid metabolism might constitute one of the major factors related to wool diameter.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051300",
    "title": "Systematic exploration of unsupervised methods for mapping behavior",
    "authors": "Jeremy G Todd;Jamey S Kain;Benjamin de Bivort;",
    "author_corresponding": "Benjamin  de Bivort",
    "author_corresponding_institution": "Harvard University",
    "date": "2016-05-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/051300.source.xml",
    "abstract": "To fully understand the mechanisms giving rise to behavior, we need to be able to precisely measure it. When coupled with large behavioral data sets, unsupervised clustering methods offer the potential of unbiased mapping of behavioral spaces. However, unsupervised techniques to map behavioral spaces are in their infancy, and there have been few systematic considerations of all the methodological options. We compared the performance of seven distinct mapping methods in clustering a data set consisting of the x-and y-positions of the six legs of individual flies. Legs were automatically tracked by small pieces of fluorescent dye, while the fly was tethered and walking on an air-suspended ball. We find that there is considerable variation in the performance of these mapping methods, and that better performance is attained when clustering is done in higher dimensional spaces (which are otherwise less preferable because they are hard to visualize). High dimensionality means that some algorithms, including the non-parametric watershed cluster assignment algorithm, cannot be used. We developed an alternative watershed algorithm which can be used in high-dimensional spaces when the probability density estimate can be computed directly. With these tools in hand, we examined the behavioral space of fly leg postural dynamics and locomotion. We find a striking division of behavior into modes involving the fore legs and modes involving the hind legs, with few direct transitions between them. By computing behavioral clusters using the data from all flies simultaneously, we show that this division appears to be common to all flies. We also identify individual-to-individual differences in behavior and behavioral transitions. Lastly, we suggest a computational pipeline that can achieve satisfactory levels of performance without the taxing computational demands of a systematic combinatorial approach.\\n\\nAbbreviationsGMM: Gaussian mixture model; PCA: principal components analysis; SW: sparse watershed; t-SNE: t-distributed stochastic neighbor embedding",
    "published": "10.1088/1478-3975/14/1/015002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051276",
    "title": "The genetic basis of natural variation in C. elegans telomere length",
    "authors": "Daniel E Cook;Stefan Zdraljevic;Robyn E Tanny;Beomseok Seo;David Riccardi;Luke M Noble;Matthew V Rockman;Mark Alkema;Christian Braendle;Jan Kammenga;John Wang;Leonid Kruglyak;Marie-Anne Felix;Junho Lee;Erik Andersen;",
    "author_corresponding": "Erik  Andersen",
    "author_corresponding_institution": "Northwestern University",
    "date": "2016-05-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/051276.source.xml",
    "abstract": "Telomeres are involved in the maintenance of chromosomes and the prevention of genome instability. Despite this central importance, significant variation in telomere length has been observed in a variety of organisms. The genetic determinants of telomere-length variation and their effects on organismal fitness are largely unexplored. Here, we describe natural variation in telomere length across the Caenorhabditis elegans species. We identify a large-effect variant that contributes to differences in telomere length. The variant alters the conserved oligosaccharide/oligonucleotide-binding fold of POT-2, a homolog of a human telomere-capping shelterin complex subunit. Mutations within this domain likely reduce the ability of POT-2 to bind telomeric DNA, thereby increasing telomere length. We find that telomere-length variation does not correlate with offspring production or longevity in C. elegans wild isolates, suggesting that naturally long telomeres play a limited role in modifying fitness phenotypes in C. elegans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051268",
    "title": "Chloroquine inhibits Zika Virus infection in different cellular models",
    "authors": "Rodrigo Delvecchio;Luiza M Higa;Paula Pezzuto;Ana Luiza Valadao;Patricia P Garcez;Fabio L Monteiro;Erick C Loiola;Stevens Rehen;Loraine Campanati;Renato Santana de Aguiar;Amilcar Tanuri;",
    "author_corresponding": "Amilcar  Tanuri",
    "author_corresponding_institution": "Genetics Department, Institute of Biology, Federal University of Rio de Janeiro, RJ, Brazil",
    "date": "2016-05-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/051268.source.xml",
    "abstract": "Zika virus (ZIKV) infection in utero might lead to microcephaly and other congenital defects. In adults, cases of Guillain-Barre syndrome and meningoencephalitis associated with ZIKV infection have been reported, and no specific therapy is available so far. There is urgency for the discovery of antiviral agents capable of inhibiting viral replication and its deleterious effects. Chloroquine is widely administered as an antimalarial drug, anti-inflammatory agent, and it also shows antiviral activity against several viruses. Here we show that chloroquine exhibits antiviral activity against ZIKV in VERO, human brain microvascular endothelial, and neural stem cells. We demonstrated in vitro that chloroquine reduces the number of ZIKV-infected cells, virus production and cell death promoted by ZIKV infection without cytotoxic effects. Our results suggest that chloroquine is a promising candidate for ZIKV clinical trials, since it is already approved for clinical use and can be safely administered to pregnant woman.",
    "published": "10.3390/v8120322",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051243",
    "title": "A scalable method for automatically measuring pharyngeal pumping in C. elegans",
    "authors": "Monika Scholz;Dylan J Lynch;Kyung Suk Lee;Erel Levine;David Biron;",
    "author_corresponding": "David  Biron",
    "author_corresponding_institution": "Department of Physics and the James Franck Institute, The University of Chicago, Chicago, IL 60637",
    "date": "2016-05-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Animal Behavior and Cognition ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/051243.source.xml",
    "abstract": "We describe a scalable automated method for measuring the pharyngeal pumping of Caenorhabditis elegans in controlled environments. Our approach enables unbiased measurements for prolonged periods, a high throughput, and measurements in controlled yet dynamically changing feeding environments. The automated analysis compares well with scoring pumping by visual inspection, a common practice in the field. In addition, we observed overall low rates of pharyngeal pumping and long correlation times when food availability was oscillated.",
    "published": "10.1016/j.jneumeth.2016.07.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051201",
    "title": "Eliminating redundancy among protein sequences using submodular optimization",
    "authors": "Maxwell W Libbrecht;Jeffrey A Bilmes;William Stafford Noble;",
    "author_corresponding": "William Stafford Noble",
    "author_corresponding_institution": "University of Washington",
    "date": "2016-05-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/051201.source.xml",
    "abstract": "AbstactO_ST_ABSMotivationC_ST_ABSSubmodular optimization, a discrete analogue to continuous convex optimization, has been used with great success in many fields but is not yet widely used in biology. We apply submodular optimization to the problem of removing redundancy in protein sequence data sets. This is a common step in many bioinformatics and structural biology workflows, including creation of non-redundant training sets for sequence and structural models as well as selection of \\\"operational taxonomic units\\\" from metagenomics data.\\n\\nResultsWe demonstrate that the submodular optimization approach results in representative protein sequence subsets with greater structural diversity than sets chosen by existing methods. In particular, we compare to a widely used, heuristic algorithm implemented in software tools such as CD-HIT, as well to as a variety of standard clustering methods, using as a gold standard the SCOPe library of protein domain structures. In this setting, submodular optimization consistently yields protein sequence subsets that include more SCOPe domain families than sets of the same size selected by competing approaches. We also show how the optimization framework allows us to design a mixture objective function that performs well for both large and small representative sets. The framework we describe is theoretically optimal under some assumptions, and it is flexible and intuitive because it applies generic methods to optimize one of a variety of objective functions. This application serves as a model for how submodular optimization can be applied to other discrete problems in biology.\\n\\nAvailabilitySource code is available at https://github.com/mlibbrecht/submodular_sequence_repset.\\n\\nContactwilliam-noble@uw.edu",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051193",
    "title": "CRISPR-Cas9 targeted deletion of the C9orf72 repeat expansion mutation corrects cellular phenotypes in patient-derived iPS cells",
    "authors": "Mochtar Pribadi;Zhongan Yang;Tanya S Kim;Elliot W Swartz;Alden Y Huang;Jason A Chen;Deepika Dokuru;Jaeyun Baek;Fuying Gao;Andrea T Fua;Kevin Wojta;Qing Wang;Ed Lezcano;Stephanie Ng;Farid F Chehab;Anna Karydas;Jamie Fong;Harry V Vinters;Bruce L Miller;Giovanni Coppola;",
    "author_corresponding": "Giovanni  Coppola",
    "author_corresponding_institution": "University of California Los Angeles",
    "date": "2016-05-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/051193.source.xml",
    "abstract": "The large hexanucleotide (GGGGCC) repeat expansion in the non-coding promoter region of C9orf72 is the leading cause of Frontotemporal Dementia (FTD) and Amyotrophic Lateral Sclerosis (ALS). Mechanisms underlying neurodegeneration are not clear, and both a C9orf72 loss of function and a gain of toxicity, in the form of RNA foci or dipeptide repeat deposition, are implicated. CRISPR (clustered regularly interspaced short palindromic repeats)-Cas9-mediated genome editing is an attractive strategy for disease modeling and therapeutic intervention. Here we show that this system can be utilized to completely remove the large repeat expansion mutation within C9orf72 in patient-derived induced pluripotent stem (iPS) cells. Removal of the mutation prevented RNA foci formation and promoter hypermethylation, two phenotypes of the C9orf72 mutation. Interestingly, these changes did not significantly alter C9orf72 expression at the mRNA or protein level. This work provides a proof-of-principle for the use of CRISPR-Cas9-mediated excision of the pathogenic C9orf72 repeat expansion as a therapeutic strategy in FTD/ALS.\\n\\nOne Sentence SummaryCRISPR-Cas9-mediated excision of the large C9orf72 repeat expansion mutation rescues RNA foci formation and promoter hypermethylation without altering C9orf72 transcript and protein expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051060",
    "title": "Risk estimates for microcephaly related to Zika virus infection - from French Polynesia to Bahia, Brazil",
    "authors": "Michael A Johansson;Luis Mier-y-Teran-Romero;Jennita Reefhuis;Suzanne M Gilboa;Susan L Hills;",
    "author_corresponding": "Michael A Johansson",
    "author_corresponding_institution": "Centers for Disease Control and Prevention",
    "date": "2016-05-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Epidemiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/051060.source.xml",
    "abstract": "Zika virus (ZIKV) infection during pregnancy has been linked to birth defects,1 yet the magnitude of risk remains uncertain. A study of the Zika outbreak in French Polynesia estimated that the risk of microcephaly due to ZIKV infection in the first trimester of pregnancy was 0.95% (95% confidence interval: 0.34-1.91%), based on eight microcephaly cases identified retrospectively in a population of approximately 270,000 people with an estimated 66% ZIKV infection rate.2",
    "published": "10.1056/NEJMp1605367",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051458",
    "title": "Multi-ethnic polygenic risk scores improve risk prediction in diverse populations.",
    "authors": "Carla Marquez-Luna;The SIGMA Type 2 Diabetes Consortium;Alkes L. Price;",
    "author_corresponding": "Carla  Marquez-Luna",
    "author_corresponding_institution": "Harvard T.H. Chan School of Public Health",
    "date": "2016-05-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/051458.source.xml",
    "abstract": "Methods for genetic risk prediction have been widely investigated in recent years. However, most available training data involves European samples, and it is currently unclear how to accurately predict disease risk in other populations. Previous studies have used either training data from European samples in large sample size or training data from the target population in small sample size, but not both. Here, we introduce a multi-ethnic polygenic risk score that combines training data from European samples and training data from the target population. We applied this approach to predict type 2 diabetes (T2D) in a Latino cohort using both publicly available European summary statistics in large sample size and Latino training data in small sample size. We attained a >70% relative improvement in prediction accuracy (from R2=0.027 to R2=0.047) compared to methods that use only one source of training data, consistent with large relative improvements in simulations. We observed a systematically lower load of T2D risk alleles in Latino individuals with more European ancestry, which could be explained by polygenic selection in ancestral European and/or Native American populations. Application of our approach to predict T2D in a South Asian UK Biobank cohort attained a >70% relative improvement in prediction accuracy, and application to predict height in an African UK Biobank cohort attained a 30% relative improvement. Our work reduces the gap in polygenic risk prediction accuracy between European and non-European target populations.\\n\\nAuthor SummaryThe use of genetic information to predict disease risk is of great interest because of its potential clinical application. Prediction is performed via the construction of polygenic risk scores, which separate individuals into different risk categories. Polygenic risk scores can also be applied to improve our understanding of the genetic architecture of complex diseases. The ideal training data set would be a large cohort from the same population as the target sample, but this is generally unavailable for non-European populations. Thus, we propose a summary statistics based polygenic risk score that leverages both a large European training sample and a training sample from the same population as the target population. This approach produces a substantial relative improvement in prediction accuracy compared to methods that use a single training population when applied to predict type 2 diabetes in a Latino cohort, consistent with simulation results. We observed similar relative improvements in applications to predict type 2 diabetes in a South Asian cohort and height in an African cohort.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051425",
    "title": "Sub-atomic resolution X-ray diffraction of the SH3 domain from the post-synaptic density protein Shank3",
    "authors": "Srinivas Kumar Ponna;Matti Myllykoski;Tobias M Boeckers;Petri Kursula;",
    "author_corresponding": "Petri  Kursula",
    "author_corresponding_institution": "University of Bergen",
    "date": "2016-05-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/051425.source.xml",
    "abstract": "The post-synaptic density multidomain scaffolding proteins of the Shank family are structurally poorly characterised. The Shank family consists of three members, and domain-specific interactions of Shank are involved in forming a network of proteins at the post-synaptic region for intracellular signalling and cellular scaffolding. While X-ray crystallography has provided some information on individual Shank domains, the structural basis of Shank interactions is still largely unknown. In this study, the production and crystallisation of the previously uncharacterised Shank3 SH3 domain is presented. The highly twinned crystals diffracted synchrotron X-rays to a resolution higher than 0.9 [A], and these crystals will eventually have the potential to provide an ultrahigh-resolution view into the Shank family SH3 domains and their interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051409",
    "title": "A Graph Extension of the Positional Burrows-Wheeler Transform and its Applications",
    "authors": "Adam M Novak;Erik Garrison;Benedict Paten;",
    "author_corresponding": "Benedict  Paten",
    "author_corresponding_institution": "UC Santa Cruz Genomics Institute",
    "date": "2016-05-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/051409.source.xml",
    "abstract": "1We present a generalization of the Positional Burrows-Wheeler Transform (PBWT) to genome graphs, which we call the gPBWT. A genome graph is a collapsed representation of a set of genomes described as a graph. In a genome graph, a haplotype corresponds to a restricted form of walk. The gPBWT is a compressible representation of a set of these graph-encoded haplotypes that allows for efficient subhaplotype match queries. We give efficient algorithms for gPBWT construction and query operations. We describe our implementation, showing the compression and search of 1000 Genomes data. As a demonstration, we use the gPBWT to quickly count the number of haplotypes consistent with random walks in a genome graph, and with the paths taken by mapped reads; results suggest that haplotype consistency information can be practically incorporated into graph-based read mappers.",
    "published": "10.1186/s13015-017-0109-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051391",
    "title": "P2Y2 purinergic receptor is induced following human cytomegalovirus infection and its activity is required for efficient viral replication",
    "authors": "Saisai Chen;Thomas Shenk;Maciej T Nogalski;",
    "author_corresponding": "Maciej T Nogalski",
    "author_corresponding_institution": "Princeton University",
    "date": "2016-05-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/051391.source.xml",
    "abstract": "Human cytomegalovirus (HCMV) manipulates many aspects of host cell biology to create an intracellular milieu optimally supportive of its replication and spread. The current study reveals a role for purinergic signaling in HCMV infection. The levels of several components of the purinergic signaling system, including the P2Y2 receptor, were altered in HCMV-infected fibroblasts. P2Y2 receptor RNA and protein are strongly induced following infection. Pharmacological inhibition of receptor activity or knockdown of receptor expression markedly reduced the production of infectious HCMV progeny. When P2Y2 activity was inhibited, the accumulation of most viral RNAs tested and viral DNA was reduced. In addition, the level of cytosolic calcium within infected cells was reduced when P2Y2 signaling was blocked. The HCMV-coded UL37x1 protein was previously shown to induce calcium flux from the smooth endoplasmic reticulum to the cytosol, and the present study demonstrates that P2Y2 function is required for this mobilization. We conclude that P2Y2 supports the production of HCMV progeny, possibly at multiple points within the viral replication cycle that interface with signaling pathways induced by the purinergic receptor.\\n\\nImportanceHCMV infection is ubiquitous and can cause life-threatening disease in immunocompromised patients, debilitating birth defects in newborns, and has been increasingly associated with a wide range of chronic conditions. Such broad clinical implications result from the modulation of multiple host cell processes. This study documents that cellular purinergic signaling is usurped in HCMV-infected cells and that the function of this signaling axis is critical for efficient HCMV infection. Therefore, we speculate that blocking P2Y2 receptor activity has the potential to become an attractive novel treatment option for HCMV infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051375",
    "title": "SPATIALLY EXPLICIT MODELS TO INVESTIGATE GEOGRAPHIC PATTERNS IN THE DISTRIBUTION OF FORENSIC STRs",
    "authors": "Francesco Messina;Andrea Finocchio;Nejat Akar;Aphrodite Loutradis;Emmanuel I. Michalodimitrakis;Radim Brdicka;Carla Jodice;Andrea Novelletto;",
    "author_corresponding": "Andrea  Novelletto",
    "author_corresponding_institution": "Department of Biology, University “Tor Vergata”",
    "date": "2016-05-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/051375.source.xml",
    "abstract": "Human forensic STRs are used for individual identification but have been reported to have little power for inter-population analyses. Several methods have been developed which incorporate information on the spatial distribution of individuals to arrive at a description of the arrangement of diversity. We genotyped at 16 forensic STRs a large population sample obtained from many locations in Italy, Greece and Turkey, i.e. three countries seldom represented together in previous studies. Using spatial PCA on the full dataset, we detected patterns of population affinities in the area similar to those of genome-wide SNP and STR studies. Additionally, we devised objective criteria to reduce the overall complexity into reduced datasets. Independent spatially explicit methods applied to these latter datasets converged in showing that the extraction of information on long-to medium-range geographical trends and structuring from the overall diversity is possible. All analyses returned the picture of a background clinal variation, with regional discontinuities captured by each of the reduced datasets. These coincided with the main bodies of water, i.e. the Adriatic/Ionian and the Aegean Seas. High levels of gene flow were inferred within the main continental areas by coalescent simulations. These results are promising in a microevolutionary perspective, in view of the fast pace at which forensic data are being accumulated for many locales. It is foreseeable that this will allow the exploitation of an invaluable genotypic resource, assembled for other (forensic) purposes, to clarify important aspects in the formation of local gene pools.",
    "published": "10.1371/journal.pone.0167065",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051367",
    "title": "Description of a new genus of primitive ants from Canadian amber, with the study of relationships between crown ants and stem ants (Hymenoptera: Formicidae)",
    "authors": "Leonid Borysenko;",
    "author_corresponding": "Leonid  Borysenko",
    "author_corresponding_institution": "Canadian National Collection of Insects, Arachnids and Nematodes",
    "date": "2016-05-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Zoology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/051367.source.xml",
    "abstract": "A detailed study of the holotype of Sphecomyrma canadensis Wilson, 1985 from Canadian amber has led to the conclusion that the specimen belongs to a new genus, here named Boltonimecia gen.n. Since the taxonomy of stem-group ants is not well understood, in order to find the taxonomic position of this genus, it is necessary to review the classification of stem-group ants in a study of their relation to crown-group ants. In the absence of data for traditional taxonomic approaches, a statistical study was done based on a morphometric analysis of antennae. Scape elongation is believed to play an important role in the evolution of eusociality in ants; however, this hypothesis has never been confirmed statistically. The statistical analysis presented herein lends support to the view that antennal morphology reliably distinguishes stem-group ants from crown-group ants to determine whether a species belongs to one or the other group. This, in turn, may indicate a relationship exists between eusociality and scape elongation. A review of Cretaceous records of ants is made and the higher classification of Formicidae with definitions of stem and crown groups is proposed. Newly obtained data are discussed focusing particularly on the origin, evolution and diversity of ants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051342",
    "title": "Optimizing multiplex CRISPR/Cas9-based genome editing for wheat",
    "authors": "Wei Wang;Alina Akhunova;Shiaoman Chao;Eduard Akhunov;",
    "author_corresponding": "Eduard  Akhunov",
    "author_corresponding_institution": "Kansas State University",
    "date": "2016-05-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/051342.source.xml",
    "abstract": "BackgroundCRISPR/Cas9-based genome editing holds great promise to accelerate the development of new crop varieties by providing a powerful tool to modify the genomic regions controlling major agronomic traits. To diversify the set of tools available for wheat genome engineering, we have established a tRNA-based multiplex gene editing strategy for hexaploid wheat.\\n\\nResultsThe functionality of the various CRISPR/Cas9 components was assessed using the transient expression in the wheat protoplasts followed by next-generation sequencing (NGS) of the targeted genomic regions. The efficiency of wheat codon-optimized Cas9 for targeted gene editing in wheat was validated. Multiple single guide RNAs (gRNAs) were evaluated for the ability to edit the homoeologous copies of four genes affecting some important agronomic traits in wheat. Low correspondence was found between the gRNA efficiency predicted bioinformatically and that assessed in the transient expression assay. A multiplex gene editing construct with several gRNA-tRNA units under the control of a single promoter for the RNA polymerase III generated indels at the targets sites with the efficiency comparable to that obtained for a single gRNA construct.\\n\\nConclusionsBy integrating the protoplast transformation assay with multiplexed NGS, it is possible to perform fast functional screens for a large number of gRNAs and to optimize constructs for effective editing of multiple independent targets in the wheat genome. The multiplexing capacity of the tandemly arrayed tRNA-gRNA construct is well suited for the simultaneous editing of the redundant gene copies in the allopolyploid genomes or genomic regions beneficially affecting multiple agronomic traits. A polycistronic gene construct that can be quickly assembled using the Golden Gate reaction along with the wheat codon optimized Cas9 will further expand the set of tools available for engineering the wheat genome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051318",
    "title": "Generating an Executable Model of the Drosophila Central Complex",
    "authors": "Lev E Givon;Aurel A Lazar;",
    "author_corresponding": "Aurel A Lazar",
    "author_corresponding_institution": "Columbia University",
    "date": "2016-05-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/051318.source.xml",
    "abstract": "The central complex (CX) is a set of neuropils in the center of the fly brain that have been implicated as playing an important role in vision-mediated behavior and integration of spatial information for locomotor control. In contrast to currently available data regarding the neural circuitry of neuropils in the fly's vision and olfactory systems, comparable data for the CX neuropils is relatively incomplete; many categories of neurons remain only partly characterized, and the synaptic connectivity between CX neurons has yet to be experimentally determined. Successful modeling of the information processing functions of the CX neuropils therefore requires a means of easily constructing and testing a range of hypotheses regarding both the high-level structure of their neural circuitry and the properties of their constituent neurons and synapses. This document demonstrates how NeuroArch and Neurokernel may be used to algorithmically construct and evaluate executable neural circuit models of the CX neuropils and their interconnects based upon currently available information regarding the geometry and polarity of the arborizations of identified local and projection neurons in the CX.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/051292",
    "title": "Probing the mechanisms of intron creation in a fast-evolving mite",
    "authors": "Scott W Roy;",
    "author_corresponding": "Scott W Roy",
    "author_corresponding_institution": "San Francisco State University",
    "date": "2016-05-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/02/051292.source.xml",
    "abstract": "Available genomic sequences from diverse eukaryotes attest to creation of millions of spliceosomal introns throughout the course of evolution, however the question of how introns are created remains unresolved. Resolution of this question has been thwarted by the fact that many modern introns appear to be hundreds of millions of years old, obscuring the mechanisms by which they were initially created. As such, analysis of lineages undergoing rapid intron creation is crucial. Recently, Hoy et al. reported the genome of the predatory mite Metaseiulus occidentalis, revealing generally rapid molecular evolution including wholesale loss of ancestral introns and gain of new ones. I sought to test several potential mechanisms of intron creation. BLAST searches did not reveal patterns of similarity between intronic sequences from different sites or between intron sequences and non-intronic sequences, which would be predicted if introns are created by propagation of pre-existing intronic sequences or by transposable element insertion. To test for evidence that introns are created by any of multiple mechanisms that are expected to lead to duplication of sequences at the two splice boundaries of an intron, I compared introns likely to have been gained in the lineage leading to M. occidentalis and likely ancestral introns. These comparisons did initially reveal greater similarity between boundaries in M. occidentalis-specific introns, however this excess appeared to be largely or completely due to greater adherence of newer introns to the so-called protosplice site, and therefore may not provide strong evidence for particular intron gain mechanisms. The failure to find evidence for particular intron creation mechanisms could reflect the relatively old age of even these introns, intron creation by variants of tested mechanisms that do not leave a clear sequence signature, or by intron creation by unimagined mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  }
]