[
  {
    "doi": "10.1101/050674",
    "title": "Zika Fetal Neuropathogenesis: Etiology of a Viral Syndrome",
    "authors": "Robert W Malone;Zachary Klase;Svetlana Khakhina;Michael V Callahan;Jill Glasspool-Malone;Adriano De Bernardi Schneider;",
    "author_corresponding": "Robert W Malone",
    "author_corresponding_institution": "Atheric Pharmaceutical",
    "date": "2016-05-08",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/08/050674.source.xml",
    "abstract": "The ongoing Zika Virus epidemic in the Americas, and the observed association with both fetal abnormalities (primary microcephaly) and adult autoimmune pathology (Guillain-Barre syndrome) has brought attention to this neglected pathogen. While initial case studies generated significant interest in the Zika virus outbreak, larger prospective epidemiology and basic virology studies examining the mechanisms of Zika viral infection and associated pathophysiology are only now starting to be published. In this review, we analyze Zika fetal neuropathogenesis from a comparative pathology perspective, using the historic metaphor of \\\"TORCH\\\" viral pathogenesis to provide context. By drawing parallels to other viral infections of the fetus, we identify common themes and mechanisms that may illuminate the observed pathology. The existing data on the susceptibility of various cells to both Zika and other flavivirus infections are summarized. Finally, we highlight relevant aspects of the known molecular mechanisms of flavivirus replication.\\n\\nKey Learning PointsO_LIViral TORCH pathogens reveal common patterns of fetal pathophysiology and vertical transmission which are relevant to Zika Virus fetal neuropathogenesis.\\nC_LIO_LIThe teratogenic effects of Zika Virus infection during the first trimester may involve infection of the trophoblast, viral translocation across the placenta, migration of infected cells resulting in embryonic infection, or indirect effects associated with high levels of inflammatory cytokines produced by infected placenta.\\nC_LIO_LIPre-existing maternal non-neutralizing antibody to Zika virus may enhance the probability of infection or more severe disease in the fetus.\\nC_LIO_LIAXL has been identified as a major receptor for Zika Virus.\\nC_LIO_LIZika virus activation of Toll Like Receptor 3 (TLR-3) pathways in central nervous system cells may trigger apoptosis and attenuate neurogenesis, directly contributing to fetal neuropathology.\\nC_LIO_LIFlaviviruses subvert host autophagy and noncoding RNA regulatory pathways.\\nC_LIO_LIRecognition of viral sequences by regulatory RNA binding proteins such as Musashi may have a role in Zika pathogenesis and host tissue tropism.\\nC_LIO_LIEvidence from other TORCH viral pathogen studies indicate multiple plausible hypotheses for transplacental infection by Zika virus during the second or third trimester, including transcytosis of non-neutralizing antibody-coated Zika virus complexes.\\nC_LI\\n\\nKey ReferencesAdibi JJ, Marques ET Jr, Cartus A, Beigi RH. Teratogenic effects of the Zika virus and the role of the placenta. Lancet 2016; 387: 1587-90 (Hypothesis)\\nAdams Waldorf KM, McAdams RM. Influence of infection during pregnancy on fetal development. Reproduction. 2013 Oct 1;146(5) (Review)\\nHamel R, Dejarnac O, Wichit S, Ekchariyawat P, Neyret A, Luplertlop N, et al. Biology of Zika Virus Infection in Human Skin Cells. J Virol. 2015;89(17):8880-96.\\nMlakar J, Korva M, Tul N, Popovi[c] M, Polj[s]ak-Prijatelj M, Mraz J, et al. Zika Virus Associated with Microcephaly. N Engl J Med. 2016 Feb 10.\\nPaul LM, Carlin ER, Jenkins MM, Tan AL, Barcellona CM, Nicholson CO, Trautmann L, Michael SF, Isern S. Dengue Virus Antibodies Enhance Zika Virus Infection. bioRxiv doi: http://dx.doi.org/10.1101/050112\\nCrow YJ, Manel N. Aicardi-Goutieres syndrome and the type I interferonopathies. Nat Rev Immunol. 2015;15(7):429-40.\\nTonduti D, Orcesi S, Jenkinson EM, Dorboz I, Renaldo F, Panteghini C, et al. Clinical, radiological and possible pathological overlap of cystic leukoencephalopathy without megalencephaly and Aicardi-Goutieres syndrome. Eur J Paediatr Neurol. 2016.\\nCipolat Mis MS, Brajkovic S, Frattini E, Di Fonzo A, Corti S. Autophagy in motor neuron disease: Key pathogenetic mechanisms and therapeutic targets. Molecular and Cellular Neurosciences. 2016;72:84-90.\\nDang J, Tiwari SK, Lichinchi G, Qin Y, Patil VS, Eroshkin AM, Rana TM. Zika Virus Depletes Neural Progenitors in Human Cerebral Organoids through Activation of the Innate Immune Receptor TLR3. Cell Stem Cell. 2016: 19: 1-8.\\nVianna FS, Schuler-Faccini L, Leite JC, de Sousa SH, da Costa LM, Dias MF, et al. Recognition of the phenotype of thalidomide embryopathy in countries endemic for leprosy: new cases and review of the main dysmorphological findings. Clin Dysmorphol. 2013;22(2):59-63.",
    "published": "10.1371/journal.pntd.0004877",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/052175",
    "title": "A Critical, Nonlinear Threshold Dictates Bacterial Invasion and Initial Kinetics During Influenza",
    "authors": "Amber M. Smith;Amanda P. Smith;",
    "author_corresponding": "Amber M. Smith",
    "author_corresponding_institution": "St. Jude Children's Research Hospital",
    "date": "2016-05-08",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/08/052175.source.xml",
    "abstract": "Secondary bacterial infections increase morbidity and mortality of influenza A virus (IAV) infections. Bacteria are able to invade due to virus-induced depletion of alveolar macrophages (AMs), but this is not the only contributing factor. By analyzing a kinetic model, we uncovered a nonlinear initial dose threshold that is dependent on the amount of virus-induced AM depletion. The threshold separates the growth and clearance phenotypes such that bacteria decline for dose-AM depletion combinations below the threshold, stay constant near the threshold, and increase above the threshold. In addition, the distance from the threshold correlates to the growth rate. Because AM depletion changes throughout an IAV infection, the dose requirement for bacterial invasion also changes accordingly. Using the threshold, we found that the dose requirement drops dramatically during the first 7d of IAV infection. We then validated these analytical predictions by infecting mice with doses below or above the predicted threshold over the course of IAV infection. These results identify the nonlinear way in which two independent factors work together to support successful post-influenza bacterial invasion. They provide insight into coinfection timing, the heterogeneity in outcome, the probability of acquiring a coinfection, and the use of new therapeutic strategies to combat viral-bacterial coinfections.",
    "published": "10.1038/srep38703",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/052159",
    "title": "Cell-cycle coupled expression minimizes random fluctuations in gene product levels",
    "authors": "Mohammad Soltani;Abhyudai Singh;",
    "author_corresponding": "Abhyudai  Singh",
    "author_corresponding_institution": "University of Delaware",
    "date": "2016-05-08",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/08/052159.source.xml",
    "abstract": "Expression of many genes varies as a cell transitions through different cell-cycle stages. How coupling between stochastic expression and cell cycle impacts cell-to-cell variability (noise) in the level of protein is not well understood. We analyze a model, where a stable protein is synthesized in random bursts, and the frequency with which bursts occur varies within the cell cycle. Formulas quantifying the extent of fluctuations in the protein copy number are derived and decomposed into components arising from the cell cycle and stochastic processes. The latter stochastic component represents contributions from bursty expression and errors incurred during partitioning of molecules between daughter cells. These formulas reveal an interesting trade-off: cell-cycle dependencies that amplify the noise contribution from bursty expression also attenuate the contribution from partitioning errors. We investigate existence of optimum strategies for coupling expression to the cell cycle that minimize the stochastic component. Intriguingly, results show that a zero production rate throughout the cell cycle, with expression only occurring just before cell division minimizes noise from bursty expression for a fixed mean protein level. In contrast, the optimal strategy in the case of partitioning errors is to make the protein just after cell division. We provide examples of regulatory proteins that are expressed only towards the end of cell cycle, and argue that such strategies enhance robustness of cell-cycle decisions to the intrinsic stochasticity of gene expression.",
    "published": "10.1098/rsos.160578",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/052100",
    "title": "Matching models across abstraction levels with Gaussian Processes",
    "authors": "Giulio Caravagna;Luca Bortolussi;Guido Sanguinetti;",
    "author_corresponding": "Giulio  Caravagna",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2016-05-08",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/08/052100.source.xml",
    "abstract": "Biological systems are often modelled at different levels of abstraction depending on the particular aims/resources of a study. Such different models often provide qualitatively concordant predictions over specific parametrisations, but it is generally unclear whether model predictions are quantitatively in agreement, and whether such agreement holds for different parametrisations. Here we present a generally applicable statistical machine learning methodology to automatically reconcile the predictions of different models across abstraction levels. Our approach is based on defining a correction map, a random function which modifies the output of a model in order to match the statistics of the output of a different model of the same system. We use two biological examples to give a proof-of-principle demonstration of the methodology, and discuss its advantages and potential further applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/052076",
    "title": "Tumor evolution of glioma intrinsic gene expression subtype associates with immunological changes in the microenvironment",
    "authors": "Qianghu Wang;Xin Hu;Baoli Hu;Florian Muller;Hoon Kim;Massimo Squatrito;Tom Mikkelsen;Lisa Scarpace;Floris Barthel;Yu-Hsi Lin;Nikunj Satani;Emmanuel Martinez-Ledesma;Edward Chang;Adriana Olar;Guocan Wang;Ana C. deCarvalho;Eskil Eskilsson;Siyuan Zheng;Amy B. Heimberger;Erik P. Sulman;Do-Hyun Nam;Roel G.W. Verhaak;",
    "author_corresponding": "Roel G.W. Verhaak",
    "author_corresponding_institution": "MD Anderson Cancer Center",
    "date": "2016-05-08",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/08/052076.source.xml",
    "abstract": "SummaryWe leveraged IDH wild type glioblastomas and derivative neurospheres to define tumor-intrinsic transcription phenotypes. Transcriptomic multiplicity correlated with increased intratumoral heterogeneity and tumor microenvironment presence. In silico cell sorting demonstrated that M2 macrophages/microglia are the most frequent type of immune cells in the glioma microenvironment, followed by CD4 T lymphocytes and neutrophils. Hypermutation associated with CD8+ T cell enrichment. Longitudinal transcriptome analysis of 124 pairs of primary and recurrent gliomas showed expression subtype is retained in 53% of cases with no proneural to mesenchymal transition being apparent. Inference of the tumor microenvironment through gene signatures revealed a decrease in invading monocytes but a subtype dependent increase in M2 macrophages/microglia cells after disease recurrence. All expression datasets are accessible through http://recur.bioinfo.cnio.es/.\\n\\nSignificanceIDH wild type glioblastoma expression phenotypes have been related to tumor characteristics including genomic abnormalities and treatment response. We explored the intratumoral transcriptomic landscape, including a definition of tumor-intrinsic gene expression subtypes and how they relate to the different cellular components of the tumor immune environment. Comparison of matching primary and recurrent gliomas provided insights into the treatment-induced phenotypic tumor evolution. Proneural to mesenchymal transitions have long been suspected but were not apparent, while intratumoral heterogeneity was a predictor of subtype transition upon recurrence. Characterizing the evolving glioblastoma transcriptome en tumor microenvironment aids in designing more effective immunotherapy trials. Our study provides a comprehensive transcriptional and cellular landscape of IDH wild type GBM during treatment modulated tumor evolution.\\n\\nHighlightsO_LINext generation GBM-intrinsic transcriptional subtypes: proneural, classical, mesenchymal\\nC_LIO_LIM2 macrophages, CD4+ T-lymphocytes and neutrophils dominate glioblastoma microenvironment\\nC_LIO_LISensitivity to radiotherapy may associate with M2 macrophage presence\\nC_LIO_LICD8+ T cells are enriched in hypermutated GBMs at diagnosis and recurrence\\nC_LI",
    "published": "10.1016/j.ccell.2017.06.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/052027",
    "title": "Localized structural frustration for evaluating the impact of sequence variants",
    "authors": "Sushant Kumar;Declan Clarke;Mark Gerstein;",
    "author_corresponding": "Mark  Gerstein",
    "author_corresponding_institution": "Yale University",
    "date": "2016-05-08",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/05/08/052027.source.xml",
    "abstract": "The rapidly declining costs of sequencing human genomes and exomes are providing deeper insights into genomic variation than previously possible. Growing sequence datasets are uncovering large numbers of rare single-nucleotide variants (SNVs) in coding regions, many of which may even be unique to single individuals. The rarity of such variants makes it difficult to use conventional variant-phenotype associations as a means of predicting their potential impacts. As such, protein structures may help to provide the needed means for inferring otherwise difficult-to-discern rare SNV-phenotype associations. Previous efforts have sought to quantify the effects of SNVs on structures by evaluating their impacts on global stability. However, local perturbations can severely impact functionality (such as catalysis, allosteric regulation, interactions and specificity) without strongly disrupting global stability. Here, we describe a workflow in which localized frustration (which quantifies unfavorable residue-residue interactions) is employed as a metric to investigate such effects. We apply frustration to study the impacts of a large number of SNVs available throughout a number of next-generation sequencing datasets. Most of our observations are intuitively consistent: we observe that disease-associated SNVs have a strong proclivity to induce strong changes in localized frustration, and rare variants tend to disrupt local interactions to a larger extent than do common variants. Furthermore, we observe that somatic SNVs associated with oncogenes induce stronger perturbations at the surface, whereas those associated with tumor suppressor genes (TSGs) induce stronger perturbations in the interior. These findings are consistent with the notion that gain-of-function (for oncogenes) and loss-of-function events (for TSGs) may act through changes in regulatory interactions and basic functionality, respectively",
    "published": "10.1093/nar/gkw927",
    "server": "biorxiv"
  }
]