[
  {
    "doi": "10.1101/027847",
    "title": "Neural and non-neural contributions to sexual dimorphism of mid-day sleep in Drosophila: A pilot study",
    "authors": "Mobina Khericha;Jaison B Kolenchery;Eran Tauber;",
    "author_corresponding": "Eran  Tauber",
    "author_corresponding_institution": "University of Leicester",
    "date": "2015-09-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/29/027847.source.xml",
    "abstract": "Many of the characteristics associated with mammalian sleep are also observed in Drosophila, making the fruit-fly a powerful model organism for studying the genetics of this important process. Among these similarities is the presence of sexual dimorphic sleep patterns, which in flies, is manifested as increased mid-day sleep ( siesta) in males, compared to females. Here, we have used targeted miss-expression of the gene transformer (tra) and tra2 to either feminise or masculinise specific neural and non-neural tissues in the fly. Feminization of males using three different GAL4 drivers which are expressed in the mushroom bodies induced a female-like reduced siesta, while the masculinisation of females using these drivers triggered the male-like increased siesta. We also observed a similar reversal of sex-specific sleep by miss-expressing tra in the fat body, a key tissue in energy metabolism and hormone secretion. In addition, the daily expression levels of takeout, an important circadian clock output gene, were sexually dimorphic. Taken together, our experiments suggest that sleep-sexual dimorphism in Drosophila is driven by multiple neural and non-neural circuits, within and outside the brain.",
    "published": "10.1111/phen.12134",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027839",
    "title": "Automated discovery of relationships, models and principles in ecology",
    "authors": "Pedro Cardoso;Paulo AV Borges;Jose C Carvalho;Francois Rigal;Rosalina Gabriel;Jose Cascalho;Luis Correia;",
    "author_corresponding": "Pedro  Cardoso",
    "author_corresponding_institution": "Finnish Museum of Natural History - University of Helsinki",
    "date": "2015-09-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/29/027839.source.xml",
    "abstract": "O_LIEcological systems are the quintessential complex systems, involving numerous high-order interactions and non-linear relationships. The most commonly used statistical modelling techniques can hardly reflect the complexity of ecological patterns and processes. Finding hidden relationships in complex data is now possible through the use of massive computational power, particularly by means of Artificial Intelligence methods, such as evolutionary computation.\\nC_LIO_LIHere we use symbolic regression (SR), which searches for both the formal structure of equations and the fitting parameters simultaneously, hence providing the required flexibility to characterize complex ecological systems.\\nC_LIO_LIFirst, we demonstrate how SR can deal with complex datasets for: 1) modelling species richness; and 2) modelling species spatial distributions. Second, we illustrate how SR can be used to find general models in ecology, by using it to: 3) develop species richness estimators; and 4) develop the species-area relationship and the general dynamic model of oceanic island biogeography.\\nC_LIO_LIAll the examples suggest that evolving free-form equations purely from data, often without prior human inference or hypotheses, may represent a very powerful tool for ecologists and biogeographers to become aware of hidden relationships and suggest general theoretical models and principles.\\nC_LI",
    "published": "10.3389/fevo.2020.530135",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027821",
    "title": "COMADRE: a global database of animal demography",
    "authors": "Roberto Salguero Gomez;Owen Jones;Ruth Archer;Christoph Bein;Hendrink de Burh;Claudia Farack;Fraence Gottschalk;Alexander Hartmann;Anne Henning;Gabriel Hoppe;Gesa Roemer;Tara Ruoff;Veronika Sommer;Julia Wille;Jakob Voigt;Stefan Zeh;Dirk Vieregg;Yvonne Buckley;Judy Che-Castaldo;David Hodgson;Alexander Scheuerlein;Hal Caswell;James Vaupel;",
    "author_corresponding": "Roberto  Salguero Gomez",
    "author_corresponding_institution": "University of Queensland",
    "date": "2015-09-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/29/027821.source.xml",
    "abstract": "O_LIThe open-access scientific philosophy has been widely adopted and proven to promote considerable progress in the fields of ecology and evolution. Openaccess global databases now exist on animal migration, the distribution of species, and conservation status, to mention a few. However, a gap exists for databases on population dynamics spanning the rich diversity of the animal kingdom. This information is fundamental to our understanding of the conditions that have shaped variation in animal life histories and their relationships with the environment. Furthermore, an animal populations schedules of reproduction and mortality determine its invasive potential, and its risk of local extinction, which are at the core of conservation biology.\\nC_LIO_LIMatrix population models (MPMs) are among the most widely used demographic tools by animal ecologists. MPMs project population dynamics in terms of reproduction, mortality, and development over the entire life cycle. The results of MPMs have direct biological interpretations, facilitating comparisons among animal species as different as Caenorhabditis elegans, Loxodonta africana and Homo sapiens.\\nC_LIO_LIThousand of animal demographic records exist in the form of MPMs, but they are dispersed throughout the literature, rendering comparative analyses difficult. Here, we introduce the COMADRE Animal Matrix Database version 1.0.0, an open-source online repository containing data on 402 species worldwide, from 272 studies, with a total of 1,575 population projection matrices. COMADRE also contains ancillary information (e.g. ecoregion, taxonomy, biogeography, etc.) that facilitates interpretation of the numerous demographic metrics that can be derived from its MPMs.\\nC_LIO_LISynthesis: We introduce the COMADRE Animal Matrix Database, a resource for animal demography. The open access nature of this database, together with its ancillary information will facilitate comparative analysis, as will the growing availability of databases focusing on other traits, and tools to query and combine them. Through future frequent updates of COMADRE, and its integration with other online resources, we encourage animal ecologists to tackle global ecological and evolutionary questions with unprecedented statistical power.\\nC_LI",
    "published": "10.1111/1365-2656.12482",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027813",
    "title": "Genetic structure of island and mainland populations of a Neotropical bumble bee species",
    "authors": "Flavio O Francisco;Leandro R Santiago;Yuri M Mizusawa;Benjamin P Oldroyd;Maria C Arias;",
    "author_corresponding": "Flavio O Francisco",
    "author_corresponding_institution": "University of Sao Paulo",
    "date": "2015-09-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/29/027813.source.xml",
    "abstract": "Biodiversity loss is a global problem and island species/populations are particularly vulnerable to such loss. Low genetic diversity is one of the factors that can lead a population to extinction. Loss of bee populations is of particular concern because of the knock-on consequences for the pollination guilds that the lost bees once serviced. Here we evaluate the genetic structure of the bumble bee Bombus morio populations on the mainland of South East Brazil and on nearby islands. We analyzed a total of 659 individuals from 24 populations by sequencing two mitochondrial genes (COI and Cytb) and using 14 microsatellite loci. Levels of diversity were high in most of populations and were similar on islands and the mainland. Furthermore, genetic diversity was not significantly correlated with island area, although it was lower in populations from distant islands. Our data suggest that long-term isolation on islands is not affecting the population viability of this species. This may be attributed to the high dispersal ability of B. morio, its capacity to suvive in urban environments, and the characteristics of the studied islands.",
    "published": "10.1007/s10841-016-9872-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027805",
    "title": "Targeted reduction of highly abundant transcripts with pseudo-random primers",
    "authors": "Ophélie Arnaud;Sachi Kato;Stéphane Poulain;Charles Plessy;",
    "author_corresponding": "Charles  Plessy",
    "author_corresponding_institution": "RIKEN Center for Life Science Technologies, Division of Genomics Technologies",
    "date": "2015-09-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/29/027805.source.xml",
    "abstract": "Transcriptome studies based on quantitative sequencing estimate gene expression levels by measuring the abundance of target RNAs in libraries of sequence reads. The sequencing cost is proportional to the total number of sequenced reads. Therefore, in order to cover rare RNAs, considerable quantities of abundant and identical reads have to be sequenced. This major limitation can be lifted by strategies used to deplete the library from some of the most abundant sequences. However, these strategies involve either an extra handling of the input RNA sample, or the use of a large number of reverse-transcription primers (termed \\\"not-so-random primers\\\"), which are costly to synthetize and customize. Here, we demonstrate that with a precise selection of only 40 \\\"pseudo-random\\\" reverse-transcription primers, it is possible to decrease the rate of undesirable abundant sequences within a library without affecting the transcriptome diversity. \\\"Pseudo-random\\\" primers are simple to design, and therefore are a flexible tool for enriching transcriptome libraries in rare transcripts sequences.",
    "published": "10.2144/000114400",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027797",
    "title": "Tying down loose ends in the Chlamydomonas genome",
    "authors": "Frederick R. Cross;",
    "author_corresponding": "Frederick R. Cross",
    "author_corresponding_institution": "Rockefeller University",
    "date": "2015-09-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/29/027797.source.xml",
    "abstract": "The Chlamydomonas genome has been sequenced, assembled and annotated to produce a rich resource for genetics and molecular biology in this well-studied model organism. The annotated genome is very rich in open reading frames upstream of the annotated coding sequence ( uORFs): almost three quarters of the assigned transcripts have at least one uORF, and frequently more than one. This is problematic with respect to the standard  scanning model for eukaryotic translation initiation. These uORFs can be grouped into three classes: class 1, initiating in-frame with the coding sequence (cds) (thus providing a potential in-frame N-terminal extension); class 2, initiating in the 5UT and terminating out-of-frame in the cds; and class 3, initiating and terminating within the 5UT. Multiple bioinformatics criteria (including analysis of Kozak consensus sequence agreement and BLASTP comparisons to the closely related Volvox genome, and statistical comparison to cds and to random-sequence controls) indicate that of ~4000 class 1 uORFs, approximately half are likely in vivo translation initiation sites. The proposed resulting N-terminal extensions in many cases will sharply alter the predicted biochemical properties of the encoded proteins. These results suggest significant modifications in ~2000 of the ~20,000 transcript models with respect to translation initiation and encoded peptides. In contrast, class 2 uORFs may be subject to purifying selection, and the existent ones (surviving selection) are likely inefficiently translated. Class 3 uORFs are remarkably similar to random sequence expectations with respect to size, number and composition and therefore may be largely selectively neutral; their very high abundance (found in more than half of transcripts, frequently with multiple uORFs per transcript) nevertheless suggests the possibility of translational regulation on a wide scale.",
    "published": "10.1534/g3.115.023119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027789",
    "title": "ATRX binds to atypical chromatin domains at the 3′ exons of ZNF genes to preserve H3K9me3 enrichment",
    "authors": "David Valle-Garcia;Zulekha A. Qadeer;Domhnall S. McHugh;Flavia G. Ghiraldini;Asif H. Chowdhury;Dan Hasson;Michael A. Dyer;Felix Recillas-Targa;Emily Bernstein;",
    "author_corresponding": "Emily  Bernstein",
    "author_corresponding_institution": "Departments of Oncological Sciences and Dermatology, Icahn School of Medicine at Mount Sinai",
    "date": "2015-09-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/29/027789.source.xml",
    "abstract": "ATRX is a SWI/SNF chromatin remodeler proposed to govern genomic stability through the regulation of repetitive sequences such as rDNA, retrotransposons, and pericentromeric and telomeric repeats. However, few direct ATRX target genes have been identified and high-throughput genomic approaches are currently lacking for ATRX. Here we present a comprehensive ChIP-sequencing study of ATRX in the human erythroleukemic cell line K562, in which we identify the 3 exons of zinc finger genes (ZNFs) as a new class of ATRX targets. These 3 exonic regions encode the zinc finger motifs, which can range from 1-40 copies per ZNF gene and share large stretches of sequence similarity. These regions often contain an atypical chromatin signature: they are transcriptionally active, contain high levels of H3K36me3 and are paradoxically enriched in H3K9me3. We find that these ZNF 3 exons are also co-occupied by SETDB1, TRIM28 and ZNF274. CRISPR/Cas9-mediated loss-of-function studies demonstrate a significant reduction of H3K9me3 at the ZNF 3 exons in the absence of ATRX and that H3K9me3 levels at atypical chromatin regions are particularly sensitive to ATRX loss compared to other H3K9me3-occupied regions. As ZNFs are one of the most rapidly expanding gene families in primates and genomic rearrangements are believed to be responsible for ZNF duplications, our results suggest that ATRX binds to the 3 exons of ZNFs to maintain their genomic stability through preservation of H3K9me3.",
    "published": "10.1080/15592294.2016.1169351",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027771",
    "title": "Genetic risk for autism spectrum disorders and neuropsychiatric variation in the general population",
    "authors": "Elise B Robinson;Beate St Pourcain;Verneri Anttila;Jack Kosmicki;Brendan Bulik-Sullivan;Jakob Grove;Julian Maller;Kaitlin E Samocha;Stephan Sanders;Stephan Ripke;Joanna Martin;Mads V Hollegaard;Thomas Werge;David M Hougaard;Benjamin M Neale;David Evans;David Skuse;Preben Bo Mortensen;Anders Borglum;Angelica Ronald;George Davey Smith;Mark J Daly;",
    "author_corresponding": "Mark J Daly",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2015-09-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/29/027771.source.xml",
    "abstract": "Almost all genetic risk factors for autism spectrum disorders (ASDs) can be found in the general population, but the effects of that risk are unclear in people not ascertained for neuropsychiatric symptoms. Using several large ASD consortia and population based resources, we find genetic links between ASDs and typical variation in social behavior and adaptive functioning. This finding is evidenced through both inherited and de novo variation, indicating that multiple types of genetic risk for ASDs influence a continuum of behavioral and developmental traits, the severe tail of which can result in an ASD or other neuropsychiatric disorder diagnosis. A continuum model should inform the design and interpretation of studies of neuropsychiatric disease biology.",
    "published": "10.1038/ng.3529",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027771",
    "title": "Genetic risk for autism spectrum disorders and neuropsychiatric variation in the general population",
    "authors": "Elise B Robinson;Beate St Pourcain;Verneri Anttila;Jack Kosmicki;Brendan Bulik-Sullivan;Jakob Grove;Julian Maller;Kaitlin E Samocha;Stephan Sanders;Stephan Ripke;Joanna Martin;Mads V Hollegaard;Thomas Werge;David M Hougaard;Benjamin M Neale;David Evans;David Skuse;Preben Bo Mortensen;Anders Borglum;Angelica Ronald;George Davey Smith;Mark J Daly;",
    "author_corresponding": "Mark J Daly",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2015-09-29",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/09/29/027771.source.xml",
    "abstract": "Almost all genetic risk factors for autism spectrum disorders (ASDs) can be found in the general population, but the effects of that risk are unclear in people not ascertained for neuropsychiatric symptoms. Using several large ASD consortia and population based resources, we find genetic links between ASDs and typical variation in social behavior and adaptive functioning. This finding is evidenced through both inherited and de novo variation, indicating that multiple types of genetic risk for ASDs influence a continuum of behavioral and developmental traits, the severe tail of which can result in an ASD or other neuropsychiatric disorder diagnosis. A continuum model should inform the design and interpretation of studies of neuropsychiatric disease biology.",
    "published": "10.1038/ng.3529",
    "server": "biorxiv"
  }
]