[
  {
    "doi": "10.1101/020818",
    "title": "Probing the fabric of the rare biosphere",
    "authors": "Bibiana G. Crespo;Philip J. Wallhead;Ramiro Logares;Carlos Pedros-Alio;",
    "author_corresponding": "Bibiana G. Crespo",
    "author_corresponding_institution": "Uni Research Environmet",
    "date": "2015-12-08",
    "version": "5",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/08/020818.source.xml",
    "abstract": "The relatively recent development of high-throughput sequencing (HTS) techniques has revealed a wealth of novel sequences found in very low abundance: the rare biosphere. Today, most studies of diversity of microorganisms are carried out almost exclusively with HTS techniques. However, culturing seems indispensable for diversity studies especially if the aim is exploring the rare biosphere. We have carried out a deep (1 million sequences per sample) pyrosequencing analysis of two marine bacterial samples and isolated a culture collection from one of them. We have shown that the collectors curves of the pyrosequencing data were close to reaching an asymptote. We have estimated the total richness of the samples and the sequencing effort necessary to obtain the total estimated richness experimentally. Comparing the pyrosequencing data and the isolates sequences we have found that isolation retrieves some of the rarest taxa and that the composition of rare taxa follows an annual succession. We have shown that increasing the number of tags sequenced would slowly uncover the isolated bacteria. However, even if the whole bacterial diversity was found by increasing the sampling depth, culturing would still be essential for the study of marine bacterial communities, especially if the target is the rare biosphere.",
    "published": "10.1371/journal.pone.0159195",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033852",
    "title": "On the Apportionment of Population Structure",
    "authors": "Yaron Granot;Omri Tal;Saharon Rosset;Karl Skorecki;",
    "author_corresponding": "Yaron  Granot",
    "author_corresponding_institution": "Technion - Israel Institute of Technology",
    "date": "2015-12-08",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/08/033852.source.xml",
    "abstract": "Measures of population differentiation, such as FST, are traditionally derived from the partition of diversity within and between populations. However, the emergence of population clusters from multilocus analysis is a function of genetic structure (departures from panmixia) rather than of diversity. If the populations are close to panmixia, slight differences between the mean pairwise distance within and between populations (low FST) can manifest as strong separation between the populations, thus population clusters are often evident even when the vast majority of diversity is partitioned within populations rather than between them. For any given FST value, clusters can be tighter (more panmictic) or looser (more stratified), and in this respect higher FST does not always imply stronger differentiation. In this study we propose a measure for the partition of structure, denoted EST, which is more consistent with results from clustering schemes. Crucially, our measure is based on a statistic of the data that is a good measure of internal structure, mimicking the information extracted by unsupervised clustering or dimensionality reduction schemes. To assess the utility of our metric, we ranked various human (HGDP) population pairs based on FST and EST and found substantial differences in ranking order. In some cases examined, most notably among isolated Amazonian tribes, EST ranking seems more consistent with demographic, phylogeographic and linguistic measures of classification compared to FST. Thus, EST may at times outperform FST in identifying evolutionary significant differentiation.",
    "published": "10.1371/journal.pone.0160413",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/032904",
    "title": "Cell-type and state-dependent synchronization among rodent areas S1BF, V1, perirhinal cortex and hippocampus CA1",
    "authors": "Martin Vinck;Jeroen J Bos;Laura Van Mourik-Donga;Krista Oplaat;Gerbrand A Klein;Jadin C Jackson;Luc J Gentet;Cyriel M.A. Pennartz;",
    "author_corresponding": "Martin  Vinck",
    "author_corresponding_institution": "Cognitive and Systems Neuroscience Group, SILS Center for Neuroscience, University of Amsterdam",
    "date": "2015-12-08",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/08/032904.source.xml",
    "abstract": "Beta and gamma rhythms have been hypothesized to be involved in global and local coordination of neuronal activity, respectively. Here, we investigated how cells in rodent area S1BF are entrained by rhythmic fluctuations at various frequencies within the local area and in connected areas, and how this depends on behavioral state and cell type. We performed simultaneous extracellular field and unit recordings in four connected areas of the freely moving rat (S1BF, V1M, perirhinal cortex, CA1). S1BF spiking activity was strongly entrained by both beta and gamma S1BF oscillations, which were associated with deactivations and activations, respectively. We identified multiple classes of fast spiking and excitatory cells in S1BF, which showed prominent differences in rhythmic entrainment and in the extent to which phase locking was modulated by behavioral state. Using an additional dataset acquired by whole-cell recordings in head-fixed mice, these cell classes could be compared with identified phenotypes showing gamma rhythmicity in their membrane potential. We next examined how S1BF cells were entrained by rhythmic fluctuations in connected brain areas. Gamma-synchronization was detected in all four areas, however we did not detect significant gamma coherence among these areas. Instead, we only found long-range coherence in the theta-beta range among these areas. In contrast to local S1BF synchronization, we found long-range S1BF-spike to CA1-LFP synchronization to be homogeneous across inhibitory and excitatory cell types. These findings suggest distinct, cell-type contributions of low and high-frequency synchronization to intra- and inter-areal neuronal interactions.",
    "published": "10.3389/fnsys.2015.00187",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033977",
    "title": "Multiscale Modeling of Cancer",
    "authors": "Kerri-Ann Norton;Meghan M McCabe Pryor;Aleksander S Popel;",
    "author_corresponding": "Aleksander S Popel",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2015-12-08",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/08/033977.source.xml",
    "abstract": "Breast cancer remains the second leading cause of cancer death in women, exceeded only by lung cancer. Specifically, triple-negative breast cancer (TNBC) has the worst prognosis, as it is more invasive and lacks estrogen, progesterone, and HER2 receptors that can be targeted with therapies. Due to the need for effective therapies for this type of breast cancer, it is critical to develop methods to (1) understand how TNBC progresses and (2) facilitate development of effective therapies. Here, we describe a multiscale model focusing on tumor formation. Our approach uses multiple scales to investigate the progression and possible treatments of tumors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033944",
    "title": "Modeling Continuous Admixture",
    "authors": "Ying Zhou;Hongxiang Qiu;Shuhua Xu;",
    "author_corresponding": "Shuhua  Xu",
    "author_corresponding_institution": "CAS-MPG Partner Institute for Computational Biology",
    "date": "2015-12-08",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/08/033944.source.xml",
    "abstract": "Human migration and human isolation serve as the driving forces of modern human civilization. Recent migrations of long isolated populations have resulted in genetically admixed populations. The history of population admixture is generally complex; however, understanding the admixture process is critical to both evolutionary and medical studies. Here, we utilized admixture induced linkage disequilibrium (LD) to infer occurrence of continuous admixture events, which is common for most existing admixed populations. Unlike previous studies, we expanded the typical continuous admixture model to a more general admixture scenario with isolation after a certain duration of continuous gene flow. Based on the extended models, we developed a method based on weighted LD to infer the admixture history considering continuous and complex demographic process of gene flow between populations. We evaluated the performance of the method by computer simulation and applied our method to real data analysis of a few well-known admixed populations.",
    "published": "10.1038/srep43054",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033936",
    "title": "Genetic diversity on the human X chromosome does not support a strict pseudoautosomal boundary",
    "authors": "Daniel J Cotter;Sarah M Brotman;Melissa A Wilson Sayres;",
    "author_corresponding": "Melissa A Wilson Sayres",
    "author_corresponding_institution": "Arizona State University",
    "date": "2015-12-08",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/08/033936.source.xml",
    "abstract": "Unlike the autosomes, recombination between the X chromosome and Y chromosome often thought to be constrained to two small pseudoautosomal regions (PARs) at the tips of each sex chromosome. The PAR1 spans the first 2.7 Mb of the proximal arm of the human sex chromosomes, while the much smaller PAR2 encompasses the distal 320 kb of the long arm of each sex chromosome. In addition to the PAR1 and PAR2, there is a human-specific X-transposed region that was duplicated from the X to the Y. The X-transposed region is often not excluded from X-specific analyses, unlike the PARs, because it is not thought to routinely recombine. Genetic diversity is expected to be higher in recombining regions than in non-recombining regions because recombination reduces the effect of linked selection. In this study, we investigate patterns of genetic diversity in noncoding regions across the entire X chromosome of a global sample of 26 unrelated genetic females. We observe that genetic diversity in the PAR1 is significantly greater than the non-recombining regions (nonPARs). However, rather than an abrupt drop in diversity at the pseudoautosomal boundary, there is a gradual reduction in diversity from the recombining through the non-recombining region, suggesting that recombination between the human sex chromosomes spans across the currently defined pseudoautosomal boundary. In contrast, diversity in the PAR2 is not significantly elevated compared to the nonPAR, suggesting that recombination is not obligatory in the PAR2. Finally, diversity in the X-transposed region is higher than the surrounding nonPAR regions, providing evidence that recombination may occur with some frequency between the X and Y in the XTR.",
    "published": "10.1534/genetics.114.172692",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033928",
    "title": "Archaic adaptive introgression in TBX15/WARS2",
    "authors": "Fernando Racimo;David Gokhman;Matteo Fumagalli;Torben Hansen;Ida Moltke;Anders Albrechtsen;Liran Carmel;Emilia Huerta-Sanchez;Rasmus Nielsen;",
    "author_corresponding": "Fernando  Racimo",
    "author_corresponding_institution": "University of California - Berkeley",
    "date": "2015-12-08",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/08/033928.source.xml",
    "abstract": "A recent study conducted the first genome-wide scan for selection in Inuit from Greenland using SNP chip data. Here, we report that selection in the region with the second most extreme signal of positive selection in Greenlandic Inuit favored a deeply divergent haplotype that is closely related to the sequence in the Denisovan genome, and was likely introgressed from an archaic population. The region contains two genes, WARS2 and TBX15, and has previously been associated with adipose tissue differentiation and body-fat distribution in humans. We show that the adaptively introgressed allele has been under selection in a much larger geographic region than just Greenland. Furthermore, it is associated with changes in expression of WARS2 and TBX15 in multiple tissues including the adrenal gland and subcutaneous adipose tissue, and with regional DNA methylation changes in TBX15.",
    "published": "10.1093/molbev/msw283",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033910",
    "title": "What’s past is present: Reminders of past choices bias decisions for reward in humans",
    "authors": "Aaron M Bornstein;Mel W Khaw;Daphna Shohamy;Nathaniel D Daw;",
    "author_corresponding": "Aaron M Bornstein",
    "author_corresponding_institution": "Princeton University",
    "date": "2015-12-08",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/08/033910.source.xml",
    "abstract": "We provide evidence that decisions are made by consulting memories for individual past experiences, and that this process can be biased in favor of past choices using incidental reminders. First, in a standard rewarded choice task, we show that a model that estimates value at decision-time using individual samples of past outcomes fits choices and decision-related neural activity better than a canonical incremental learning model. In a second experiment, we bias this sampling process by incidentally reminding participants of individual past decisions. The next decision after a reminder shows a strong influence of the action taken and value received on the reminded trial. These results provide new empirical support for a decision architecture that relies on samples of individual past choice episodes rather than incrementally averaged rewards in evaluating options, and has suggestive implications for the underlying cognitive and neural mechanisms.",
    "published": "10.1038/ncomms15958",
    "server": "biorxiv"
  }
]