[
  {
    "doi": "10.1101/033977",
    "title": "Multiscale Modeling of Cancer",
    "authors": "Kerri-Ann Norton;Meghan M McCabe Pryor;Aleksander S Popel;",
    "author_corresponding": "Aleksander S Popel",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2015-12-15",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/15/033977.source.xml",
    "abstract": "Breast cancer remains the second leading cause of cancer death in women, exceeded only by lung cancer. Specifically, triple-negative breast cancer (TNBC) has the worst prognosis, as it is more invasive and lacks estrogen, progesterone, and HER2 receptors that can be targeted with therapies. Due to the need for effective therapies for this type of breast cancer, it is critical to develop methods to (1) understand how TNBC progresses and (2) facilitate development of effective therapies. Here, we describe a multiscale model focusing on tumor formation. Our approach uses multiple scales to investigate the progression and possible treatments of tumors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033928",
    "title": "Archaic adaptive introgression in TBX15/WARS2",
    "authors": "Fernando Racimo;David Gokhman;Matteo Fumagalli;Torben Hansen;Ida Moltke;Anders Albrechtsen;Liran Carmel;Emilia Huerta-Sanchez;Rasmus Nielsen;",
    "author_corresponding": "Fernando  Racimo",
    "author_corresponding_institution": "University of California - Berkeley",
    "date": "2015-12-15",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/15/033928.source.xml",
    "abstract": "A recent study conducted the first genome-wide scan for selection in Inuit from Greenland using SNP chip data. Here, we report that selection in the region with the second most extreme signal of positive selection in Greenlandic Inuit favored a deeply divergent haplotype that is closely related to the sequence in the Denisovan genome, and was likely introgressed from an archaic population. The region contains two genes, WARS2 and TBX15, and has previously been associated with adipose tissue differentiation and body-fat distribution in humans. We show that the adaptively introgressed allele has been under selection in a much larger geographic region than just Greenland. Furthermore, it is associated with changes in expression of WARS2 and TBX15 in multiple tissues including the adrenal gland and subcutaneous adipose tissue, and with regional DNA methylation changes in TBX15.",
    "published": "10.1093/molbev/msw283",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034488",
    "title": "Architecting a distributed bioinformatics platform with iRODS and iPlant Agave API",
    "authors": "Liya Wang;Peter Van Buren;Doreen Ware;",
    "author_corresponding": "Liya  Wang",
    "author_corresponding_institution": "Cold Spring Harbor Labs",
    "date": "2015-12-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/15/034488.source.xml",
    "abstract": "Over the past few years, cloud-based platforms have been proposed to address storage, management, and computation of large-scale data, especially in the field of genomics. However, for collaboration efforts involving multiple institutes, data transfer and management, interoperability and standardization among different platforms have imposed new challenges. This paper proposes a distributed bioinformatics platform that can leverage local clusters with remote computational clusters for genomic analysis using the unified bioinformatics workflow. The platform is built with a data server configured with iRODS, a computation cluster authenticated with iPlant Agave system, and web server to interact with the platform. A Genome-Wide Association Study workflow is integrated to validate the feasibility of the proposed approach.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034470",
    "title": "Characterizing RNA structures in vitro and in vivo with selective 2’-hydroxyl acylation analyzed by primer extension sequencing (SHAPE-Seq)",
    "authors": "Kyle E Watters;Angela M Yu;Eric J Strobel;Alex H Settle;Julius Lucks;",
    "author_corresponding": "Julius  Lucks",
    "author_corresponding_institution": "Cornell University",
    "date": "2015-12-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/15/034470.source.xml",
    "abstract": "RNA molecules adopt a wide variety of structures that perform many cellular functions, including catalysis, small molecule sensing, and cellular defense, among others. Our ability to characterize, predict, and design RNA structures are key factors for understanding and controlling the biological roles of RNAs. Fortunately, there has been rapid progress in this area, especially with respect to experimental methods that can characterize RNA structures in a high throughput fashion using chemical probing and next-generation sequencing. Here, we describe one such method, selective 2-hydroxyl acylation analyzed by primer extension sequencing (SHAPE-Seq), which measures nucleotide resolution flexibility information for RNAs in vitro and in vivo. We outline the process of designing and performing a SHAPE-Seq experiment and describe methods for using experimental SHAPE-Seq data to restrain computational folding algorithms to generate more accurate predictions of RNA secondary structure. We also provide a number of examples of SHAPE-Seq reactivity spectra obtained in vitro and in vivo and discuss important considerations for performing SHAPE-Seq experiments, both in terms of collecting and analyzing data. Finally we discuss improvements and extensions of these experimental and computational techniques that promise to deepen our knowledge of RNA folding and function.",
    "published": "10.1016/j.ymeth.2016.04.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034462",
    "title": "Characterizing the Adult and Larval Transcriptome of the Multicolored Asian Lady Beetle, Harmonia axyridis",
    "authors": "Lindsay A Havens;Matthew D MacManes;",
    "author_corresponding": "Lindsay A Havens",
    "author_corresponding_institution": "University of New Hampshire",
    "date": "2015-12-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/15/034462.source.xml",
    "abstract": "AbstractThe reasons for the evolution and maintenance of striking visual phenotypes are as widespread as the species that display these phenotypes. While study systems such as Heliconius and Dendrobatidae have been well characterized and provide critical information about the evolution of these traits, a breadth of new study systems, in which the phenotype of interest can be easily manipulated and quantified, are essential for gaining a more general understanding of these specific evolutionary processes. One such model is the multicolored Asian lady beetle, Harmonia axyridis, which displays significant elytral spot and color polymorphism. Using transcriptome data from two life stages, adult and larva, we characterize the transcriptome, thereby laying a foundation for further analysis and identification of the genes responsible for the continual maintenance of spot variation in H. axyridis.",
    "published": "10.7717/peerj.2098",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034454",
    "title": "Unsupervised data-driven stratification of mentalizing heterogeneity in autism",
    "authors": "Michael V. Lombardo;Meng-Chuan Lai;Bonnie Auyeung;Rosemary J. Holt;Carrie Allison;Paula Smith;Bhismadev Chakrabarti;Amber N. V. Ruigrok;John Suckling;Edward T. Bullmore;MRC AIMS Consortium;Christine Ecker;Michael C. Craig;Declan G. M. Murphy;Francesca Happe;Simon Baron-Cohen;",
    "author_corresponding": "Michael V. Lombardo",
    "author_corresponding_institution": "University of Cyprus",
    "date": "2015-12-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Animal Behavior and Cognition ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/15/034454.source.xml",
    "abstract": "Individuals affected by autism spectrum conditions (ASC) are considerably heterogeneous. Novel approaches are needed to parse this heterogeneity to enhance precision in clinical and translational research. Applying a clustering approach taken from genomics and systems biology on two large independent cognitive datasets of adults with and without ASC (n=715; n=251), we find replicable evidence for 5 discrete ASC subgroups that are highly differentiated in item-level performance on an explicit mentalizing task tapping ability to read complex emotion and mental states from the eye region of the face (Reading the Mind in the Eyes Test; RMET). Three subgroups comprising 42-65% of ASC adults show evidence for large impairments (Cohens d = -1.03 to -11.21), while other subgroups are effectively unimpaired. These findings delineate robust natural subdivisions within the ASC population that may allow for more individualized inferences and accelerate research towards precision medicine goals.",
    "published": "10.1038/srep35333",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034447",
    "title": "Simple penalties on maximum likelihood estimates of genetic parameters to reduce sampling variation",
    "authors": "karin meyer;",
    "author_corresponding": "karin  meyer",
    "author_corresponding_institution": "University of New England",
    "date": "2015-12-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/15/034447.source.xml",
    "abstract": "Multivariate estimates of genetic parameters are subject to substantial sampling variation, especially for smaller data sets and more than a few traits. A simple modification of standard, maximum likelihood procedures for multivariate analyses to estimate genetic covariances is described, which can improve estimates by substantially reducing their sampling variances. This is achieved maximizing the likelihood subject to a penalty. Borrowing from Bayesian principles, we propose a mild, default penalty - derived assuming a Beta distribution of scale-free functions of the covariance components to be estimated - rather than laboriously attempting to determine the stringency of penalization from the data. An extensive simulation study is presented demonstrating that such penalties can yield very worthwhile reductions in loss, i.e. the difference from population values, for a wide range of scenarios and without distorting estimates of phenotypic covariances. Moreover, mild default penalties tend not to increase loss in difficult cases and, on average, achieve reductions in loss of similar magnitude than computationally demanding schemes to optimize the degree of penalization. Pertinent details required for the adaptation of standard algorithms to locate the maximum of the likelihood function are outlined.",
    "published": "10.1534/genetics.115.186114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034439",
    "title": "The Drosophila Neurogenin, Tap, controls axonal growth through the Wnt adaptor protein Dishevelled",
    "authors": "Liqun Yuan;Shu Hu;Zeynep Okray;Xi Ren;Natalie De Geest;Annelies Claeys;Jiekun Yan;Eric Bellefroid;Bassem Hassan;Xiao-Jiang Quan;",
    "author_corresponding": "Bassem  Hassan",
    "author_corresponding_institution": "VIB",
    "date": "2015-12-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/15/034439.source.xml",
    "abstract": "The Neurogenin (Ngn) transcription factors control early neurogenesis and neurite outgrowth in mammalian cortex. In contrast to their proneural activity, their function in neurite growth is poorly understood. Drosophila has a single predicted Ngn homologue called Tap, whose function is completely unknown. Here we show that Tap is not a proneural protein in Drosophila but is required for proper axonal growth and guidance of neurons of the mushroom body (MB), a neuropile required for associative learning and memory. Genetic and expression analyses suggest that Tap inhibits excessive axonal growth by fine regulation of the levels of the Wnt signaling adaptor protein, Dishevelled.\\n\\nSummaryThe Drosophila Neurogenin homologue, Target of Pox neuro (Tap), prevents axonal overgrowth by regulating the Wnt Planar Cell Polarity pathway adaptor protein Dishevelled.",
    "published": "10.1242/dev.134155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034421",
    "title": "Gene expression inference with deep learning",
    "authors": "Yifei Chen;Yi Li;Rajiv Narayan;Aravind Subramanian;Xiaohui Xie;",
    "author_corresponding": "Xiaohui  Xie",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2015-12-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/15/034421.source.xml",
    "abstract": "MotivationLarge-scale gene expression profiling has been widely used to characterize cellular states in response to various disease conditions, genetic perturbations, etc. Although the cost of whole-genome expression profiles has been dropping steadily, generating a compendium of expression profiling over thousands of samples is still very expensive. Recognizing that gene expressions are often highly correlated, researchers from the NIH LINCS program have developed a cost-effective strategy of profiling only 1,000 carefully selected landmark genes and relying on computational methods to infer the expression of remaining target genes. However, the computational approach adopted by the LINCS program is currently based on linear regression, limiting its accuracy since it does not capture complex nonlinear relationship between expression of genes.\\n\\nResultsWe present a deep learning method (abbreviated as D-GEX) to infer the expression of target genes from the expression of landmark genes. We used the microarray-based GEO dataset, consisting of 111K expression profiles, to train our model and compare its performance to those from other methods. In terms of mean absolute error averaged across all genes, deep learning significantly outperforms linear regression with 15.33% relative improvement. A gene-wise comparative analysis shows that deep learning achieves lower error than linear regression in 99.97% of the target genes. We also tested the performance of our learned model on an independent RNA-Seq-based GTEx dataset, which consists of 2,921 expression profiles. Deep learning still outperforms linear regression with 6.57% relative improvement, and achieves lower error in 81.31% of the target genes.\\n\\nAvailabilityD-GEX is available at https://github.com/uci-cbcl/D-GEX.\\n\\nContactxhx@ics.uci.edu",
    "published": "10.1093/bioinformatics/btw074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034405",
    "title": "A Multiscale Framework for Deconstructing the Ecosystem Physical Template of High-Altitudes Lakes",
    "authors": "Dragos G Zaharescu;Peter S Hooda;Carmen I Burghelea;Antonio Palanca-Soler;",
    "author_corresponding": "Dragos G Zaharescu",
    "author_corresponding_institution": "Biosphere-2, University of Arizona, Tucson, Arizona, U.S.A.",
    "date": "2015-12-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/15/034405.source.xml",
    "abstract": "An ecosystem is generally sustained by a set of integrated physical elements forming a functional landscape unit - ecotope, which supplies nutrients, microclimate, and exchanges matter and energy with the wider environment. To better predict environmental change effects on ecosystems, particularly in critically sensitive regions such as high altitudes, it is imperative to recognise how their natural landscape heterogeneity works at different scales to shape habitats and sustain biotic communities prior to major changes.\\n\\nWe conducted a comprehensive survey of catchment physical, geological and ecological properties of 380 high altitude lakes and ponds in the axial Pyrenees at a variety of scales, in order to formulate and test an integrated model encompassing major flows and interactions that drive lake ecosystems.\\n\\nThree composite drivers encompassed most of the variability in lake catchment characteristics. In order of total percentage of variance explained they were: (i) hydrology/hydrodynamics-responsible for type and discharge of inlets/outlets, and for water body size; (ii) bedrock geomorphology, summarizing geology, slope and fractal order-all dictating vegetation cover of catchment slope and lake shore, and the presence of aquatic vegetation; and, (iii) topography, i.e. catchment formation type-driving lakes connectivity, and the presence of summer snow deposits. While driver (i) appeared to be local, (ii) and (iii) showed gradient changes along altitude and latitude. These three drivers differentiated several lake ecotopes based on their landscape similarities. The three-driver model was successfully tested on a riparian vegetation composition dataset, further illustrating the validity and fundamental nature of the concept.\\n\\nThe findings inform on the relative contribution of scale-dependent catchment physical elements to lake ecotope and ecosystem formation in high altitude lakes, which should be considered in any assessment of potentially major deleterious effects due to environmental/climate change.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=150 SRC=\\\"FIGDIR/small/034405_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (85K):\\norg.highwire.dtl.DTLVardef@4b92e5org.highwire.dtl.DTLVardef@198fca4org.highwire.dtl.DTLVardef@f2801dorg.highwire.dtl.DTLVardef@b8f588_HPS_FORMAT_FIGEXP  M_FIG Lake Bassia at 2275m a.s.l. in the Pyrenees National Park, France, is one of the millions of remote high altitude lakes worldwide whose catchments are likely to experience severe effects due to climate change. Photo credit: Antonio Palanca-Soler.\\n\\nC_FIG",
    "published": "10.1007/s10021-016-9987-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034397",
    "title": "Event Extraction from Biomedical Literature",
    "authors": "Abdur Rahman M.A. Basher;Alexander S. Purdy;Inanc Birol;",
    "author_corresponding": "Abdur Rahman  M.A. Basher",
    "author_corresponding_institution": "Canadas Michael Smith Genome Sciences Centre, British Columbia Cancer Agency",
    "date": "2015-12-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/15/034397.source.xml",
    "abstract": "The breadth and scope of the biomedical literature hinders a timely and thorough comprehension of its content. PubMed, the leading repository for biomedical literature, currently holds over 26 million records, and is growing at a rate of over 1.2 million records per year, with about 300 records added daily that mention  cancer in the title or abstract. Natural language processing (NLP) can assist in accessing and interpreting this massive volume of literature, including its quality NLP approaches to the automatic extraction of biomedical entities and relationships may assist the development of explanatory models that can comprehensively scan and summarize biomedical articles for end users. Users can also formulate structured queries against these entities, and their interactions, to mine the latest developments in related areas of interest. In this article, we explore the latest advances in automated event extraction methods in the biomedical domain, focusing primarily on tools participated in the Biomedical NLP (BioNLP) Shared Task (ST) competitions. We review the leading BioNLP methods, summarize their results, and their innovative contributions in this field.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034371",
    "title": "Proprioceptive feedback determines visuomotor gain in Drosophila",
    "authors": "Jan Bartussek;Fritz-Olaf Lehmann;",
    "author_corresponding": "Fritz-Olaf  Lehmann",
    "author_corresponding_institution": "University of Rostock",
    "date": "2015-12-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Animal Behavior and Cognition ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/15/034371.source.xml",
    "abstract": "Multisensory integration is a prerequisite for effective locomotor control in most animals. Especially the impressive aerial performance of insects relies on rapid and precise integration of multiple sensory modalities that provide feedback on different time scales. In flies, continuous visual signalling from the compound eyes is fused with phasic proprioceptive feedback to ensure precise neural activation of wing steering muscles within narrow temporal phase bands of the stroke cycle. This phase-locked activation relies on mechanoreceptors distributed over wings and gyroscopic halteres. Here we investigate visual steering performance of tethered flying fruit flies with reduced haltere and wing feedback signalling. Using a flight simulator, we evaluated visual object fixation behaviour, optomotor altitude control, and saccadic escape reflexes. The behavioural assays show an antagonistic effect of wing and haltere signalling on visuomotor gain during flight. Compared to controls, suppression of haltere feedback attenuates while suppression of wing feedback enhances the animals wing steering range. Our results suggest that the generation of motor commands owing to visual perception is dynamically controlled by proprioception. We outline a potential physiological mechanism based on the biomechanical properties of wing steering muscles and sensory integration processes at the level of motoneurons. Collectively, the findings contribute to our general understanding how moving animals integrate sensory information with dynamically changing temporal structure.",
    "published": "10.1098/rsos.150562",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034355",
    "title": "Independent evolution of ab- and adaxial stomatal density enables adaptation",
    "authors": "Christopher David Muir;Miquel Àngel Conesa;Jeroni Galmés;",
    "author_corresponding": "Christopher David Muir",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2015-12-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/15/034355.source.xml",
    "abstract": "O_LIAre organisms free to reach their adaptive optima or constrained by hard-wired developmental programs? Recent evidence suggests that the arrangement of stomata on abaxial (lower) and adaxial (upper) leaf surfaces may be an important adaptation in plants, but stomatal traits on each surface likely share developmental pathways that could hamper evolution.\\nC_LIO_LIWe reviewed the quantitative genetics of stomatal density to look for loci that (1) affected ab- or adaxial density independently or (2) pleiotropically affected stomatal density on both surfaces. We also used phylogenetic comparative methods to test for independent versus correlated evolution of stomatal traits (density, size, and pore index) on each surface from 14 amphistomatous wild tomato taxa (Solanum; Solanaceae).\\nC_LIO_LINaturally occurring and laboratory-induced genetic variation alters stomatal density on one surface without affecting the other, indicating that development does not strongly constrain the spectrum of available mutations. Among wild tomato taxa, traits most closely related to function (stomatal pore index and density) evolved independently on each surface, whereas stomatal size was constrained by correlated evolution.\\nC_LIO_LIGenetics and phylogenetics demonstrate mostly independent evolution of stomatal function on each leaf surface, facilitating largely unfettered access to fitness optima.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034215",
    "title": "Ewing sarcoma breakpoint region 1 prevents transcription-associated genome instability",
    "authors": "Nitish Mittal;Christophe Kunz;Foivos Gypas;Shivendra Kishore;Georges Martin;Friedel Wenzel;Erik van Nimwegen;Primo Schaer;Mihaela Zavolan;",
    "author_corresponding": "Mihaela  Zavolan",
    "author_corresponding_institution": "Biozentrum, University of Basel",
    "date": "2015-12-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/15/034215.source.xml",
    "abstract": "Ewing Sarcoma break point region 1 (EWSR1) is a multi-functional RNA-binding protein that is involved in many cellular processes, from gene expression to RNA processing and transport. Translocations into its locus lead to chimeric proteins with tumorigenic activity, that lack the RNA binding domain. With crosslinking and immunoprecipitation we have found that EWSR1 binds to intronic regions that are present in polyadenylated nuclear RNAs, which include the translocation-prone region of its own locus. Reduced EWSR1 expression leads to gene expression changes that indicate reduced proliferation. By fluorescence in situ hybridization (FISH) with break-apart probes that flanked the translocation-prone region within the EWSR1 locus we found that reduced EWSR1 expression increases the frequency of split signals, indicative of DNA double strand breaks (DSB). The response in phosphorylated histone H2AX and p53-binding protein 1 (53BP1) double-stained foci to the topoisomerase poison camptothecin in cells treated with a control shRNA and with sh-EWSR1 further suggests that EWSR1 functions in the prevention of DNA DSBs. Our data reveal a new function of the EWSR1 member of the FET family and suggest a connection between the RNA-binding activity of EWSR1 and the instability of its own locus that may play a role in malignancy-associated translocations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034181",
    "title": "Mating-induced Male Death and Pheromone Toxin-regulated Androstasis",
    "authors": "Cheng Shi;Alexi M Runnels;Coleen T Murphy;",
    "author_corresponding": "Coleen T Murphy",
    "author_corresponding_institution": "Princeton University",
    "date": "2015-12-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/15/034181.source.xml",
    "abstract": "How mating affects male lifespan is poorly understood. Using single worm lifespan assays, we discovered that males live significantly shorter after mating in both androdioecious (male and hermaphroditic) and gonochoristic (male and female) Caenorhabditis. Germline-dependent shrinking, glycogen loss, and ectopic expression of vitellogenins contribute to male post-mating lifespan reduction, which is conserved between the sexes. In addition to mating-induced lifespan decrease, worms are subject to killing by male pheromone-dependent toxicity. C. elegans males are the most sensitive, whereas C. remanei are immune, suggesting that males in androdioecious and gonochoristic species utilize male pheromone differently as a toxin or a chemical messenger. Our study reveals two mechanisms involved in male lifespan regulation: germline-dependent shrinking and death is the result of an unavoidable cost of reproduction and is evolutionarily conserved, whereas male pheromone-mediated killing provides a novel mechanism to cull the male population and ensure a return to the self-reproduction mode in androdioecious species. Our work highlights the importance of understanding the shared vs. sex- and species-specific mechanisms that regulate lifespan.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034009",
    "title": "Evidence of adoption, monozygotic twinning, and low inbreeding rates in a large genetic pedigree of polar bears",
    "authors": "René M. Malenfant;David W. Coltman;Evan S. Richardson;Nicholas J. Lunn;Ian Stirling;Elizabeth Adamowicz;Corey S. Davis;",
    "author_corresponding": "René M. Malenfant",
    "author_corresponding_institution": "University of Alberta",
    "date": "2015-12-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Zoology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/15/034009.source.xml",
    "abstract": "Multigenerational pedigrees have been developed for free-ranging populations of many species, are frequently used to describe mating systems, and are used in studies of quantitative genetics. Here, we document the development of a 4449-individual pedigree for the Western Hudson Bay subpopulation of polar bears (Ursus maritimus), created from relationships inferred from field and genetic data collected over six generations of bears sampled between 1966 and 2011. Microsatellite genotypes for 22-25 loci were obtained for 2945 individuals, and parentage analysis was performed using the program FRANO_SCPLOWZC_SCPLOW, including additional offspring-dam associations known only from capture data. Parentage assignments for a subset of 859 individuals were confirmed using an independent high-density set of single nucleotide polymorphisms. To account for unsampled males in our population, we performed half-sib-full-sib analysis to reconstruct males using the program COLONY, resulting in a final pedigree containing 2957 assigned maternities and 1861 assigned paternities with only one observed case of inbreeding between close relatives. During genotyping, we identified two independently captured two-year-old males with identical genotypes at all 25 loci, showing--for the first time--a case of monozygotic twinning among polar bears. In addition, we documented six new cases of cub adoption, which we attribute to cub misidentification or misdirected maternal care by a female bereaved of her young. Importantly, none of these adoptions could be attributed to reduced female vigilance caused by immobilization to facilitate scientific handling, as has previously been suggested.",
    "published": "10.1007/s00300-015-1871-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033951",
    "title": "Emergent Patterns from Probabilistic Generalisations of Lateral Activation and Inhibition",
    "authors": "Lisa Willis;Alexandre Kabla;",
    "author_corresponding": "Lisa  Willis",
    "author_corresponding_institution": "Cambridge University",
    "date": "2015-12-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/15/033951.source.xml",
    "abstract": "The combination of laterally activating and inhibiting feedbacks is well known to spontaneously generate spatial organisation. It was introduced by Gierer and Meinhardt as an extension of Turings great insight, that two reacting and diffusing chemicals can spontaneously drive spatial morphogenesis per se. In this study, we develop an accessible nonlinear and discrete probabilistic model to study simple generalisations of lateral activation and inhibition. By doing so, we identify novel modes of morphogenesis beyond the familiar Turing-type modes; notably, beyond stripes, hexagonal nets, pores, and labyrinths, we identify labyrinthine highways, Kagome lattices, gyrating labyrinths, and multi-colour travelling waves and spirals. The results are discussed within the context of Turings original motivating interest: the mechanisms which underpin the morphogenesis of living organisms.",
    "published": "10.1098/rsif.2015.1077",
    "server": "biorxiv"
  }
]