[
  {
    "doi": "10.1101/006544",
    "title": "Mesoscale analyses of fungal networks as an approach for quantifying phenotypic traits",
    "authors": "Sang Hoon Lee;Mark D Fricker;Mason A Porter;",
    "author_corresponding": "Sang Hoon  Lee",
    "author_corresponding_institution": "University of Oxford",
    "date": "2015-12-23",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/006544.source.xml",
    "abstract": "We investigate the application of mesoscopic response functions (MRFs) to characterize a large set of networks of fungi and slime moulds grown under a wide variety of different experimental treatments, including inter-species competition and attack by fungivores. We construct  structural networks by estimating cord conductances (which yield edge weights) from the experimental data, and we construct  functional networks by calculating edge weights based on how much nutrient traffic is predicted to occur along each edge. Both types of networks have the same topology, and we compute MRFs for both families of networks to illustrate two different ways of constructing taxonomies to group the networks into clusters of related fungi and slime moulds. Although both network taxonomies generate intuitively sensible groupings of networks across species, treatments, and laboratories, we find that clustering using the functional-network measure appears to give groups with lower intra-group variation in species or treatments. We argue that MRFs provide a useful quantitative analysis of network behaviour that can (1) help summarize an expanding set of increasingly complex biological networks and (2) help extract information that captures subtle changes in intra-specific and inter-specific phenotypic traits that are integral to a mechanistic understanding of fungal behaviour and ecology. As an accompaniment to our paper, we also make a large data set of fungal networks available in the public domain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/021030",
    "title": "Environmental fluctuations do not select for increased variation or population-based resistance in Escherichia coli",
    "authors": "Shraddha Madhav Karve;Kanishka Tiwary;S Selveshwari;Sutirth Dey;",
    "author_corresponding": "Sutirth  Dey",
    "author_corresponding_institution": "Indian Institute of Science Education and Research Pune",
    "date": "2015-12-23",
    "version": "3",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/021030.source.xml",
    "abstract": "Little is known about the mechanisms that enable organisms to cope with unpredictable environments. To address this issue, we used replicate populations of Escherichia coli selected under complex, randomly changing environments. Under four novel stresses that had no known correlation with the selection environments, individual cells of the selected populations had significantly lower lag and greater yield compared to the controls. More importantly, there were no outliers in terms of growth, thus ruling out the evolution of population-based resistance. We also assayed the standing phenotypic variation of the selected populations, in terms of their growth on 94 different substrates. Contrary to expectations, there was no increase in the standing variation of the selected populations, nor was there any significant divergence from the ancestors. This suggested that the greater fitness in novel environments is brought about by selection at the level of the individuals, which restricts the suite of traits that can potentially evolve through this mechanism. Given that day-to-day climatic variability of the world is rising, these results have potential public health implications. Our results also underline the need for a very different kind of theoretical approach to study the effects of fluctuating environments.",
    "published": "10.1007/s12038-016-9592-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/020834",
    "title": "MERS-CoV recombination: implications about the reservoir and potential for adaptation",
    "authors": "Gytis Dudas;Andrew Rambaut;",
    "author_corresponding": "Gytis  Dudas",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2015-12-23",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/020834.source.xml",
    "abstract": "Recombination is a process that unlinks neighbouring loci allowing for independent evolutionary trajectories within genomes of many organisms. If not properly accounted for, recombination can compromise many evolutionary analyses. In addition, when dealing with organisms that are not obligately sexually reproducing, recombination gives insight into the rate at which distinct genetic lineages come into contact. Since June, 2012, Middle East respiratory syndrome coronavirus (MERS-CoV) has caused 1106 laboratory-confirmed infections, with 421 MERS-CoV associated deaths as of April 16, 2015. Although bats are considered as the likely ultimate source of zoonotic betacoronaviruses, dromedary camels have been consistently implicated as the source of current human infections in the Middle East. In this paper we use phylogenetic methods and simulations to show that MERS-CoV genome has likely undergone numerous recombinations recently. Recombination in MERS-CoV implies frequent co-infection with distinct lineages of MERS-CoV, probably in camels given the current understanding of MERS-CoV epidemiology.",
    "published": "10.1093/ve/vev023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024182",
    "title": "Genome variation and meiotic recombination in Plasmodium falciparum: insights from deep sequencing of genetic crosses",
    "authors": "Alistair Miles;Zamin Iqbal;Paul Vauterin;Richard Pearson;Susana Campino;Michel Theron;Kelda Gould;Daniel Mead;Eleanor Drury;John O'Brien;Valentin Ruano Rubio;Bronwyn MacInnis;Jonathan Mwangi;Upeka Samarakoon;Lisa Ranford-Cartwright;Michael Ferdig;Karen Hayton;Xinzhuan Su;Thomas Wellems;Julian Rayner;Gil McVean;Dominic Kwiatkowski;",
    "author_corresponding": "Alistair  Miles",
    "author_corresponding_institution": "University of Oxford / Wellcome Trust Sanger Institute",
    "date": "2015-12-23",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/024182.source.xml",
    "abstract": "The malaria parasite Plasmodium falciparum has a great capacity for evolutionary adaptation to evade host immunity and develop drug resistance. Current understanding of parasite evolution is impeded by the fact that a large fraction of the genome is either highly repetitive or highly variable, and thus difficult to analyse using short read technologies. Here we describe a resource of deep sequencing data on parents and progeny from genetic crosses, which has enabled us to perform the first genome-wide, integrated analysis of SNP, INDEL and complex polymorphisms, using Mendelian error rates as an indicator of genotypic accuracy. These data reveal that INDELs are exceptionally abundant, being more common than SNPs and thus the dominant mode of polymorphism within the core genome. We use the high density of SNP and INDEL markers to analyse patterns of meiotic recombination, confirming a high rate of crossover events, and providing the first estimates for the rate of non-crossover events and the length of conversion tracts. We observe several instances of recombination that modify copy number variants associated with drug resistance, demonstrating a mechanism whereby fitness costs associated with resistance mutations could be compensated and greater phenotypic plasticity could be acquired. We describe a novel web application that allows these data to be explored in detail.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024406",
    "title": "Hebbian Wiring Plasticity Generates Efficient Network Structures for Robust Inference with Synaptic Weight Plasticity",
    "authors": "Naoki Hiratani;Tomoki Fukai;",
    "author_corresponding": "Naoki  Hiratani",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2015-12-23",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/024406.source.xml",
    "abstract": "In the adult mammalian cortex, a small fraction of spines are created and eliminated every day, and the resultant synaptic connection structure is highly nonrandom, even in local circuits. However, it remains unknown whether a particular synaptic connection structure is functionally advantageous in local circuits, and why creation and elimination of synaptic connections is necessary in addition to rich synaptic weight plasticity. To answer these questions, we studied an inference task model through theoretical and numerical analyses. We demonstrate that a robustly beneficial network structure naturally emerges by combining Hebbian-type synaptic weight plasticity and wiring plasticity. Especially in a sparsely connected network, wiring plasticity achieves reliable computation by enabling efficient information transmission. Furthermore, the proposed rule reproduces experimental observed correlation between spine dynamics and task performance.",
    "published": "10.3389/fncir.2016.00041",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/028027",
    "title": "Untangling cortico-striatal connectivity and cross-frequency coupling in L-DOPA-induced dyskinesia",
    "authors": "Jovana Belic;Per Halje;Ulrike Richter;Per Petersson;Jeanette Hellgren Kotaleski;",
    "author_corresponding": "Jovana  Belic",
    "author_corresponding_institution": "KTH Royal Institute of Technology",
    "date": "2015-12-23",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/028027.source.xml",
    "abstract": "We simultaneously recorded local field potentials in the primary motor cortex and sensorimotor striatum in awake, freely behaving, 6-OHDA lesioned hemi-parkinsonian rats in order to study the features directly related to pathological states such as parkinsonian state and levodopa-induced dyskinesia. We analysed the spectral characteristics of the obtained signals and observed that during dyskinesia the most prominent feature was a relative power increase in the high gamma frequency range at around 80 Hz, while for the parkinsonian state it was in the beta frequency range. Here we show that during both pathological states effective connectivity in terms of Granger causality is bidirectional with an accent on the striatal influence on the cortex. In the case of dyskinesia, we also found a high increase in effective connectivity at 80 Hz. In order to further understand the 80- Hz phenomenon, we performed cross-frequency analysis and observed characteristic patterns in the case of dyskinesia but not in the case of the parkinsonian state or the control state. We noted a large decrease in the modulation of the amplitude at 80 Hz by the phase of low frequency oscillations (up to ~10 Hz) across both structures in the case of dyskinesia. This may suggest a lack of coupling between the low frequency activity of the recorded network and the group of neurons active at ~80 Hz.",
    "published": "10.3389/fnsys.2016.00026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027474",
    "title": "TRONCO: an R package for the inference of cancer progression models from heterogeneous genomic data",
    "authors": "Luca De Sano;Giulio Caravagna;DANIELE RAMAZZOTTI;Alex Graudenzi;Giancarlo Mauri;Bud Mishra;Marco Antoniotti;",
    "author_corresponding": "Marco  Antoniotti",
    "author_corresponding_institution": "University of Milan Bicocca, Milan, Italy",
    "date": "2015-12-23",
    "version": "4",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/027474.source.xml",
    "abstract": "MotivationWe introduce TRONCO (TRanslational ONCOlogy), an open-source R package that implements the state-of-the-art algorithms for the inference of cancer progression models from (epi)genomic mutational profiles. TRONCO can be used to extract population-level models describing the trends of accumulation of alterations in a cohort of cross-sectional samples, e.g., retrieved from publicly available databases, and individual-level models that reveal the clonal evolutionary history in single cancer patients, when multiple samples, e.g., multiple biopsies or single-cell sequencing data, are available. The resulting models can provide key hints in uncovering the evolutionary trajectories of cancer, especially for precision medicine or personalized therapy.\\n\\nAvailabilityTRONCO is released under the GPL license, it is hosted in the Software section at http://bimib.disco.unimib.it/ and archived also at bioconductor.org.\\n\\nContacttronco@disco.unimib.it",
    "published": "10.1093/bioinformatics/btw035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026484",
    "title": "Photon-HDF5: an open file format for single-molecule fluorescence experiments using photon-counting detectors",
    "authors": "Antonino Ingargiola;Ted Laurence;Robert Boutelle;Shimon Weiss;Xavier Michalet;",
    "author_corresponding": "Antonino  Ingargiola",
    "author_corresponding_institution": "University of California Los Angeles",
    "date": "2015-12-23",
    "version": "4",
    "type": "New Results",
    "license": "cc_by",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/026484.source.xml",
    "abstract": "We introduce Photon-HDF5, an open and efficient file format to simplify exchange and long term accessibility of data from single-molecule fluorescence experiments based on photon-counting detectors such as single-photon avalanche diode (SPAD), photomultiplier tube (PMT) or arrays of such detectors. The format is based on HDF5, a widely used platform- and language-independent hierarchical file format for which user-friendly viewers are available. Photon-HDF5 can store raw photon data (timestamp, channel number, etc...) from any acquisition hardware, but also setup and sample description, information on provenance, authorship and other metadata, and is flexible enough to include any kind of custom data.\\n\\nThe format specifications are hosted on a public website, which is open to contributions by the biophysics community. As an initial resource, the website provides code examples to read Photon-HDF5 files in several programming languages and a reference Python library (phconvert), to create new Photon-HDF5 files and convert several existing file formats into Photon-HDF5. To encourage adoption by the academic and commercial communities, all software is released under the MIT open source license.",
    "published": "10.1016/j.bpj.2015.11.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026468",
    "title": "Extensive sequencing of seven human genomes to characterize benchmark reference materials",
    "authors": "Justin M Zook;David Catoe;Jennifer McDaniel;Lindsay Vang;Noah Spies;Arend Sidow;Ziming Weng;Yuling Liu;Chris Mason;Noah Alexander;Dhruva Chandramohan;Elizabeth Henaff;Feng Chen;Erich Jaeger;Ali Moshrefi;Khoa Pham;William Stedman;Tiffany Liang;Michael Saghbini;Zeljko Dzakula;Alex Hastie;Han Cao;Gintaras Deikus;Eric Schadt;Robert Sebra;Ali Bashir;Rebecca M Truty;Christopher C Chang;Natali Gulbahce;Keyan Zhao;Srinka Ghosh;Fiona Hyland;Yutao Fu;Mark Chaisson;Jonathan Trow;Chunlin Xiao;Stephen T Sherry;Alexander W Zaranek;Madeleine Ball;Jason Bobe;Preston Estep;George M Church;Patrick Marks;Sofia K",
    "author_corresponding": "Justin M Zook",
    "author_corresponding_institution": "National Institute of Standards and Technology",
    "date": "2015-12-23",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/026468.source.xml",
    "abstract": "The Genome in a Bottle Consortium, hosted by the National Institute of Standards and Technology (NIST) is creating reference materials and data for human genome sequencing, as well as methods for genome comparison and benchmarking. Here, we describe a large, diverse set of sequencing data for seven human genomes; five are current or candidate NIST Reference Materials. The pilot genome, NA12878, has been released as NIST RM 8398. We also describe data from two Personal Genome Project trios, one of Ashkenazim Jewish ancestry and one of Chinese ancestry. The data come from 12 technologies: BioNano Genomics, Complete Genomics paired-end and LFR, Ion Proton exome, Oxford Nanopore, Pacific Biosciences, SOLiD, 10X Genomics GemCode WGS, and Illumina exome and WGS paired-end, mate-pair, and synthetic long reads. Cell lines, DNA, and data from these individuals are publicly available. Therefore, we expect these data to be useful for revealing novel information about the human genome and improving sequencing technologies, SNP, indel, and structural variant calling, and de novo assembly.",
    "published": "10.1038/sdata.2016.25",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/030924",
    "title": "A pan-cancer analysis of prognostic genes",
    "authors": "Jordan Anaya;Brian J Reon;Wei-Min Chen;Stefan Bekiranov;Anindya Dutta;",
    "author_corresponding": "Jordan  Anaya",
    "author_corresponding_institution": "Omnes Res",
    "date": "2015-12-23",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/030924.source.xml",
    "abstract": "Numerous studies have identified prognostic genes in individual cancers, but a thorough pancancer analysis has not been performed. In addition, previous studies have mostly used microarray data instead of RNA-SEQ, and have not published comprehensive lists of associations with survival. Using recently available RNA-SEQ and clinical data from the The Cancer Genome Atlas for 6,495 patients, I have investigated every annotated and expressed gene's association with survival across 16 cancer types. The most statistically significant harmful and protective genes were not shared across cancers, but were enriched in distinct gene sets which were shared across certain groups of cancers. These groups of cancers were independently recapitulated by both unsupervised clustering of Cox coefficients (a measure of association with survival) for individual genes, and for gene programs. This analysis has revealed unappreciated commonalities among cancers which may provide insights into cancer pathogenesis and rationales for co-opting treatments between cancers.",
    "published": "10.7717/peerj.1499",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/030601",
    "title": "Hydroxide Once or Twice? A combined Neutron Crystallographic and Quantum Chemical Study of the Hydride Shift in D-Xylose Isomerase",
    "authors": "Matt Challacombe;Nicolas Bock;Paul Langan;Andrey Kovalevsky;",
    "author_corresponding": "Matt  Challacombe",
    "author_corresponding_institution": "Los Alamos National Laboratory",
    "date": "2015-12-23",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/030601.source.xml",
    "abstract": "AbstractThe hydride shift mechanism of D-Xylose Isomerase converts D-glucose to D-fructose. In this work, we compute features of a \\\"hydroxide once\\\" mechanism for the hydride shift with quantum chemical calculations based on the 3KCO (linear) and 3KCL (cyclic) X-ray/neutron structures. The rigid boundary conditions of the active site \\\"shoe-box\\\", together with ionization states and proton orientations, enables large scale electronic structure calculations of the entire active site with greatly reduced configuration sampling. In the reported hydroxide once mechanism, magnesium in the 2A ligation shifts to position 2B, ionizing the O2 proton of D-glucose, which is accepted by ASP-287. In this step a novel stabilization is discovered; the K183/D255 proton toggle, providing a ~10 kcal/mol stabilization through inductive polarization over 5[A]. Then, hydride shifts from glucose-O2 to glucose-O1 (the interconversion) generating hydroxide (once) from the catalytic water. This step is consistent with the observation of hyroxide in structure 3CWH, which we identify as a branch point. From this branch point, we find several routes to the solvent-free regeneration of catalytic water that is strongly exothermic (by ~20 kcal/mol), yielding one additional hydrogen bond more than the starting structure. This non-Michaelis behavior, strongly below the starting cyclic and linear total energy, explains the observed accumulation of hydroxide intermediate - we postulate that forming permissive ionization states, required for cyclization, may be the rate limiting step. In all, we find eight items of experimental correspondence supporting features of the putative hydroxide once mechanism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035188",
    "title": "Tunable protein synthesis by transcript isoforms in human cells",
    "authors": "Stephen N Floor;Jennifer A Doudna;",
    "author_corresponding": "Jennifer A Doudna",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2015-12-23",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/035188.source.xml",
    "abstract": "Eukaryotic genes generate multiple mRNA transcript isoforms though alternative transcription, splicing, and polyadenylation. However, the relationship between human transcript diversity and protein production is complex and not well understood at a global level. We fractionated a polysome profile and reconstructed transcript isoforms from each fraction, which we term Transcript Isoforms in Polysomes sequencing (TrIP-seq). Analysis of these data revealed regulatory features that control ribosome occupancy and the resulting translational output of each transcript isoform. We extracted a panel of 5' and 3' untranslated regions that control protein production from an unrelated gene in cells over a 100-fold range. Select 5' untranslated regions exert robust translational control between cell lines, while 3' untranslated regions can confer cell-type-specific expression. These results expose the large dynamic range of transcript-isoform-specific translational control, identify isoform-specific sequences that control protein output in human cells, and demonstrate that transcript isoform diversity must be considered when relating RNA and protein levels.",
    "published": "10.7554/eLife.10921",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035170",
    "title": "A reference panel of 64,976 haplotypes for genotype imputation",
    "authors": "Shane McCarthy;Sayantan Das;Warren Kretzschmar;Richard Durbin;Goncalo Abecasis;Jonathan Marchini;",
    "author_corresponding": "Jonathan  Marchini",
    "author_corresponding_institution": "Oxford University",
    "date": "2015-12-23",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/035170.source.xml",
    "abstract": "We describe a reference panel of 64,976 human haplotypes at 39,235,157 SNPs constructed using whole genome sequence data from 20 studies of predominantly European ancestry. Using this resource leads to accurate genotype imputation at minor allele frequencies as low as 0.1%, a large increase in the number of SNPs tested in association studies and can help to discover and refine causal loci. We describe remote server resources that allow researchers to carry out imputation and phasing consistently and efficiently.",
    "published": "10.1038/ng.3643",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035162",
    "title": "Agent-based modeling of cancer stem cell driven solid tumor growth",
    "authors": "Jan T Poleszczuk;Paul Macklin;Heiko Enderling;",
    "author_corresponding": "Heiko  Enderling",
    "author_corresponding_institution": "H Lee Moffitt Cancer Center and Research Institute",
    "date": "2015-12-23",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/035162.source.xml",
    "abstract": "Computational modeling of tumor growth has become an invaluable tool to simulate complex cell-cell interactions and emerging population-level dynamics. Agent-based models are commonly used to describe the behavior and interaction of individual cells in different environments. Behavioral rules can be informed and calibrated by in vitro assays, and emerging population-level dynamics may be validated with both in vitro and in vivo experiments. Here, we describe the design and implementation of a lattice-based agent-based model of cancer stem cell driven tumor growth.",
    "published": "10.1007/7651_2016_346",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035105",
    "title": "A protein truncating R179X variant in RNF186 confers protection against ulcerative colitis",
    "authors": "Manuel A Rivas;Daniel Graham;Patrick Sulem;Christine Stevens;Nicole Desch;Philippe Goyette;Daniel Gudbjartsson;Ingileif Jonsdottir;Unnur Thorsteinsdottir;Frauke Degenhardt;Soren Mucha;Mitja I Kurki;Dalin Li;Mauro D'Amato;Vito Annese;Severine Vermeire;Rinse Weersma;Jonas Halfvarsson;Paulina Paavola-Sakki;Maarit Lappalainen;Monkol Lek;Beryl Cummings;Taru Tukianen;Talin Haritunians;Leena Halme;Lotta Koskinen;Ashwin Ananthakrishnan;Yang Luo;Graham A Heap;Marijn Visschedijk;NIDDK IBD Genetics Consortium;UK IBD Genetics Consortium;Daniel G MacArthur;Benjamin M Neale;Tariq Ahmad;Carl A Anderson;Steve",
    "author_corresponding": "Mark J Daly",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2015-12-23",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/035105.source.xml",
    "abstract": "We conducted a search for protein truncating variants conferring protection against inflammatory bowel disease exploiting knowledge of common variants associated with the same disease. We found that a protein truncating variant (rs36095412, p.R179X, genotyped in 11,148 ulcerative colitis patients and 295,446 controls, MAF = up to 0.78%) in RNF186, a single-exon ring finger E3 ligase with strong colonic expression, protects against ulcerative colitis (overall P = 6.89x10-7, odds ratio (OR) = 0.30). We further demonstrate that the truncated protein is expressed, suggesting the protective mechanism may reside in the loss of an interaction or function via mislocalization or loss of an essential protein element.",
    "published": "10.1038/ncomms12342",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035097",
    "title": "Exploiting variability of single cells to uncover the in vivo hierarchy of miRNA targets",
    "authors": "Andrzej Jerzy Rzepiela;Arnau Vina-Vilaseca;Jeremie Breda;Souvik Ghosh;Afzal P Syed;Andreas J Gruber;William A Grandy;Katja Eschbach;Christian Beisel;Erik van Nimwegen;Mihaela Zavolan;",
    "author_corresponding": "Mihaela  Zavolan",
    "author_corresponding_institution": "University of Basel",
    "date": "2015-12-23",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/035097.source.xml",
    "abstract": "MiRNAs are post-transcriptional repressors of gene expression that may additionally reduce the cell-to-cell variability in protein expression, induce correlations between target expression levels and provide a layer through which targets can influence each others expression as  competing RNAs (ceRNAs). Here we combined single cell sequencing of human embryonic kidney cells in which the expression of two distinct miRNAs was induced over a wide range, with mathematical modeling, to estimate Michaelis-Menten (KM)-type constants for hundreds of evolutionarily conserved miRNA targets. These parameters, which we inferred here for the first time in the context of the entire network of endogenous miRNA targets, vary over ~2 orders of magnitude. They reveal an in vivo hierarchy of miRNA targets, defined by the concentration of miRNA-Argonaute complexes at which the targets are most sensitively down-regulated. The data further reveals miRNA-induced correlations in target expression at the single cell level, as well as the response of target noise to the miRNA concentration. The approach is generalizable to other miRNAs and post-transcriptional regulators and provides a deeper understanding of gene expression dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035071",
    "title": "Nested metabarcode tagging: a robust tool for studying species interactions in ecology and evolution",
    "authors": "James John Neil Kitson;Christoph Hahn;Richard J Sands;Nigel A Straw;Darren M Evans;David H Lunt;",
    "author_corresponding": "James John Neil Kitson",
    "author_corresponding_institution": "University of Hull",
    "date": "2015-12-23",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/035071.source.xml",
    "abstract": "Determining the host-parasitoid interactions and parasitism rates for invasive species entering novel environments is an important first step in assessing potential routes for biocontrol and integrated pest management. Conventional insect rearing techniques followed by taxonomic identification are widely used to obtain such data, but this can be time consuming and prone to biases. Here we present a Next Generation Sequencing approach for use in ecological studies which allows for individual level metadata tracking of large numbers of invertebrate samples through the use of hierarchically organised molecular identification tags. We demonstrate its utility using a sample data set examining both species identity and levels of parasitism in late larval stages of the Oak Processionary Moth (Thaumetopoea processionea - Linn. 1758), an invasive species recently established in the UK. Overall we find that there are two main species exploiting the late larval stages of Oak Processionary Moth in the UK with the main parasitoid (Carcelia iliaca-Ratzeburg, 1840) parasitising 45.7% of caterpillars, while a rare secondary parasitoid (Compsilura conccinata-Meigen, 1824) was also detected in 0.4% of caterpillars. Using this approach on all life stages of the Oak Processionary Moth may demonstrate additional parasitoid diversity. We discuss the wider potential of nested tagging DNA-metabarcoding for constructing large, highly-resolved species interaction networks.",
    "published": "10.1111/mec.14518",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035063",
    "title": "State aggregation for fast likelihood computations in molecular evolution",
    "authors": "Iakov I Davydov;Marc Robinson-Rechavi;Nicolas Salamin;",
    "author_corresponding": "Nicolas  Salamin",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2015-12-23",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/035063.source.xml",
    "abstract": "MotivationCodon models are widely used to identify the signature of selection at the molecular level and to test for changes in selective pressure during the evolution of genes encoding proteins. The large size of the state space of the Markov processes used to model codon evolution makes it difficult to use these models with large biological datasets. We propose here to use state aggregation to reduce the state space of codon models and, thus, improve the computational performance of likelihood estimation on these models.\\n\\nResultsWe show that this heuristic speeds up the computations of the M0 and branch-site models up to 6.8 times. We also show through simulations that state aggregation does not introduce a detectable bias. We analysed a real dataset and show that aggregation provides highly correlated predictions compared to the full likelihood computations. Finally, state aggregation is a very general approach and can be applied to any continuous-time Markov process-based model with large state space, such as amino acid and coevolution models. We therefore discuss different ways to apply state aggregation to Markov models used in phylogenetics.\\n\\nAvailabilityThe heuristic is implemented in the godon package (https://bitbucket.org/Davydov/godon) and in a version of FastCodeML (https://gitlab.isb-sib.ch/phylo/fastcodeml).",
    "published": "10.1093/bioinformatics/btw632",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035022",
    "title": "Hybrid Systems Modeling for (Cancer) Systems Biology",
    "authors": "Roel I.J. Dobbe;Claire J. Tomlin;",
    "author_corresponding": "Roel I.J. Dobbe",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2015-12-23",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_by",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/035022.source.xml",
    "abstract": "The advent of biological data of increasingly higher resolution in space and time has triggered the use of dynamic models to explain and predict the evolution of biological systems over space and time. Computer-aided system modeling and analysis in biology has led to many new discoveries and explanations that would otherwise be intractable to articulate without the available data and computing power. Nevertheless, the complexity in biology still challenges many labs in capturing studied phenomena in models that are tractable and simple enough to analyze. Moreover, the popular use of ordinary differential equation models have their limitations in that they solely capture continuous dynamics, while we observe many discrete dynamic phenomena in biology such as gene switching or mutations. Hybrid systems modeling provides a framework in which both continuous and discrete dynamics can be simulated and analyzed. Moreover, it provides techniques to develop approximations and abstractions of complex dynamics that are tractable to analyze.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035006",
    "title": "Arabidopsis late blight: Infection of a nonhost plant by Albugo laibachii enables full colonization by Phytophthora infestans",
    "authors": "Khaoula Belhaj;Liliana M. Cano;David C. Prince;Ariane Kemen;Kentaro Yoshida;Yasin F. Dagdas;Graham J. Etherington;Henk-jan Schoonbeek;H. Peter van Esse;Jonathan DG Jones;Sophien Kamoun;Sebastian Schornack;",
    "author_corresponding": "Sebastian  Schornack",
    "author_corresponding_institution": "University of Cambridge, Sainsbury Laboratory",
    "date": "2015-12-23",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/035006.source.xml",
    "abstract": "The oomycete pathogen Phytophthora infestans causes potato late blight, and as a potato and tomato specialist pathogen, is seemingly poorly adapted to infect plants outside the Solanaceae. Here, we report the unexpected finding that P. infestans can infect Arabidopsis thaliana when another oomycete pathogen, Albugo laibachii, has colonized the host plant. The behaviour and speed of P. infestans infection in Arabidopsis pre-infected with A. laibachii resemble P. infestans infection of susceptible potato plants. Transcriptional profiling of P. infestans genes during infection revealed a significant overlap in the sets of secreted-protein genes that are induced in P. infestans upon colonisation of potato and susceptible Arabidopsis, suggesting major similarities in P. infestans gene expression dynamics on the two plant species. Furthermore, we found haustoria of A. laibachii and P. infestans within the same Arabidopsis cells. This Arabidopsis - A. laibachii - P. infestans tripartite interaction opens up various possibilities to dissect the molecular mechanisms of P. infestans infection and the processes occurring in co-infected Arabidopsis cells.",
    "published": "10.1111/cmi.12628",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034819",
    "title": "Insect Wing Classification of Mosquitoes and Bees Using CO1 Image Recognition.",
    "authors": "Nayna Vyas-Patel;Sai Ravela;Agenor Mafra-Neto;John D Mumford;",
    "author_corresponding": "Nayna  Vyas-Patel",
    "author_corresponding_institution": "Runnemede Bioscience",
    "date": "2015-12-23",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/034819.source.xml",
    "abstract": "The certainty that a species is accurately identified is the cornerstone of appearance based classification; however the methods used in classical taxonomy have yet to fully catch up with the digital age. Recognising this, the CO1 algorithm presented on the StripeSpotter platform was used to identify different species and sexes of mosquito wings (Diptera: Culicidae) and honey bee and bumblebee wings (Hymenoptera: Apidae). Images of different species of mosquito and bee wings were uploaded onto the CO1 database and test wing images were analysed to determine if this resulted in the correct species being identified. Out of a database containing 925 mosquito and bee wing images, the CO1 algorithm correctly identified species and sexes of test wing image presented, with a high degree of accuracy (80% to 100% depending on the species and database used, excluding sibling species) highlighting the usefulness of CO1 in identifying medically important as well as beneficial insect species. Using a larger database of wing images resulted in significantly higher numbers of test images being correctly identified than using a smaller database. The hind wings of Hymenoptera provided higher levels of correctly identified results than using the fore wings. The software should be used in conjunction with other identifying criteria (salient morphological features) in addition to the wings. CO1 is a powerful algorithm to use in identifying insect wings in its current form and has great potential if it is adapted and tailored for insect species identification. It is suggested that a primary aim in the digital age should be the production of a  World Wide Database of insect images, where all known insect images can be made available to everyone, with image recognition and species knowledge at its core.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034454",
    "title": "Unsupervised data-driven stratification of mentalizing heterogeneity in autism",
    "authors": "Michael V. Lombardo;Meng-Chuan Lai;Bonnie Auyeung;Rosemary J. Holt;Carrie Allison;Paula Smith;Bhismadev Chakrabarti;Amber N. V. Ruigrok;John Suckling;Edward T. Bullmore;MRC AIMS Consortium;Christine Ecker;Michael C. Craig;Declan G. M. Murphy;Francesca Happe;Simon Baron-Cohen;",
    "author_corresponding": "Michael V. Lombardo",
    "author_corresponding_institution": "University of Cyprus",
    "date": "2015-12-23",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Animal Behavior and Cognition ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/23/034454.source.xml",
    "abstract": "Individuals affected by autism spectrum conditions (ASC) are considerably heterogeneous. Novel approaches are needed to parse this heterogeneity to enhance precision in clinical and translational research. Applying a clustering approach taken from genomics and systems biology on two large independent cognitive datasets of adults with and without ASC (n=715; n=251), we find replicable evidence for 5 discrete ASC subgroups that are highly differentiated in item-level performance on an explicit mentalizing task tapping ability to read complex emotion and mental states from the eye region of the face (Reading the Mind in the Eyes Test; RMET). Three subgroups comprising 42-65% of ASC adults show evidence for large impairments (Cohens d = -1.03 to -11.21), while other subgroups are effectively unimpaired. These findings delineate robust natural subdivisions within the ASC population that may allow for more individualized inferences and accelerate research towards precision medicine goals.",
    "published": "10.1038/srep35333",
    "server": "biorxiv"
  }
]