[
  {
    "doi": "10.1101/016386",
    "title": "Detecting hidden diversification shifts in models of trait-dependent speciation and extinction",
    "authors": "Jeremy M Beaulieu;Brian C O'Meara;",
    "author_corresponding": "Jeremy M Beaulieu",
    "author_corresponding_institution": "University of Tennessee",
    "date": "2015-12-09",
    "version": "4",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/09/016386.source.xml",
    "abstract": "The distribution of diversity can vary considerably from clade to clade. Attempts to understand these patterns often employ state-dependent speciation and extinction models to determine whether the evolution of a particular novel trait has increased speciation rates and/or decreased their extinction rates. It is still unclear, however, whether these models are uncovering important drivers of diversification, or whether they are simply pointing to more complex patterns involving many unmeasured and co-distributed factors. Here we describe an extension to the popular state-dependent speciation and extinction models that specifically accounts for the presence of unmeasured factors that could impact diversification rates estimated for the states of any observed trait, addressing at least one major criticism of BiSSE methods. Specifically, our model, which we refer to as HiSSE (Hidden-State Speciation and Extinction), assumes that related to each observed state in the model are \\\"hidden\\\" states that exhibit potentially distinct diversification dynamics and transition rates than the observed states in isolation. We also demonstrate how our model can be used as character-independent diversification (CID) models that allow for a complex diversification process that is independent of the evolution of a character. Under rigorous simulation tests and when applied to empirical data, we find that HiSSE performs reasonably well, and can at least detect net diversification rate differences between observed and hidden states and detect when diversification rate differences do not correlate with the observed states. We discuss the remaining issues with state-dependent speciation and extinction models in general, and the important ways in which HiSSE provides a more nuanced understanding of trait-dependent diversification.",
    "published": "10.1093/sysbio/syw022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016840",
    "title": "A general theory of individuated multicellularity",
    "authors": "Felipe A. Veloso;",
    "author_corresponding": "Felipe A. Veloso",
    "author_corresponding_institution": "Universidad Mayor",
    "date": "2015-12-09",
    "version": "19",
    "type": "New Results",
    "license": "cc_by",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/09/016840.source.xml",
    "abstract": "Changes in gene expression are thought to regulate the differentiation process intrinsically through complex epigenetic mechanisms. In fundamental terms, however, this assumed regulation refers only to the intricate propagation of changes in gene expression or else leads to logical inconsistencies. The evolution and self-regulatory dynamics of individuated multicellularity also lack a unified and falsifiable description. To fill this gap, I computationally analyzed publicly available high-throughput data of histone H3 post-translational modifications and mRNA abundance for different Homo sapiens, Mus musculus, and Drosophila melanogaster cell-type/developmental-periods samples. My analysis of genomic regions adjacent to transcription start sites generated a profile from pairwise partial correlations between histone modifications controlling for the respective mRNA levels for each cell-type/developmental-period dataset. I found that these profiles, while explicitly uncorrelated to transcript abundance by construction, associate strongly with cell differentiation states. This association is not expected if cell differentiation is, in effect, regulated by epigenetic mechanisms. Based on these results, I propose a falsifiable theory of individuated multicellularity, which relies on the synergistic coupling across the extracellular space of two stochastically independent \\\"self-organizing\\\" systems constraining histone modification states at the same sites. This theory describes how the multicellular individual--understood as an intrinsic, higher-order constraint--emerges from proliferating undifferentiated cells, and may explain the intrinsic regulation of gene transcriptional changes during cell differentiation and the evolution of individuated multicellular organisms.",
    "published": "10.1016/j.jtbi.2016.12.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019356",
    "title": "Streaming algorithms for identification of pathogens and antibiotic resistance potential from real-time MinION sequencing",
    "authors": "Minh Duc Cao;Devika Ganesamoorthy;Alysha Elliott;Huihui Zhang;Matthew Cooper;Lachlan Coin;",
    "author_corresponding": "Lachlan  Coin",
    "author_corresponding_institution": "University of Queensland",
    "date": "2015-12-09",
    "version": "4",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/09/019356.source.xml",
    "abstract": "The recently introduced Oxford Nanopore MinION platform generates DNA sequence data in real-time. This opens immense potential to shorten the sample-to-results time and is likely to lead to enormous benefits in rapid diagnosis of bacterial infection and identification of drug resistance. However, there are very few tools available for streaming analysis of real-time sequencing data. Here, we present a framework for streaming analysis of MinION real-time sequence data, together with probabilistic streaming algorithms for species typing, multi-locus strain typing, gene presence strain-typing and antibiotic resistance profile identification. Using three culture isolate samples as well as a mixed-species sample, we demonstrate that bacterial species and strain information can be obtained within 30 minutes of sequencing and using about 500 reads, initial drug-resistance profiles within two hours, and complete resistance profiles within 10 hours. Multi-locus strain typing required more than 15x coverage to generate confident assignments, whereas gene-presence typing could detect the presence of a known strain with 0.5x coverage. We also show that our pipeline can process over 100 times more data than the current throughput of the MinION on a desktop computer.",
    "published": "10.1186/s13742-016-0137-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033662",
    "title": "Putting value in context: A role for context memory in decisions for reward.",
    "authors": "Aaron M Bornstein;Kenneth A Norman;",
    "author_corresponding": "Aaron M Bornstein",
    "author_corresponding_institution": "Princeton University",
    "date": "2015-12-09",
    "version": "3",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/09/033662.source.xml",
    "abstract": "How does experience inform decisions? In episodic sampling, decisions are guided by a few episodic memories of past choices. This process can yield choice patterns similar to model-free Reinforcement Learning (RL); however, samples can vary from trial to trial, causing decisions to vary. Here, we show that context retrieved during episodic sampling can cause choice behavior to deviate sharply from the predictions of RL. Specifically, we show that, when a given memory is sampled, choices (in the present) are influenced by the properties of other decisions made in the same context as the sampled event. This effect is mediated by fMRI measures of context retrieval on each trial, suggesting a mechanism whereby cues trigger retrieval of context, which then triggers retrieval of other decisions from that context. This result establishes a new avenue by which experience can guide choice, and as such has broad implications for the study of decisions.",
    "published": "10.1038/nn.4573",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034066",
    "title": "Effect of Poli I:C in murine model of autoimmune thyroiditis",
    "authors": "Carolina Loreto Vera Sepulveda;MIguel Barria Maldonado;",
    "author_corresponding": "Carolina Loreto Vera Sepulveda",
    "author_corresponding_institution": "Universidad Austral de Chile",
    "date": "2015-12-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Immunology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/09/034066.source.xml",
    "abstract": "Hashimotos thyroiditis is one of the most common autoimmune diseases in humans and, similar to other autoimmune diseases, is multifactorial in nature. Moreover, the expression of TLRs has been implicated in the pathogenesis of autoimmune and inflammatory diseases, such as diabetes and insulinitis. The TLRs are a family of at least 10 receptors associated with innate immunity that are present in monocytes, macrophages, and dendritic cells, which recognize highly conserved patterns of the surface of microorganisms, such as LPS, peptidoglycan, and dsRNA and CpG sequences.\\n\\nThe aim of this study was to evaluate mRNA of the TLR3, TLR9 and cytokines (IFN-beta, TNF and IL-1) in thyroid follicular cells obtained of mice with autoimmune experimental thyroiditis (EAT). For that C57BL/6 mice were immunized with Tg plus complete Freunds adyuvant and treated or not with Poli I:C. Anti-thyroglobulin autoantibodies level was determined by indirect ELISA. Also isolated thyroid follicles were treated in vitro with Poli IC. The results show that TLR3 receptors and some cytokines (IFN-beta, TNF and IL-10) are more highly expressed in thyroid follicular cells treated with Poli I:C. and in the animals with TAE, which present humoral autoimmune response. Taken together, these results suggest that TLR3 expression in thyroid follicular cells induces signaling mechanisms to enhanced IL-1, TNF and IFN-{beta} levels during pathogen infections and that could trigger of autoimmune thyroiditis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034058",
    "title": "The reported healthy ageing gene expression score: lack of association in two cohorts",
    "authors": "Luke C Pilling;Lorna W Harries;Dena G Hernandez;Andrew B Singleton;George A Kuchel;Luigi Ferrucci;David Melzer;",
    "author_corresponding": "David  Melzer",
    "author_corresponding_institution": "Institute of Biomedical and Clinical Science, University of Exeter Medical School",
    "date": "2015-12-09",
    "version": "1",
    "type": "Contradictory Results",
    "license": "cc_by_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/09/034058.source.xml",
    "abstract": "Sood et al. report a multi-tissue RNA signature \\\"predictive of human health, using only peripheral blood samples\\\". We tested this score in blood in two independent, larger cohorts and found no associations with age or related phenotypes, including muscle strength, interleukin-6 or mortality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034041",
    "title": "Low virulence evolves as a bet-hedging strategy in fluctuating environment",
    "authors": "Anne Nguyen;Etienne Rajon;David Fouchet;Dominique Pontier;Jorge Rabinovich;Sebastien Gourbiere;Frederic Menu;",
    "author_corresponding": "Anne  Nguyen",
    "author_corresponding_institution": "Universite Claude Bernard, Lyon 1",
    "date": "2015-12-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/09/034041.source.xml",
    "abstract": "The effect of fluctuating environmental conditions (i.e. environmental stochasticity) on the evolution of virulence has been broadly overlooked, presumably due to a lack of connection between the fields of evolutionary epidemiology and insect ecology. Practitioners of the latter have known for a long time that stochastic environmental variations can impact the population dynamics of many insects, some of which are vectors of infectious diseases. Here we investigate whether environmental stochasticity affecting a vectors life history can have an indirect impact on the evolutionarily expected virulence of the parasite, using Chagas disease as an example. We model the evolution of virulence using the adaptive dynamics framework, showing that parasite virulence should decrease when the vector's dynamics randomly change in time. The decrease is even more pronounced when environmental variations are frequent and ample. This decrease in virulence can be viewed as a bet-hedging strategy: when a parasite is at a risk of not being transmitted (e.g. because vectors are scarce), its best option is to stay in the host longer - that is, to be less virulent. Lowering virulence is thus very similar to increasing iteroparity, a well-known risk-spreading strategy, and should be expected to evolve whenever parasite transmission varies randomly in time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034033",
    "title": "Habitat variability does not generally promote metabolic network modularity in flies and mammals",
    "authors": "Kazuhiro Takemoto;",
    "author_corresponding": "Kazuhiro  Takemoto",
    "author_corresponding_institution": "Kyushu Institute of Technology",
    "date": "2015-12-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/09/034033.source.xml",
    "abstract": "The evolution of species habitat range is an important topic over a wide range of research fields. In higher organisms, habitat range evolution is generally associated with genetic events such as gene duplication. However, the specific factors that determine habitat variability remain unclear at higher levels of biological organization (e.g., biochemical networks). One widely accepted hypothesis developed from both theoretical and empirical analyses is that habitat variability promotes network modularity; however, this relationship has not yet been directly tested in higher organisms. Therefore, I investigated the relationship between habitat variability and metabolic network modularity using compound and enzymatic networks in flies and mammals. Contrary to expectation, there was no clear positive correlation between habitat variability and network modularity. As an exception, the network modularity increased with habitat variability in the enzymatic networks of flies. However, the observed association was likely an artifact, and the frequency of gene duplication appears to be the main factor contributing to network modularity. These findings raise the question of whether or not there is a general mechanism for habitat range expansion at a higher level (i.e., above the gene scale). This study suggests that the currently widely accepted hypothesis for habitat variability should be reconsidered.",
    "published": "10.1016/j.biosystems.2015.12.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034017",
    "title": "Bat Accelerated Regions Identify a Bat Forelimb Specific Enhancer in the HoxD Locus",
    "authors": "Betty M Booker;Tara Friedrich;Mandy K Mason;Julia E VanderMeer;Jingjing Zhao;Walter L Eckalbar;Malcolm Logan;Nicola Illing;Katherine S Pollard;Nadav Ahituv;",
    "author_corresponding": "Nadav  Ahituv",
    "author_corresponding_institution": "UCSF",
    "date": "2015-12-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/09/034017.source.xml",
    "abstract": "The molecular events leading to the development of the bat wing remain largely unknown, and are thought to be caused, in part, by changes in gene expression during limb development. These expression changes could be instigated by variations in gene regulatory enhancers. Here, we used a comparative genomics approach to identify regions that evolved rapidly in the bat ancestor but are highly conserved in other vertebrates. We discovered 166 bat accelerated regions (BARs) that overlap H3K27ac and p300 ChIP-seq peaks in developing mouse limbs. Using a mouse enhancer assay, we show that five Myotis lucifugus BARs drive gene expression in the developing mouse limb, with the majority showing differential enhancer activity compared to the mouse orthologous BAR sequences. These include BAR116, which is located telomeric to the HoxD cluster and had robust forelimb expression for the M. lucifugus sequence and no activity for the mouse sequence at embryonic day 12.5. Developing limb expression analysis of Hoxd10-Hoxd13 in Miniopterus natalensis bats showed a high-forelimb weak-hindlimb expression for Hoxd10-Hoxd11, similar to the expression trend observed for M. lucifugus BAR116 in mice, suggesting that it could be involved in the regulation of the bat HoxD complex. Combined, our results highlight novel regulatory regions that could be instrumental for the morphological differences leading to the development of the bat wing.\\n\\nAuthor SummaryThe limb is a classic example of vertebrate homology and is represented by a large range of morphological structures such as fins, legs and wings. The evolution of these structures could be driven by alterations in gene regulatory elements that have critical roles during development. To identify elements that may contribute to bat wing development, we characterized sequences that are conserved between vertebrates, but changed significantly in the bat lineage. We then overlapped these sequences with predicted developing limb enhancers as determined by ChIP-seq, finding 166 bat accelerated sequences (BARs). Five BARs that were tested for enhancer activity in mice all drove expression in the limb. Testing the mouse orthologous sequence showed that three had differences in their limb enhancer activity as compared to the bat sequence. Of these, BAR116 was of particular interest as it is located near the HoxD locus, an essential gene complex required for proper spatiotemporal patterning of the developing limb. The bat BAR116 sequence drove robust forelimb expression but the mouse BAR116 sequence did not show enhancer activity. These experiments correspond to analyses of HoxD gene expressions in developing bat limbs, which had strong forelimb versus weak hindlimb expression for Hoxd10-11. Combined, our studies highlight specific genomic regions that could be important in shaping the morphological differences that led to the development of the bat wing.",
    "published": "10.1371/journal.pgen.1005738",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033985",
    "title": "Modeling error in experimental assays using the bootstrap principle: Understanding discrepancies between assays using different dispensing technologies",
    "authors": "Sonya M Hanson;Sean Ekins;John D Chodera;",
    "author_corresponding": "John D Chodera",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2015-12-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/09/033985.source.xml",
    "abstract": "All experimental assay data contains error, but the magnitude, type, and primary origin of this error is often not obvious. Here, we describe a simple set of assay modeling techniques based on the bootstrap principle that allow sources of error and bias to be simulated and propagated into assay results. We demonstrate how deceptively simple operations--such as the creation of a dilution series with a robotic liquid handler--can significantly amplify imprecision and even contribute substantially to bias. To illustrate these techniques, we review an example of how the choice of dispensing technology can impact assay measurements, and show how large contributions to discrepancies between assays can be easily understood and potentially corrected for. These simple modeling techniques--illustrated with an accompanying IPython notebook--can allow modelers to understand the expected error and bias in experimental datasets, and even help experimentalists design assays to more effectively reach accuracy and imprecision goals.",
    "published": "10.1007/s10822-015-9888-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033969",
    "title": "Drosophila learn efficient paths to a food source",
    "authors": "Rapeechai Navawongse;Deepak Choudhury;Marlena Raczkowska;James C Stewart;Terrence Lim;Mashiur Rahman;Alicia Guek Geok Toh;Zhiping Wang;Adam Claridge-Chang;",
    "author_corresponding": "Adam  Claridge-Chang",
    "author_corresponding_institution": "Duke-NUS Medical School",
    "date": "2015-12-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Animal Behavior and Cognition ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/09/033969.source.xml",
    "abstract": "Elucidating the genetic, and neuronal bases for learned behavior is a central problem in neuroscience. A leading system for neurogenetic discovery is the vinegar fly Drosophila melanogaster; fly memory research has identified genes and circuits that mediate aversive and appetitive learning. However, methods to study adaptive food-seeking behavior in this animal have lagged decades behind rodent feeding analysis, largely due to the challenges presented by their small scale. There is currently no method to dynamically control flies access to food. In rodents, protocols that use dynamic food delivery are a central element of experimental paradigms that date back to the influential work of Skinner. This method is still commonly used in the analysis of learning, memory, addiction, feeding, and many other subjects in experimental psychology. The difficulty of microscale food delivery means this is not a technique used in fly behavior. In the present manuscript we describe a microfluidic chip integrated with machine vision and automation to dynamically control defined liquid food presentations and sensory stimuli. Strikingly, repeated presentations of food at a fixed location produced improvements in path efficiency during food approach. This shows that improved path choice is a learned behavior. Active control of food availability using this microfluidic system is a valuable addition to the methods currently available for the analysis of learned feeding behavior in flies.",
    "published": "10.1016/j.nlm.2016.03.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033654",
    "title": "A framework for collaborative computational research",
    "authors": "Apua C. M. Paquola;Jennifer A. Erwin;Fred H. Gage;",
    "author_corresponding": "Apua C. M. Paquola",
    "author_corresponding_institution": "Salk Institute for Biological Studies",
    "date": "2015-12-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/09/033654.source.xml",
    "abstract": "Analysis of high troughput biological data often involves the use of many software packages and in-house written code. For each analysis step there are multiple options of software tools available, each with its own capabilities, limitations and assumptions on the input and output data. The development of bioinformatics pipelines involves a great deal of experimentation with different tools and parameters, considering how each would fit to the big picture and the practical implications of their use. Organizing data analysis could prove challenging. In this work we present a set of methods and tools that aim to enable the user to experiment extensively, while keeping analyses reproducible and organized. We present a framework based on simple principles that allow data analyses to be structured in a way that emphasizes reproducibility, organization and clarity, while being simple and intuitive so that adding and modifying analysis steps can be done naturally with little extra effort. The framework suppports version control of code, documentation and data, enabling collaboration between users.",
    "published": "NA",
    "server": "biorxiv"
  }
]