[
  {
    "doi": "10.1101/2020.05.26.104687",
    "title": "Pictorial balance is a bottom-up aesthetic property mediated by eye movements",
    "authors": "Corwin, D. M.",
    "author_corresponding": "David M Corwin",
    "author_corresponding_institution": "David Corwin MD",
    "date": "2020-12-19",
    "version": "6",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.05.26.104687.source.xml",
    "abstract": "The concept of pictorial balance as a visual center-of-mass effect originated at the beginning of the 20th century to explain why some paintings evoke feelings of unity and harmony. It had never been mentioned in art commentary of the previous 500 years and is an unsubstantiated but widely assumed illusion. However, the visual basis for this illusion exists, and it is the object of this paper to explain what balance is and what it says about the visual system. A computer model was created of an unnamed pictorial effect known to painters when a picture feels unusually unified and harmonious. It was first described by a 17th century critic Roger de Piles, and there are descriptions of it by renowned artists. It was thought by the author that this effect was due to the painting being in a state of perfect balance. Computer modeling found that it had bilateral luminance symmetry with a lighter lower half by [~]1.07 and that balance is based solely on luminosity. A study was done in which the identical picture in two different frames could seem different to subjects who viewed them in sequence; the sole difference being the total balance of the image. The study did not show that the subjects could see the effect but did show that the method of calculating balance using an algorithm was correct. It was found that low averaged balanced pairs could be distinguished from high averaged balanced pairs. This method views an organism as a collection of lights all moving together against a ground. This is divided by a vertical line into two equally luminous parts and further divided in half by a horizontal line. Four virtual lines are drawn parallel to the above two to create a picture. Light from each quadrant is spread to fill its respective quadrant, and the upper half is arbitrarily filtered to make it darker so that organisms illuminated from above would appear more balance. Balance is calculated by a center of quadrant luminance equation analogous to a center-of-mass calculation. It is suggested that object balance is a residual primitive visual processing system identifying organisms. An ecological explanation of the study is presented. Balance and the visual concepts involved can help painters create more visually attractive paintings if desired and for everyone to understand the neuro-aesthetic effects of paintings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.17.156497",
    "title": "Modeling invasion patterns in the glioblastoma battlefield",
    "authors": "Conte, M.; Casas-Tinto, S.; Soler, J.",
    "author_corresponding": "Juan  Soler",
    "author_corresponding_institution": "Departamento de Matematica Aplicada and Research Unit-Modeling Nature (MNat),  Universidad de Granada, 18071 Granada, Spain",
    "date": "2020-12-19",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.06.17.156497.source.xml",
    "abstract": "Glioblastoma is the most aggressive tumor of the central nervous system, due to its great infiltration capacity. Understanding the mechanisms that regulate the Glioblastoma invasion front is a major challenge with preeminent potential clinical relevance. In the in1ltration front, the key features of its dynamics relate to biochemical and biomechanical aspects, which result in extended cellular protrusions, known as tumor microtubes. The coordination of metalloproteinase expression, extracellular matrix degradation, and integrin activity emerges as leading mechanism that facilitates Glioblastoma expansion and in1ltration in uncontaminated brain regions. We propose a novel multidisciplinary approach, based on in vivo experiments in Drosophila and mathematical models, for the proteins dynamics at the front of Glioblastoma, with a predictive value of the tumor progression.",
    "published": "10.1371/journal.pcbi.1008632",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.14.202176",
    "title": "A general-purpose mechanism of visual feature association in visual word identification and beyond",
    "authors": "Vidal, Y.; Viviani, E.; Zoccolan, D.; Crepaldi, D.",
    "author_corresponding": "Yamil  Vidal",
    "author_corresponding_institution": "SISSA",
    "date": "2020-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.07.14.202176.source.xml",
    "abstract": "Writing systems are a recent cultural invention, which makes it unlikely that specific cognitive mechanisms have developed through selective pressure for reading itself. Instead, reading might capitalize on evolutionary older mechanisms that originally supported other tasks. Accordingly, animals such as baboons can be trained to perform visual word recognition. This suggests that the visual mechanisms supporting reading might be phylogenetically old and domain-general. Here we propose that if the human reading system relies on domain-general visual mechanisms, effects that are typically found within the domain of reading should also be observable with non-orthographic visual stimuli. To test this hypothesis, we systematically tested different types of visual material with the same experimental design. Subjects were passively familiarized with a set of composite visual items, and then tested in an oddball paradigm for their ability to detect novel stimuli. Some of these novel stimuli shared their statistical structure with the familiar items, and were found to be hard to detect in two experiments using strings of letter-like symbols; this replicates the well-known, and supposedly reading-specific, bigram effect. Crucially, in two further experiments we show that the same effect emerges with made-up, 3D objects and sinusoidal gratings. The effect size was equivalent across experiments, despite the use of radically different stimuli. These data suggest that a fundamental mechanism behind visual word learning also supports the learning of other visual stimuli, implying that such mechanism is general-purpose. This mechanism would enable the statistical learning of regularities in the visual environment.",
    "published": "10.1016/j.cub.2020.12.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.30.229096",
    "title": "Identifying genes with cell-type-specific alternative polyadenylation in multi-cluster single-cell transcriptomics data",
    "authors": "Bai, Y.; Qin, Y.; Fan, Z.; Morrison, R. M.; Nam, K.; Zarour, H. M.; Koldamova, R.; Padiath, Q. S.; Kim, S.; Park, H. J.",
    "author_corresponding": "Hyun Jung  Park",
    "author_corresponding_institution": "Department of Human Genetics, Graduate School of Public Health, University of Pittsburgh",
    "date": "2020-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.07.30.229096.source.xml",
    "abstract": "Alternative polyadenylation (APA) causes shortening or lengthening of the 3-untranslated region (3-UTR) of genes across multiple cell types. Bioinformatic tools have been developed to identify genes that are affected by APA (APA genes) in single-cell RNA-Seq (scRNA-Seq) data. However, they suffer from low power, and they cannot identify APA genes specific to each cell type (cell-type-specific APA) when multiple cell types are analyzed. To address these limitations, we developed scMAPA that systematically integrates two novel steps. First, scMAPA quantifies 3-UTR long and short isoforms without requiring assumptions on the read density shape of input data. Second, scMAPA estimates the significance of the APA genes for each cell type while controlling confounders. In the analyses on our novel simulation data and human peripheral blood mono cellular data, scMAPA showed enhanced power in identifying APA genes. Further, in mouse brain data, scMAPA identifies cell-type-specific APA genes, improving interpretability for the cell-type-specific function of APA. We further showed that this improved interpretability helps to understand a novel role of APA on the interaction between neurons and blood vessels, which is critical to maintaining the operational condition of brains. With high sensitivity and interpretability, scMAPA shed novel insights into the function of dynamic APA in complex tissues.\n\nKey PointsO_LIWe developed a bioinformatic tool, scMAPA, that identifies dynamic APA across multiple cell types and a novel simulation pipeline to assess performance of such tools in APA calling.\nC_LIO_LIIn simulation data of various scenarios from our novel simulation pipeline, scMAPA achieves sensitivity with a minimal loss of specificity.\nC_LIO_LIIn human peripheral blood monocellular data, scMAPA identifies APA genes accurately and robustly, finding unique associations of APA with hematological processes.\nC_LIO_LIscMAPA identifies APA genes specific to each cell type in mouse brain data while controlling confounders that sheds novel insights into the complex molecular processes.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.04.282418",
    "title": "Single-cell analysis of chromatin silencing programs in developmental and tumor progression",
    "authors": "Wu, S. J.; Furlan, S. N.; Mihalas, A. B.; Kaya-Okur, H.; Feroze, A. H.; Emerson, S. N.; Zheng, Y.; Carson, K.; Cimino, P. J.; Keene, C. D.; Sarthy, J. F.; Gottardo, R.; Ahmad, K.; Henikoff, S.; Patel, A. P.",
    "author_corresponding": "Anoop P Patel",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2020-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.09.04.282418.source.xml",
    "abstract": "Single-cell analysis has become a powerful approach for the molecular characterization of complex tissues. Methods for quantifying gene expression1 and chromatin accessibility2 of single cells are now well-established, but analysis of chromatin regions with specific histone modifications has been technically challenging. Here, we adapt the recently published CUT&Tag method3 to scalable single-cell platforms to profile chromatin landscapes in single cells (scCUT&Tag) from complex tissues. We focus on profiling Polycomb Group (PcG) silenced regions marked by H3K27 trimethylation (H3K27me3) in single cells as an orthogonal approach to chromatin accessibility for identifying cell states. We show that scCUT&Tag profiling of H3K27me3 distinguishes cell types in human blood and allows the generation of cell-type-specific PcG landscapes from heterogeneous tissues. Furthermore, we use scCUT&Tag to profile H3K27me3 in a brain tumor patient before and after treatment, identifying cell types in the tumor microenvironment and heterogeneity in PcG activity in the primary sample and after treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.02.366062",
    "title": "Multi-omics analysis of chromatin accessibility and interactions with transcriptome by HiCAR",
    "authors": "Wei, X.; Xiang, Y.; Shan, R.; Peters, D. T.; Sun, T.; Lin, X.; Li, W.; Diao, Y.",
    "author_corresponding": "Yarui  Diao",
    "author_corresponding_institution": "Duke University",
    "date": "2020-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.11.02.366062.source.xml",
    "abstract": "The long-range interactions of cis-regulatory elements (cREs) play a central role in regulating the spatial-temporal gene expression program of multi-cellular organism. cREs are characterized by the presence of accessible (or open) chromatin, which can be identified at genome-wide scale with assays such as ATAC-seq, DHS-seq, and FAIRE-seq. However, it remains technically challenging to comprehensively identify the long-range physical interactions that occur between cREs, especially in a cost effective manner using low-input samples. Here, we report HiCAR (High-throughput Chromosome conformation capture on Accessible DNA with mRNA-seq co-assay), a method that enables simultaneous assessment of cis-regulatory chromatin interactions and chromatin accessibility, as well as evaluation of the transcriptome, which represents the functional output of chromatin structure and accessibility. Unlike immunoprecipitation-based methods such as HiChIP, PLAC-seq, and ChIA-PET, HiCAR does not require target-specific antibodies and thus can comprehensively capture the cis-regulatory chromatin contacts anchored at accessible regulatory DNA regions and associated with diverse epigenetic modifications and transcription factor binding. Compared to Trac-looping, another method designed to capture interactions between accessible chromatin regions, HiCAR produced a 17-fold greater yield of informative long-range cis- reads at a similar sequencing depth and required 1,000-fold fewer cells as input. Applying HiCAR to H1 human embryonic stem cells (hESCs) revealed 46,792 cis-regulatory chromatin interactions at 5kb resolution. Interestingly, we found that epigenetically poised, bivalent, and repressed cREs exhibit comparable spatial interaction activity to those transcriptionally activated cREs. Using machine learning approaches, we predicated 22 epigenome features that are potentially important for the spatial interaction activity of cREs in H1 hESC. Lastly, we also identified long-range cis-regulatory chromatin interactions in GM12878 and mouse embryonic stem cells with HiCAR. Our results demonstrate that HiCAR is a robust and cost-effective multi-omics assay, which is broadly applicable for simultaneous analysis of genome architecture, chromatin accessibility, and the transcriptome using low-input samples.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.23.394478",
    "title": "Integrating long-range regulatory interactions to predict gene expression using graph convolutional neural networks",
    "authors": "Bigness, J.; Loinaz, X.; Patel, S.; Larschan, E.; Singh, R.",
    "author_corresponding": "Ritambhara  Singh",
    "author_corresponding_institution": "Brown University",
    "date": "2020-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.11.23.394478.source.xml",
    "abstract": "Long-range spatial interactions among genomic regions are critical for regulating gene expression, and their disruption has been associated with a host of diseases. However, when modeling the effects of regulatory factors, most deep learning models either neglect long-range interactions or fail to capture the inherent 3D structure of the underlying genomic organization. To address these limitations, we present GC-MERGE, a Graph Convolutional Model for Epigenetic Regulation of Gene Expression. Using a graph-based framework, the model incorporates important information about long-range interactions via a natural encoding of spatial interactions into the graph representation. It integrates measurements of both the spatial genomic organization and local regulatory factors, specifically histone modifications, to not only predict the expression of a given gene of interest but also quantify the importance of its regulatory factors. We apply GC-MERGE to datasets for three cell lines - GM12878 (lymphoblastoid), K562 (myelogenous leukemia), and HUVEC (human umbilical vein endothelial) - and demonstrate its state-of-the-art predictive performance. Crucially, we show that our model is interpretable in terms of the observed biological regulatory factors, high-lighting both the histone modifications and the interacting genomic regions contributing to a genes predicted expression. We provide model explanations for multiple exemplar genes and validate them with evidence from the literature. Our model presents a novel setup for predicting gene expression by integrating multimodal datasets in a graph convolutional framework. More importantly, it enables interpretation of the biological mechanisms driving the models predictions. Available at: https://github.com/rsinghlab/GC-MERGE.",
    "published": "10.1089/cmb.2021.0316",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423371",
    "title": "Automated hiPSC culture and sample preparation for 3D live cell microscopy",
    "authors": "Coston, M. E.; Gregor, B. W.; Arakaki, J.; Borensztejn, A.; Do, T. P.; Fuqua, M. A.; Haupt, A.; Hendershott, M. C.; Leung, W.; Mueller, I. A.; Nelson, A. M.; Rafelski, S. M.; Swain-Bowden, M. J.; Tang, W. J.; Thirstrup, D. J.; Wiegraebe, W.; Yan, C.; Gunawardane, R. N.; Gaudreault, N.",
    "author_corresponding": "Nathalie  Gaudreault",
    "author_corresponding_institution": "Allen Institute for Cell Science",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423371.source.xml",
    "abstract": "Our goal is to identify and understand cellular behaviors using 3D live imaging of cell organization. To do this, we image human inducible pluripotent stem cell (hiPSC) lines expressing fluorescently tagged protein representing specific cellular organelles and structures. To produce large numbers of standardized cell images, we developed an automated hiPSC culture procedure, to maintain, passage and Matrigel coat 6-well plastic plates and 96-well glass plates compatible with high-resolution 3D microscopy. Here we describe this system including optimization procedures and specific values for plate movement, angle of tips, speed of aspiration and dispense, seeding strategies and timing of every step. We validated this approach through a side-by-side comparison of quality control results obtained from manual and automated methods. Additionally, we developed an automated image-based colony segmentation and feature extraction pipeline to predict cell count and select wells with consistent morphology for high resolution 3D microscopy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423530",
    "title": "Spatiotemporal Control of Pathway Sensors and Cross-Pathway Feedback Regulate a Cell Differentiation MAPK Pathway in Yeast",
    "authors": "Prabhakar, A.; Gonzalez, B.; Dionne, H.; Basu, S.; Cullen, P.",
    "author_corresponding": "Paul  Cullen",
    "author_corresponding_institution": "SUNY-Buffalo",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423530.source.xml",
    "abstract": "Mitogen-Activated Protein Kinase (MAPK) pathways control cell differentiation and the response to stress. MAPK pathways can share components with other pathways yet induce specific responses through mechanisms that remain unclear. In Saccharomyces cerevisiae, the MAPK pathway that controls filamentous growth (fMAPK) shares components with the MAPK pathway that regulates the response to osmotic stress (HOG). By exploring temporal regulation of MAPK signaling, we show here that the two pathways exhibited different patterns of activity throughout the cell cycle. The different patterns resulted from different expression profiles of genes encoding the mucin sensors (MSB2 for fMAPK and HKR1 for HOG). We also show that positive feedback through the fMAPK pathway stimulated the HOG pathway, presumably to modulate fMAPK pathway activity. By exploring spatial regulation of MAPK signaling, we found that the shared tetraspan protein, Sho1p, which has a dynamic localization pattern, induced the fMAPK pathway at the mother-bud neck. A Sho1p-interacting protein, Hof1p, which also localizes to the mother-bud neck and regulates cytokinesis, also regulated the fMAPK pathway. Therefore, spatial and temporal regulation of pathway sensors, and cross-pathway feedback, regulate a MAPK pathway that controls a cell differentiation response in yeast.",
    "published": "10.1242/jcs.258341",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423279",
    "title": "Interactive effects of temperature, water, and nitrogen availability on the growth, floral traits, and pollination of white mustard, <Sinapis alba>",
    "authors": "Akter, A.; Klecka, J.",
    "author_corresponding": "Asma  Akter",
    "author_corresponding_institution": "Institute of Entomology, Biology Centre CAS",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423279.source.xml",
    "abstract": "Changes in environmental conditions are likely to have a complex effect on the growth of plants, their phenology, plant-pollinator interactions, and reproductive success. The current world is facing an ongoing climate change along with other human-induced environmental changes. Most research has focused on the impact of increasing temperature as a major driving force for climate change, but other factors may have important impacts on plant traits and pollination too and these effects may vary between different seasons. In addition, it is likely that the effects of multiple environmental factors, such as increasing temperature, water stress, and nitrogen enrichment are not independent. Therefore, we tested the impact of three key factors - season, water, and nitrogen supply - on plant traits, pollination, and seed production in Sinapis alba (Brassicaceae). Plants were grown in three seasons with two levels of water and nitrogen supply in a factorial design. We collected data on multiple vegetative and floral traits and assessed the response of pollinators in the field. Additionally, we evaluated the effect of growing conditions on seed set in plants exposed to pollinators and in hand-pollinated plants. Our results show that water stress impaired vegetative growth, decreased flower production, reduced visitation by pollinators and seed set, while nitrogen availability played an important role in nectar production. Seasonality modulated the effect of water and nitrogen availability on vegetative and floral traits and strongly affected flowering phenology and flower production. We demonstrated that changes in water and nitrogen availability alter plant vegetative and floral traits, which impacts flower visitation and consequently plant reproduction. We conclude that ongoing environmental changes such as altered precipitation regimes and nitrogen enrichment may thus affect plant-pollinator interactions with negative consequences for the reproduction of wild plants and insect-pollinated crops.",
    "published": "10.7717/peerj.13009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423549",
    "title": "Genetics of white color and iridophoroma in \"Lemon Frost\" leopard geckos",
    "authors": "Guo, L.; Bloom, J. S.; Sykes, S.; Huang, E.; Kashif, Z.; Pham, E.; Ho, K.; Alcaraz, A.; Xiao, X. G.; Duarte-Vogel, S.; Kruglyak, L.",
    "author_corresponding": "Leonid  Kruglyak",
    "author_corresponding_institution": "UCLA",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423549.source.xml",
    "abstract": "The squamates (lizards and snakes) are close relatives of birds and mammals, with more than 10,000 described species that display extensive variation in a number of important biological traits, including coloration, venom production, and regeneration. Due to a lack of genomic tools, few genetic studies in squamates have been carried out. The leopard gecko1, Eublepharis macularius, is a popular companion animal, and displays a variety of coloration patterns. We took advantage of a large breeding colony and used linkage analysis, synteny, and homozygosity mapping to investigate a spontaneous semi-dominant mutation, \"Lemon Frost\", that produces white coloration and causes skin tumors (iridophoroma). We localized the mutation to a single locus which contains a strong candidate gene, SPINT12,3, a tumor suppressor implicated in human skin cutaneous melanoma (SKCM) and over-proliferation of epithelial cells in mice and zebrafish4-16. Our work establishes the leopard gecko as a tractable genetic system and suggests that a tumor suppressor in melanocytes in humans can also suppress tumor development in iridophores in lizards.",
    "published": "10.1371/journal.pgen.1009580",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423266",
    "title": "A systems genomics approach uncovers molecular associates of RSV severity",
    "authors": "McCall, M. N.; Chu, C.-Y.; Wang, L.; Benoodt, L.; Thakar, J.; Corbett, A.; Holden-Wiltse, J.; Slaunwhite, C.; Grier, A.; Gill, S.; Falsey, A. R.; Topham, D. J.; Caserta, M.; Walsh, E.; Qiu, X.; Mariani, T. J.",
    "author_corresponding": "Thomas J.  Mariani",
    "author_corresponding_institution": "University of Rochester",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423266.source.xml",
    "abstract": "Globally, RSV infection results in millions of hospitalizations and thousands of deaths each year. Specific factors that contribute to disease severity, such as premature birth and certain comorbidities, are well established. Additionally, genetic variants resulting in alterations in the adaptive and innate immune response appear to be associated with RSV severity. While previous studies focused on a single aspect of the disease, we jointly modeled the association of disparate data modalities with RSV severity. To investigate the host response to respiratory syncytial virus (RSV) infection in infants, we performed a systems-level study of RSV pathophysiology, incorporating high-throughput measurements of the peripheral innate and adaptive immune systems and the airway epithelium and microbiota. Specifically, we developed and employed a novel multi-omic data integration method based on multilayered principal component analysis, penalized regression, and feature weight back-propagation. Our novel approach enabled us to identify cell type specific and shared cellular pathways associated with RSV severity. Of particular interest was the association between RSV severity, activation of pathways controlling Th17 and acute phase response signaling, and inhibition of B cell receptor signaling, which were present in both airway and immune cells. These data identify specific aspects of dysregulation between the humoral and mucosal response to RSV that may play a critical role in determining illness severity.",
    "published": "10.1371/journal.pcbi.1009617",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423474",
    "title": "Experimental investigation of enzyme functional annotations reveals extensive annotation error",
    "authors": "Rembeza, E.; Engqvist, M. K.",
    "author_corresponding": "Martin KM Engqvist",
    "author_corresponding_institution": "Chalmers University of Technology",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423474.source.xml",
    "abstract": "Only a small fraction of genes deposited to databases has been experimentally characterised. The majority of proteins have their function assigned automatically, which can result in erroneous annotations. The reliability of current annotations in public databases is largely unknown; experimental attempts to validate the accuracy of existing annotations are lacking. In this study we performed an overview of functional annotations to the BRENDA enzyme database. We first applied a high-throughput experimental platform to verify functional annotations to an enzyme class of S-2-hydroxyacid oxidases (EC 1.1.3.15). We chose 122 representative sequences of the class and screened them for their predicted function. Based on the experimental results, predicted domain architecture and similarity to previously characterised S-2-hydroxyacid oxidases, we inferred that at least 78% of sequences in the enzyme class are misannotated. We experimentally confirmed four alternative activities among the misannotated sequences and showed that misannotation in the enzyme class increased over time. Finally, we performed a computational analysis of annotations to all enzyme classes in BRENDA database, and showed that nearly 18% of all sequences are annotated to an enzyme class while sharing no similarity to experimentally characterised representatives. We showed that even well-studied enzyme classes of industrial relevance are affected by the problem of functional misannotation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423056",
    "title": "TFMLAB: a MATLAB toolbox for 4D traction force microscopy",
    "authors": "Barrasa Fano, J.; Shapeti, A.; Jorge-Penas, A.; Barzegari, M.; Sanz Herrera, J. A.; Van Oosterwyck, H.",
    "author_corresponding": "Hans  Van Oosterwyck",
    "author_corresponding_institution": "Katholieke Universiteit Leuven",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423056.source.xml",
    "abstract": "We present TFMLAB, a MATLAB software package for 4D (x;y;z;t) Traction Force Microscopy (TFM). While various TFM computational workflows are available in the literature, open-source programs that are easy to use by researchers with limited technical experience and that can analyze 4D in vitro systems do not exist. TFMLAB integrates all the computational steps to compute active cellular forces from confocal microscopy images, including image processing, cell segmentation, image alignment, matrix displacement measurement and force recovery. Moreover, TFMLAB eases usability by means of interactive graphical user interfaces. This work describes the package's functionalities and analyses its performance on a real TFM case.",
    "published": "10.1016/j.softx.2021.100723",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423378",
    "title": "A Framework to Analyse and Interpret Mouse Functional Genome by Prioritizing High Impact SNPs",
    "authors": "Arslan, A.",
    "author_corresponding": "Ahmed  Arslan",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423378.source.xml",
    "abstract": "The essential understanding of disease pathogenesis and enabling genetic findings to be used for developing new therapeutics, is missing in the identifications of genomic loci through whole genome association studies (GWAS). Here we describe a new computational method (mMap) that reduces this gap by characterizing the functional and regulatory impact of allelic variation. The method incorporates the precomputed annotations of 26 protein functional regions and eight regulatory regions and recover SNPs that fall/lie in these regions. After annotating SNPs to functional or regulatory data, method link them to biological functions and pathways, and predicts significantly disrupted biological regions, processes and pathways, by controlling false discovery through hypergeometric test. By doing so, the method limits data to human interpretation level by prioritizing SNPs that have the potential to mediate a biological phenotype. The method is applicable to procedures that rely on the understanding of the biological causal role of mouse SNPs and is available online. In two example mMap applications, including whole genomes SNPs data from 48 inbred mice strains, we identify biological mechanisms by which SNPs can regulate pathways to govern phenotypes by targeting different coding and regulatory regions, even in closely related strains.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.17.423360",
    "title": "TIPS: Trajectory Inference of Pathway Significance through Pseudotime Comparison for Functional Assessment of single-cell RNAseq Data",
    "authors": "Zheng, Z.; Xin, Q.; Wu, H.; Chang, L.; Tang, X.; Zou, L.; Li, J.; Wu, Y.; Zhou, J.; shan, j.; Wan, Y.; Ni, Q.",
    "author_corresponding": "Zihan  Zheng",
    "author_corresponding_institution": "Biowavelet Ltd",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.17.423360.source.xml",
    "abstract": "Recent advances in bioinformatics analyses have led to the development of novel tools enabling the capture and trajectory mapping of single-cell RNA sequencing (scRNAseq) data. However, there is a lack of methods to assess the contributions of biological pathways and transcription factors to an overall developmental trajectory mapped from scRNAseq data. In this manuscript, we present a simplified approach for trajectory inference of pathway significance (TIPS) that leverages existing knowledgebases of functional pathways and transcription factor targets to enable further mechanistic insights into a biological process. TIPS returns both the key pathways whose changes are associated with the process of interest, as well as the individual genes that best reflect these changes. TIPS also provides insight into the relative timing of pathway changes, as well as a suite of visualizations to enable simplified data interpretation of scRNAseq libraries generated using a wide range of techniques. The TIPS package can be run through either a web server, or downloaded as a user-friendly GUI run in R, and may serve as a useful tool to help biologists perform deeper functional analyses and visualization of their single-cell and/or large cohort RNAseq data.",
    "published": "10.1093/bib/bbab124",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.17.423310",
    "title": "Biological network-inspired interpretable variational autoencoder",
    "authors": "Seninge, L.; Anastopoulos, I.; Ding, H.; Stuart, J.",
    "author_corresponding": "Lucas  Seninge",
    "author_corresponding_institution": "UC Santa Cruz",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.17.423310.source.xml",
    "abstract": "Deep learning architectures such as variational autoencoders have revolutionized the analysis of transcriptomics data. However, the latent space of these variational autoencoders offers little to no interpretability. To provide further biological insights, we introduce a novel sparse Variational Autoencoder architecture, VEGA (Vae Enhanced by Gene Annotations), whose decoder wiring is inspired by a priori characterized biological abstractions, providing direct interpretability to the latent variables. We demonstrate the interpretability and flexibility of VEGA in diverse biological contexts, by integrating various sources of biological abstractions such as pathways, gene regulatory networks and cell type identities in the latent space of our model. We show that our model could recapitulate the mechanism of cellular-specific response to treatments, the status of master regulators as well as jointly investigate the cell type and cellular state identity in developing cells. We envision the approach could serve as an explanatory biological model in contexts such as development and drug treatment experiments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423278",
    "title": "Genomic Copy Number Signatures Based Classifiers for Subtype Identification in Cancer",
    "authors": "Gao, B.; Baudis, M.",
    "author_corresponding": "Michael  Baudis",
    "author_corresponding_institution": "University of Zurich",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423278.source.xml",
    "abstract": "Copy number aberrations (CNA) are one of the most important classes of genomic mutations related to oncogenetic effects. In the past three decades, a vast amount of CNA data has been generated by molecular-cytogenetic and genome sequencing based methods. While this data has been instrumental in the identification of cancer-related genes and promoted research into the relation between CNA and histo-pathologically defined cancer types, the heterogeneity of source data and derived CNV profiles pose great challenges for data integration and comparative analysis. Furthermore, a majority of existing studies have been focused on the association of CNA to pre-selected \"driver\" genes with limited application to rare drivers and other genomic elements.\n\nIn this study, we developed a bioinformatics pipeline to integrate a collection of 44,988 high-quality CNA profiles of high diversity. Using a hybrid model of neural networks and attention algorithm, we generated the CNA signatures of 31 cancer subtypes, depicting the uniqueness of their respective CNA landscapes. Finally, we constructed a multi-label classifier to identify the cancer type and the organ of origin from copy number profiling data. The investigation of the signatures suggested common patterns, not only of physiologically related cancer types but also of clinico-pathologically distant cancer types such as different cancers originating from the neural crest. Further experiments of classification models confirmed the effectiveness of the signatures in distinguishing different cancer types and demonstrated their potential in tumor classification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423407",
    "title": "Multi-color fluorescence fluctuation spectroscopy in living cells via spectral detection",
    "authors": "Dunsing, V.; Petrich, A.; Chiantia, S.",
    "author_corresponding": "Salvatore  Chiantia",
    "author_corresponding_institution": "University of Potsdam, Institute of Biochemistry and Biology, Karl-Liebknecht-Str. 24-25, 14476 Potsdam, Germany",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423407.source.xml",
    "abstract": "Signaling pathways in biological systems rely on specific interactions between multiple biomolecules. Fluorescence fluctuation spectroscopy provides a powerful toolbox to quantify such interactions directly in living cells. Cross-correlation analysis of spectrally separated fluctuations provides information about inter-molecular interactions but is usually limited to two fluorophore species. Here, we present scanning fluorescence spectral correlation spectroscopy (SFSCS), a versatile approach that can be implemented on commercial confocal microscopes, allowing the investigation of interactions between multiple protein species at the plasma membrane. We demonstrate that SFSCS enables cross-talk-free cross-correlation, diffusion and oligomerization analysis of up to four protein species labeled with strongly overlapping fluorophores. As an example, we investigate the interactions of influenza A virus (IAV) matrix protein 2 with two cellular host factors simultaneously. We furthermore apply raster spectral image correlation spectroscopy for the simultaneous analysis of up to four species and determine the stoichiometry of ternary IAV polymerase complexes in the cell nucleus.",
    "published": "10.7554/eLife.69687",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423228",
    "title": "Autonomous sensing the insulin peptide by an olfactory G protein coupled receptor modulates glucose metabolism",
    "authors": "Cheng, J.; Yang, Z.; Ge, X.-Y.; Gao, M.-X.; Meng, R.; Lin, J.-Y.; Tian, Z.-M.; Xu, Y.-F.; Yang, F.; Sun, J.-P.; Yu, X.",
    "author_corresponding": "Xiao  Yu",
    "author_corresponding_institution": "Key Laboratory Experimental Teratology of the Ministry of Education and Department of Physiology, School of Basic Medical Sciences, Shandong University, Jinan, ",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423228.source.xml",
    "abstract": "Along with functionally intact insulin, diabetes-associated insulin peptides are secreted by {beta} cells(1-3). By screening the expression and functional characterization of olfactory receptors in pancreatic islets, we identified Olfr109 as the receptor to detect insulin peptides. Engagement of one insulin peptide, insB:9-23, with Olfr109 diminished insulin secretion through Gi-cAMP signalling and promoted macrophage proliferation. Remarkably, Olfr109 deficiency alleviated intra-islet inflammatory responses and improved glucose homeostasis in Akita- and HFD-fed mice. We further determined the binding mode between the insB:9-23 and Olfr109. A pepducin-based Olfr109 antagonist improved glucose homeostasis in diabetic and obese mouse models. Collectively, we found that pancreatic {beta} cells use Olfr109 to autonomously detect self-secreted insulin peptides and this detection arrests insulin secretion and crosstalk with macrophages to increase intra-islet inflammation.",
    "published": "10.1016/j.cmet.2021.12.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423480",
    "title": "X-ray microscopy enables multiscale high-resolution 3D imaging of plant cells, tissues, and organs",
    "authors": "Duncan, K. E.; Czymmek, K. J.; Jiang, N.; Thies, A. C.; Topp, C. N.",
    "author_corresponding": "Christopher N.  Topp",
    "author_corresponding_institution": "Donald Danforth Plant Science Center",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423480.source.xml",
    "abstract": "Capturing complete internal anatomies of plant organs and tissues within their relevant morphological context remains a key challenge in plant science. While plant growth and development are inherently multiscale, conventional light, fluorescence, and electron microscopy platforms are typically limited to imaging of plant microstructure from small flat samples that lack direct spatial context to, and represent only a small portion of, the relevant plant macrostructures. We demonstrate technical advances with a lab-based X-ray microscope (XRM) that bridge the imaging gap by providing multiscale high-resolution 3D volumes of intact plant samples from the cell to whole plant level. Serial imaging of a single sample is shown to provide sub-micron 3D volumes co-registered with lower magnification scans for explicit contextual reference. High quality 3D volume data from our enhanced methods facilitate more sophisticated and effective computational segmentation and analyses than have previously been employed for X-ray based imaging. Advances in sample preparation make multimodal correlative imaging workflows possible, where a single resin-embedded plant sample is scanned via XRM to generate a 3D cell-level map, and then used to identify and zoom in on sub-cellular regions of interest for high resolution scanning electron microscopy. In total, we present the methodologies for use of XRM in the multiscale and multimodal analysis of 3D plant features using numerous economically and scientifically important plant systems.",
    "published": "10.1093/plphys/kiab405",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.17.423293",
    "title": "Neural stem cells restore motor and cognitive function in a macaque model of Parkinson's disease",
    "authors": "Wianny, F.; Dzahini, K.; Fifel, K.; Wilson, C. R. E.; Bernat, A.; Dolmazon, V.; Misery, P.; Lamy, C.; Cooper, H. M.; Procyk, E.; Kennedy, H.; Savatier, P.; Dehay, C.; Vezoli, J.",
    "author_corresponding": "Julien  Vezoli",
    "author_corresponding_institution": "1Univ Lyon, Université Claude Bernard Lyon 1, Inserm U1208, Stem Cell and Brain Research Institute, Bron, France. 4Ernst Strüngmann Institute (ESI) for Neurosci",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.17.423293.source.xml",
    "abstract": "Parkinsons disease (PD) evolves over an extended and variable period in humans; several years prior to the onset of classical motor symptoms, cognitive deficits as well as sleep and biological rhythm disorders develop and worsen with disease progression, significantly impacting the quality of life of patients. The gold standard MPTP macaque model of PD recapitulates the progression of motor and non-motor symptoms over contracted periods of time.\n\nHere, this multidisciplinary and multiparametric study follows, in five animals, the steady progression of motor and non-motor symptoms and describes their reversal following bilateral grafts of neural precursors in diverse functional domains of the basal ganglia.\n\nResults show unprecedented recovery from cognitive symptoms in addition to a strong clinical motor recuperation. Both motor and cognitive recovery and partial circadian rhythm recovery correlate with the degree of graft integration into the host environment as well as with in-vivo levels of striatal dopaminergic innervation and function.\n\nGiven inter-individuality of disease progression and recovery the present study underlines the importance of longitudinal multidisciplinary assessments in view of clinical translation and provides empirical evidence that integration of neural precursors following transplantation efficiently restores function at multiple levels in parkinsonian non-human primates.\n\nOne Sentence SummaryEmpirical evidence that cell therapy efficiently reverts cognitive and clinical motor symptoms in the non-human primate model of Parkinsons disease.",
    "published": "10.1002/advs.202103827",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423492",
    "title": "TRPM channels mediate learned pathogen avoidance following intestinal distention",
    "authors": "Filipowicz, A.; Aballay, A.",
    "author_corresponding": "Alejandro  Aballay",
    "author_corresponding_institution": "Oregon Health & Science Univeristy",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423492.source.xml",
    "abstract": "Upon exposure to harmful microorganisms, hosts engage in protective molecular and behavioral immune responses, both of which are ultimately regulated by the nervous system. Using the nematode Caenorhabditis elegans, we show that ingestion of E. faecalis leads to a fast pathogen avoidance behavior that results in aversive learning. We have identified multiple sensory mechanisms involved in the regulation of avoidance of E. faecalis, including the GPCR NPR-1-dependent oxygen-sensing pathway, an ASE neuron-dependent pathway, and an AWB and AWC neuron-dependent pathway. Colonization of the anterior part of the intestine by E. faecalis leads to AWB and AWC mediated olfactory aversive learning. Finally, two transient receptor potential melastatin (TRPM) channels, GON-2 and GTL-2, mediate this newly described rapid pathogen avoidance. These results suggest a mechanism by which TRPM channels may sense the intestinal distension caused by bacterial colonization to elicit pathogen avoidance and aversive learning by detecting changes in host physiology.",
    "published": "10.7554/eLife.65935",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423101",
    "title": "Improved microbial community characterization of 16S rRNA via metagenome hybridization capture enrichment",
    "authors": "Beaudry, M. S.; Wang, J.; Kieran, T.; Thomas, J.; Bayona-Vasquez, N. J.; Gao, B.; Devault, A.; Brunelle, B.; Lu, K.; Wang, J.-S.; Rhodes, O. E.; Glenn, T. C.",
    "author_corresponding": "Megan Sarah Beaudry",
    "author_corresponding_institution": "University of Georgia",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423101.source.xml",
    "abstract": "Environmental microbial diversity is often investigated from a molecular perspective using 16S ribosomal RNA (rRNA) gene amplicons and shotgun metagenomics. While amplicon methods are fast, low-cost, and have curated reference databases, they can suffer from amplification bias and are limited in genomic scope. In contrast, shotgun metagenomic methods sample more genomic regions with fewer sequence acquisition biases. However, shotgun metagenomic sequencing is much more expensive (even with moderate sequencing depth) and computationally challenging. Here, we develop a set of 16S rRNA sequence capture baits that offer a potential middle ground with the advantages from both approaches for investigating microbial communities. These baits cover the diversity of all 16S rRNA sequences available in the Greengenes (v. 13.5) database, with no sequence having < 80% sequence similarity to at least one bait for all segments of 16S. The use of our baits provide comparable results to 16S amplicon libraries and shotgun metagenomic libraries when assigning taxonomic units from 16S sequences within the metagenomic reads. We demonstrate that 16S rRNA capture baits can be used on a range of microbial samples (i.e., mock communities and rodent fecal samples) to increase the proportion of 16S rRNA sequences (average >400-fold) and decrease analysis time to obtain consistent community assessments. Furthermore, our study reveals that bioinformatic methods used to analyze sequencing data may have a greater influence on estimates of community composition than library preparation method used, likely in part to the extent and curation of the reference databases considered.",
    "published": "10.3389/fmicb.2021.644662",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423438",
    "title": "Effect of Deletion of the Ribonucleotide Reductase Gene in Wild Type and Virion Associated Host Shutoff (vhs-1) Mutant Herpes Simplex Virus-1 on Viral Proliferation and Infected-Carcinoma Cell Cultures Growth",
    "authors": "Schlesinger, P.; Frenkel, N.",
    "author_corresponding": "Pnina  Schlesinger",
    "author_corresponding_institution": "School of Chemistry, Tel Aviv University, Tel Aviv, Israel",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423438.source.xml",
    "abstract": "Glioblastoma multiforme is the most prevalent and deadliest form of glioma and brain cancer, with a very poor prognosis. In an effort to develop an oncolytic viral vector for the treatment of Glioblastoma multiforme, we replaced the UL39 and UL40 genes encoding ribonucleotide reductase (RR) with green fluorescence protein and luciferase genes in wild type KOS and in the virion host shutoff mutant vhs-1, resulting in strains KOS-RR and Vhs-RR, respectively. KOS-RR and Vhs-RR caused death of infected U87 Glioblastoma multiforme cell cultures within one day after infection, whereas KOS and vhs-1-infected cells were more viable. All four viral strains caused apoptotic DNA laddering in infected H1299 lung cancer cells, while only Vhs-RR caused apoptosis in U87 cell cultures. Vhs-RR gave higher yields on U87 than on Vero cells, while it barely proliferated on non-dividing Goiter cells. These results indicate that Vhs-RR proliferates well in actively growing U87 Glioblastoma multiforme cells, causing their death in a mechanism involving apoptosis, while sparing non-dividing cells. Therefore, Vhs-RR is a promising candidate for oncolytic treatment of brain tumor malignancies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423329",
    "title": "Highly efficient genome editing in hematopoietic stem and progenitor cells",
    "authors": "Verhagen, H. J.; Kuijk, C.; Kokke, A. M.; Rutgers, L.; van der Meulen, S.; van Mierlo, G.; VOERMANS, C.; Van den akker, E.",
    "author_corresponding": "Han JMP Verhagen",
    "author_corresponding_institution": "Sanquin Research, and Landsteiner Laboratory, Academic Medical Center, University of Amsterdam, The Netherlands.",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423329.source.xml",
    "abstract": "Ribonucleoproteins (RNPs) are frequently applied for therapeutic gene editing as well as fundamental research, because the method is fast, viral free, and does not rely on clonal selection.\n\nWe evaluated various parameters to genetically engineer human hematopoietic stem progenitor cells (HSPCs) using spCas9-RNPs and achieve gene editing efficiencies up to 80%. We find that single guide RNA (sgRNA) design is critical to achieve high gene editing efficiencies. However, finding effective sgRNAs for HSPCs can be challenging, while the contribution of numerous in silico models is unclear.\n\nHere we established a time- and cost-efficient in vitro transcribed sgRNA screening model in K562 cells to identify sgRNAs that are effective in HSPCs using RNP delivery. We show that this simple screening method outperforms all in silico prediction models. Our data demonstrates that most in silico sgRNA prediction models are ineffective and we make recommendations to potentially improve their accuracy.\n\nWe report that gene editing is equally efficient in distinct CD34+ HSPC subpopulations. Furthermore, no effects on cell proliferation, differentiation or in vitro hematopoietic lineage commitment were observed. Finally, no upregulation of p21 expression was found, suggesting unperturbed HSPC homeostasis.\n\nKey pointsO_LIIn vitro transcribed single sgRNAs (IVTsgRNA) screening in K562 outperforms in silico modeling\nC_LIO_LIHematopoietic stem and progenitor cells are equally targeted by Ribonucleoproteins (RNPs)\nC_LIO_LIHematopoietic stem and progenitor cells show no induction of p21 expression or effects on differentiation, proliferation and lineage commitment\nC_LI\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=158 SRC=\"FIGDIR/small/423329v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (37K):\norg.highwire.dtl.DTLVardef@279812org.highwire.dtl.DTLVardef@170fe3dorg.highwire.dtl.DTLVardef@1438cdforg.highwire.dtl.DTLVardef@1d5c2ab_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423461",
    "title": "Coupling of Cdc20 inhibition and activation by BubR1",
    "authors": "Hein, J.; Garvanska, D. H.; Nasa, I.; Kettenbach, A.; Nilsson, J.",
    "author_corresponding": "Jakob  Nilsson",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423461.source.xml",
    "abstract": "Tight regulation of the APC/C-Cdc20 ubiquitin ligase that targets Cyclin B1 for degradation is important for mitotic fidelity. The spindle assembly checkpoint (SAC) inhibits Cdc20 through the mitotic checkpoint complex (MCC). In addition, phosphorylation of Cdc20 by Cyclin B1-Cdk1 independently inhibits APC/C-Cdc20 activation. This creates a conundrum for how Cdc20 gets activated prior to Cyclin B1 degradation. Here we show that the MCC component BubR1 harbours both Cdc20 inhibition and activation activities, allowing for cross-talk between the two Cdc20 inhibition pathways. Specifically BubR1 acts as a substrate specifier for PP2A-B56 to enable efficient Cdc20 dephosphorylation in the MCC. A mutant Cdc20 mimicking the dephosphorylated state escapes a mitotic checkpoint arrest arguing that restricting Cdc20 dephosphorylation to the MCC is important. Collectively our work reveals how Cdc20 can be dephosphorylated in the presence of Cyclin B1-Cdk1 activity without causing premature anaphase onset.",
    "published": "10.1083/jcb.202012081",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423470",
    "title": "Transformed notochordal cells trigger chronic wounds destabilizing the vertebral column and bone homeostasis",
    "authors": "Lopez-Cuevas, P.; Deane, L.; Yang, Y.; Hammond, C. L.; Kague, E.",
    "author_corresponding": "Erika  Kague",
    "author_corresponding_institution": "University of Bristol",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423470.source.xml",
    "abstract": "Notochordal cells play a pivotal role in vertebral column patterning, contributing to the formation of the inner architecture of intervertebral discs (IVDs). Their disappearance during development has been associated with reduced repair capacity and IVD degeneration. Notochordal remnants are known to cause chordomas, a highly invasive bone cancer associated with late diagnosis. Understanding the impact of neoplastic cells during development and on the surrounding vertebral column could open avenues for earlier intervention and therapeutics. We investigated the impact of transformed notochord cells in the zebrafish skeleton using a RAS expressing line in the notochord under the control of the Kita promoter, with the advantage of adulthood endurance. Transformed cells caused damage in the notochord and destabilised the sheath layer triggering a wound repair mechanism, with enrolment of sheath cells (col9a2+) and expression of wt1b, similar to induced notochord wounds. Moreover, increased recruitment of neutrophils and macrophages, displaying abnormal behaviour in proximity to the notochord sheath and transformed cells, supported parallels between chordomas, wound and inflammation. Cancerous notochordal cells interfere with differentiation of sheath cells to form chordacentra domains leading to fusions and vertebral clefts during development. Adults displayed IVD irregularities reminiscent of degeneration; reduced bone mineral density, increased osteoclast activity; while disorganised osteoblasts and collagen indicate impaired bone homeostasis. By depleting inflammatory cells, we abrogated chordoma development and rescued the skeletal features of the vertebral column. Therefore, we showed that transformed notochord cells alter the skeleton during life, causing a wound-like phenotype and activating chronic wound response, suggesting parallels between chordoma, wound, IVD degeneration and inflammation, highlighting inflammation as a promising target for future therapeutics.",
    "published": "10.1242/dmm.047001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423440",
    "title": "Differential compartmentalization of BMP4/NOGGIN requires NOGGIN trans-epithelial transport",
    "authors": "Phan-Everson, T. M.-T.; Etoc, F.; Brivanlou, A. H.; Siggia, E. D.",
    "author_corresponding": "Ali H Brivanlou",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423440.source.xml",
    "abstract": "Using self-organizing human models of gastrulation, we previously showed that (i) BMP4 initiates the cascade of events leading to gastrulation; (ii) BMP4 signal-reception is restricted to the basolateral domain; and (iii) in a human-specific manner, BMP4 directly induces the expression of NOGGIN. Here, we report the surprising discovery that in human epiblasts, NOGGIN and BMP4 were secreted into opposite extracellular spaces. Interestingly, apically-presented NOGGIN could inhibit basally-delivered BMP4. Apically-imposed microfluidic flow demonstrated that NOGGIN traveled in the apical extracellular space. Our co-localization analysis detailed the endocytotic route that trafficked NOGGIN from the apical space to the basolateral intercellular space where BMP4 receptors were located. This apical-to-basal transcytosis was indispensable for NOGGIN inhibition. Taken together, the segregation of activator/inhibitor into distinct extracellular spaces challenges classical views of morphogen movement. We propose that the transport of morphogen inhibitors regulates the spatial availability of morphogens during embryogenesis.",
    "published": "10.1016/j.devcel.2021.05.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423380",
    "title": "Maternal reactivity of ewes at lambing is genetically linked to their behavioral reactivity in an arena test",
    "authors": "Hazard, D.; Kempeneers, A.; Delval, E.; Bouix, J.; Foulquie, D.; Boissy, A.",
    "author_corresponding": "Dominique  Hazard",
    "author_corresponding_institution": "INRAE",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423380.source.xml",
    "abstract": "In sheep, the bond between the dam and her lambs is established during the first hours of a lamb s life. Genetic variability for behavioral reactivity of ewes assessed in an arena test performed 24 h after lambing has already been reported. However, there is no evidence that this reactivity represents the ewe s maternal reactivity at lambing in outdoor conditions. The objective of this study was to investigate whether or not the behavioral reactivity of ewes in the arena test is genetically related to their maternal reactivity measured at lambing. A total of 935 Romane ewes were studied. The maternal reactivity of ewes at the outdoor lambing site was recorded in response to a human approach and to the handling of the lambs. Their behavioral reactivity was also recorded 24 h post-lambing in the arena test that involved a separation from the litter and a human presence. Flight distance, aggressive reaction, time to restore contact with the litter at the lambing site and maternal behavior scores were moderately heritable (0.18 to 0.34), and vocalizations were slightly heritable (0.16). All of these behaviors were genetically correlated with the behavioral reactivity in the arena test. The highest genetic correlations (from 0.60 to 0.90) were found for maternal behavioral scores, flight distance and high-pitched bleats. In conclusion, behavioral reactivity in the arena test can be used to assess early maternal reactivity in standardized conditions. Such phenotyping could be used for genetic improvement of maternal behavior in sheep.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.17.423314",
    "title": "Co-opting regulation bypass repair (CRBR) as a gene correction strategy for monogenic diseases",
    "authors": "Hu, J.; Bourne, R. A.; McGrath, B. C.; Lin, A.; Pei, Z.; Cavener, D. R.",
    "author_corresponding": "Douglas R. Cavener",
    "author_corresponding_institution": "Penn State University",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.17.423314.source.xml",
    "abstract": "With the development of CRISPR/Cas9-mediated gene editing technologies, correction of disease- causing mutations has become possible. However, current gene correction strategies preclude mutation repair in post-mitotic cells of human tissues, and a unique repair strategy must be designed and tested for each and every mutation that may occur in a gene. We have developed a novel gene correction strategy, Co-opting Regulation Bypass Repair (CRBR), which can repair a spectrum of mutations in mitotic or post-mitotic cells and tissues. CRBR utilizes the non-homologous end-joining (NHEJ) pathway to insert a coding sequence (CDS) and transcription/translation terminators targeted upstream of any CDS mutation and downstream of the transcriptional promoter. CRBR gene repair results in simultaneous co-option of the endogenous regulatory region and bypass of the genetic defect. We demonstrated the potential of CRBR strategy for human gene therapy by rescuing a mouse model of the Wolcott-Rallison syndrome (WRS) with permanent neonatal diabetes caused by either large deletion or nonsense mutation in the PERK (EIF2AK3) gene. Additionally, we expressed a GFP CDS-terminator cassette that was integrated downstream of the human insulin promoter in cadaver pancreatic islets of Langerhans which paves the way for autologous cell-tissue replacement therapy for gene repair in beta cells.",
    "published": "10.1016/j.ymthe.2021.04.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423383",
    "title": "Predicting placenta transcriptional regulatory interactions based on immunohistochemistry images data and convolutional neural network",
    "authors": "Liu, Y.; Guo, Y.; Gao, Y.; Hu, G.; Ma, J.; Cui, J.",
    "author_corresponding": "Yajun  Liu",
    "author_corresponding_institution": "The Second Affiliated Hospital of Zhengzhou University",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423383.source.xml",
    "abstract": "Aims: The dysfunction of placenta development is correlated to the defects of pregnancy and fetal growth. The detailed molecular mechanism of placenta development is not identified in human due to the lack of material in vivo. Image-based reconstructions of GRN are still very underdeveloped. Methods and Results: In this study, immunohistochemistry images of different TFs in chorionic villus were obtained by a high-resolution scanner. Next, we used a convolutional neural network and machine learning method to infer gene interaction networks of human placenta from these images based on the transfer learning technique. The experimental results show that deep learning models reveals regulatory roles that have not yet been fully recognized. The spatial expression data reveal new regulatory relationships that traditional experiments have failed to recognize, and has allowed the development of gene regulation networks based on the spatial distribution of gene expression. Conclusions: We demonstrate the effectiveness of this approach in building networks using high-resolution images of the human placenta. Our analysis is of certain significance for further exploration of the development of the placenta and the occurrence of pregnancy-related diseases in the future. The datasets and analysis provide a useful source for the researchers in the field of the maternal-fetal interface and the establishment of pregnancy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423481",
    "title": "Molecular fluctuations as a ruler of force-induced protein conformations",
    "authors": "Stannard, A.; Mora, M.; Beedle, A. E. M.; Castro-Lopez, M.; Board, S.; Garcia-Manyes, S.",
    "author_corresponding": "Sergi  Garcia-Manyes",
    "author_corresponding_institution": "King's College London",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423481.source.xml",
    "abstract": "Molecular fluctuations directly reflect the underlying energy landscape. Variance analysis can probe protein dynamics in several biochemistry-driven approaches, yet measurement of probe-independent fluctuations in proteins exposed to mechanical forces remains only accessible through steered molecular dynamics simulations. Using single molecule magnetic tweezers, here we conduct variance analysis to show that individual unfolding and refolding transitions occurring in dynamic equilibrium in a single protein under force are hallmarked by a change in the protein's end-to-end fluctuations, revealing a change in protein stiffness. By unfolding and refolding three structurally distinct proteins under a wide range of constant forces, we demonstrate that the associated change in protein compliance to reach force-induced thermodynamically-stable states scales with the protein's contour length, in agreement with the sequence-independent FJC model of polymer physics. Our findings will help probe the conformational dynamics of proteins exposed to mechanical force at high resolution, of central importance in mechanosensing and mechanotransduction.",
    "published": "10.1021/acs.nanolett.1c00051",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423446",
    "title": "SIRAH late harvest:coarse-grained models for protein glycosylation",
    "authors": "Garay, P. G.; Machado, M. R.; Verli, H.; Pantano, S.",
    "author_corresponding": "Sergio  Pantano",
    "author_corresponding_institution": "Biomolecular Simulations Group, Institut Pasteur de Montevideo, Mataojo 2020, CP 11400 Montevideo, Uruguay",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423446.source.xml",
    "abstract": "Glycans constitute one of the most complex families of biological molecules. Despite their crucial role in a plethora of biological processes, they remain uncharacterized because of their high complexity. Their intrinsic flexibility, along with the vast variability associated with the many combination possibilities and relatively loose structural character, has hampered their experimental determination. Although theoretical methods have proven a valid alternative to the study of glycans, the large size associated with polysaccharides, proteoglycans, and glycolipids poses significant challenges to a fully atomistic description of biologically relevant glycoconjugates. On the other hand, the exquisite dependence on Hydrogen bonds to determine glycans' structure makes the development of simplified or coarse-grained (CG) representations extremely challenging. This is particularly the case when glycan representations are expected to be compatible with CG models of, for instance, proteins. We introduce a CG representation able to represent a wide variety of polysaccharides and most glycosylation motifs in proteins, which is fully compatible with the CG SIRAH force field. Examples of application to N-glycosylated proteins, including antibody recognition and Calcium-mediated glycan-protein interactions, highlight the versatility of the enlarged set of CG molecules provided by SIRAH.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423501",
    "title": "The distribution of onion virulence gene clusters among Pantoea spp.",
    "authors": "Stice, S.; Shin, G.-Y.; De Armas, S.; Koirala, S.; Galvan, G. A.; Siri, M. I.; Severns, P.; Coutinho, T.; Dutta, B.; Kvitko, B. H.",
    "author_corresponding": "Brian H Kvitko",
    "author_corresponding_institution": "University of Georgia",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423501.source.xml",
    "abstract": "Pantoea ananatis is a gram-negative bacterium and the primary causal agent of center rot of onions in Georgia. Previous genomic studies identified two virulence gene clusters, HiVir and alt, associated with center rot. The HiVir gene cluster is required to induce necrosis on onion tissues via synthesis of a predicted small molecule toxin. The alt gene cluster aids in tolerance to thiosulfinates generated during onion tissue damage. Whole genome sequencing of other Pantoea species suggest that these gene clusters are present outside of P. ananatis. To assess the distribution of these gene clusters, two PCR primer sets were designed to detect the presence of HiVir and alt. Two hundred fifty-two strains of Pantoea spp. were phenotyped using the red onion scale necrosis (RSN) assay and were assayed using PCR for the presence of these virulence genes. A diverse panel of strains from three distinct culture collections comprised of 24 Pantoea species, 41 isolation sources, and 23 countries, collected from 1946-2019, were tested. There is a significant association between the alt PCR assay and Pantoea strains recovered from symptomatic onion (P<0.001). There is also a significant association of a positive HiVir PCR and RSN assay among P. ananatis strains but not among Pantoea spp., congeners. This may indicate a divergent HiVir cluster or different pathogenicity and virulence mechanisms. Last, we describe natural alt positive [RSN+/HiVir+/alt+] P. ananatis strains, which cause extensive bulb necrosis in a neck-to-bulb infection assay compared to alt negative [RSN+/HiVir+/alt-] P. ananatis strains. A combination of assays that include PCR of virulence genes [HiVir and alt] and an RSN assay can potentially aid in identification of onion-bulb-rotting pathogenic P. ananatis strains.",
    "published": "10.3389/fpls.2021.643787",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423229",
    "title": "A multi-level model analysis of lipolysis and fatty acid release from adipocytes in vitro and from adipose tissue invivo",
    "authors": "Lövfors, W.; Ekström, J.; Jönsson, C.; Stralfors, P.; Cedersund, G.; Nyman, E.",
    "author_corresponding": "Elin  Nyman",
    "author_corresponding_institution": "Linköping University",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423229.source.xml",
    "abstract": "Lipolysis and the release of fatty acids to supply energy fuel to other organs, such as between meals, during exercise, and starvation, are fundamental functions of the adipose tissue. The intracellular lipolytic pathway in adipocytes is activated by adrenaline and noradrenaline, and inhibited by insulin. Circulating fatty acids are elevated in type 2 diabetic individuals. The mechanisms behind this elevation are not fully known, and to increase the knowledge a link between the systemic circulation and intracellular lipolysis is key. However, data on lipolysis and knowledge from in vitro systems have not been linked to corresponding in vivo data and knowledge in vivo. Here, we use mathematical modelling to provide such a link. We examine mechanisms of insulin action by combining in vivo and in vitro data into an integrated mathematical model that can explain all data. Furthermore, the model can describe independent data not used for training the model. We show the usefulness of the model by simulating new and more challenging experimental setups in silico, e.g. the extracellular concentration of fatty acids during an insulin clamp, and the difference in such simulations between individuals with and without type 2 diabetes. Our work provides a new platform for model-based analysis of adipose tissue lipolysis, under both non-diabetic and type 2 diabetic conditions.",
    "published": "10.1371/journal.pone.0261681",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423400",
    "title": "Local microcircuitry of parasubiculum shows distinct and common features of excitatory and inhibitory connectivity",
    "authors": "Sammons, R. P.; Tzilivaki, A.; Schmitz, D.",
    "author_corresponding": "Rosanna P Sammons",
    "author_corresponding_institution": "Charité Universitätsmedizin Berlin",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423400.source.xml",
    "abstract": "The parasubiculum is located within the parahippocampal region, where it is thought to be involved in the processing of spatial navigational information. It contains a number of functionally specialised neuron types including grid cells, head direction cells and border cells, and provides input into layer 2 of the medial entorhinal cortex where grid cells are abundantly located. The local circuitry within the parasubiculum remains so far undefined but may provide clues as to the emergence of spatially tuned firing properties of neurons in this region. We used simultaneous patch-clamp recordings to determine the connectivity rates between the three major groups of neurons found in the parasubiculum. We find high rates of interconnectivity between the pyramidal class and interneurons, as well as features of pyramid to pyramid interactions indicative of a non-random network. The microcircuit that we uncover shares both similarities and divergences to those from other parahippocampal regions also involved in spatial navigation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.418004",
    "title": "Tau-first subtype of Alzheimer's disease consistently identified across in vivo and post mortem studies",
    "authors": "Aksman, L. M.; Oxtoby, N. P.; Scelsi, M. A.; Wijeratne, P. A.; Young, A. L.; Lopes Alves, I.; Barkhof, F.; Alexander, D. C.; Altmann, A.",
    "author_corresponding": "Leon M Aksman",
    "author_corresponding_institution": "University College London",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.418004.source.xml",
    "abstract": "Alzheimer's disease (AD) is marked by the spread of misfolded amyloid-{beta} and tau proteins throughout the brain. While it is commonly believed that amyloid-{beta} abnormality drives the cascade of AD pathogenesis, several in vivo and post mortem studies indicate that in some subjects localized tau-based neurofibrillary tangles precede amyloid-{beta} pathology. This suggests that there may be multiple distinct subtypes of protein aggregation pathways within AD, with potentially different demographic, cognitive and comorbidity profiles. We investigated this hypothesis, applying data-driven disease progression subtyping models to post mortem immunohistochemistry and in vivo positron emission tomography (PET) and cerebrospinal fluid (CSF) based measures of protein pathologies in two large observational cohorts. We consistently identified both amyloid-first and tau-first AD subtypes, where tau-first subjects had higher levels of soluble TREM2 compared to amyloid-first subjects. Our work provides insight into AD progression that may be valuable for interventional trials targeting amyloid-{beta} and tau.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423560",
    "title": "Different SP1 binding dynamics at individual genomic loci in human cells",
    "authors": "Hasegawa, Y.; Struhl, K.",
    "author_corresponding": "Kevin  Struhl",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423560.source.xml",
    "abstract": "Using a tamoxifen-inducible time-course ChIP-seq approach, we show that the ubiquitous transcription factor SP1 has different binding dynamics at its target sites in the human genome that are not correlated with SP1 occupancy levels at those sites. While ~70% of SP1 binding sites are located in promoter regions, loci with slow SP1 binding turnover are enriched in enhancer and Polycomb-repressed regions. Unexpectedly, SP1 sites with fast turnover times tend to have higher quality and more copies of the SP1 sequence motif. Different co-binding factors associate near SP1 binding sites depending on their binding kinetics and on their location at promoters or enhancers. For example, NFY and FOS are preferentially associated near promoter-bound SP1 sites with fast turnover, whereas DNA motifs of ETS and homeodomain proteins are preferentially observed at sites with slow turnover. At promoters but not enhancers, proteins involved in sumoylation and PML bodies associate more strongly with slow SP1 binding sites than with the fast-binding sites. The speed of SP1 binding turnover is not associated with nucleosome occupancy, and it is not necessarily coupled to higher transcriptional activity. These results with SP1 are in contrast from those of human TBP, indicating that there is no common mechanism affecting transcription factor binding kinetics.",
    "published": "10.1073/pnas.2113579118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423432",
    "title": "A highly conserved binding pocket on PP2A-B56 is required for shugoshin binding and cohesion protection",
    "authors": "Ueki, Y.; Hadders, M.; Weisser, M. B.; Nasa, I.; Gupta, T.; Hertz, E. T.; Kruse, T.; Montoya, G.; Jeyaprakash, A. A.; Kettenbach, A.; Lens, S. M. A.; Nilsson, J.",
    "author_corresponding": "Jakob  Nilsson",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423432.source.xml",
    "abstract": "The shugoshin proteins are universal protectors of centromeric cohesin during mitosis and meiosis. The binding of human Sgo1 to the PP2A-B56 phosphatase through a coiled coil (CC) region is believed to mediate cohesion protection during mitosis. Here we undertook a structure function analysis of the PP2A-B56-Sgo1 complex, revealing unanticipated aspects of complex formation and function. We establish that a highly conserved pocket of the B56 regulatory subunit is required for Sgo1 binding and cohesion protection. Consistent with this, we show that Sgo1 blocks the binding of PP2A-B56 substrates containing a canonical B56 binding motif. Surprisingly, we identify B56 and Sgo1 mutants that prevent complex formation yet support cohesion protection and normal mitotic progression. This suggests that Sgo1 and PP2A-B56 have cohesion protection activity independently of complex formation. Collectively our work provides important insight into cohesion protection during mitosis.",
    "published": "10.15252/embr.202052295",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.17.423159",
    "title": "A Theory of Synaptic Transmission",
    "authors": "Wang, B.; Dudko, O.",
    "author_corresponding": "Olga  Dudko",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.17.423159.source.xml",
    "abstract": "Rapid and precise neuronal communication is enabled through a highly synchronous release of signaling molecules neurotransmitters into the synaptic cleft within just milliseconds of the action potential. Yet neurotransmitter release lacks a theoretical framework that is both phenomenologically accurate and mechanistically realistic. Here, we formulate an analytic theory of the action-potential-triggered neurotransmitter release at a chemical synapse. The theory captures general principles of synaptic transmission while generating concrete predictions for particular synapses. A universal scaling in synaptic transmission is established, and demonstrated through a collapse of experimental data from different synapses onto a universal curve. The theory shows how key characteristics of synaptic function - plasticity, fidelity, and efficacy - emerge from molecular mechanisms of neurotransmitter release machinery.",
    "published": "10.7554/eLife.73585",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423403",
    "title": "Indisulam targets RNA splicing and metabolism to serve as a novel therapeutic strategy for high-risk neuroblastoma",
    "authors": "Nijhuis, A.; Sikka, A.; Yogev, O.; Herendi, L.; Eckold, C.; Valbuena, G.; Liu, Y.; Kouloura, E.; Poon, E.; Martins da Costa, B.; Benito, A.; Kramer, H.; Montoya, A.; Carling, D.; Want, E. J.; Jamin, Y.; Chesler, L.; Keun, H. C.",
    "author_corresponding": "Hector C.  Keun",
    "author_corresponding_institution": "Department of Surgery & Cancer, Imperial College London, London, UK",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423403.source.xml",
    "abstract": "Neuroblastoma is the most common solid tumour in childhood and prognosis remains poor for high-risk cases despite the use of multimodal treatment. Analysis of public drug sensitivity data showed neuroblastoma lines to be particularly sensitive to indisulam, a molecular glue that selectively targets RNA splicing factor RBM39 for proteosomal degradation via DCAF15-E3-ubiquitin ligase. In neuroblastoma models, indisulam induced rapid loss of RBM39, accumulation of splicing errors and growth inhibition in a DCAF15- dependent manner. Integrative analysis of RNAseq and proteomics data highlighted a distinct disruption to cell cycle and metabolism. Metabolic profiling demonstrated metabolome perturbations and mitochondrial dysfunction resulting from indisulam. Complete tumour without relapse was observed in both xenografts and the Th-MYCN transgenic model of neuroblastoma after indisulam treatment, with RBM39 loss confirmed in vivo. Our data imply that dual targeting of metabolism and RNA splicing with anti-cancer sulphonamides such as indisulam is a promising therapeutic approach for high-risk neuroblastoma.",
    "published": "10.1038/s41467-022-28907-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423509",
    "title": "Fast and scalable lipid nanoparticle formulation of niclosamide (nano NCM) effectively inhibits SARS-CoV-2 replication in vitro",
    "authors": "Wang, G.; Gaikwad, H.; McCarthy, M. K.; Gonzalez-Juarrero, M.; Li, Y.; Armstrong, M.; Reisdorf, N.; Morrison, T. E.; Simberg, D.",
    "author_corresponding": "Guankui  Wang",
    "author_corresponding_institution": "University of Colorado",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423509.source.xml",
    "abstract": "As exemplified by the COVID-19 pandemic, highly infective respiratory viruses can spread rapidly in the population because of lack of effective approaches to control viral replication and spread. Niclosamide (NCM) is an old anthelminthic drug (World Health Organization essential medicine list) with pleiotropic pharmacological activities. Several recent publications demonstrated that NCM has broad antiviral activities and potently inhibits viral replication, including replication of SARS-CoV-2, SARS-CoV, and dengue viruses. Unfortunately, NCM is almost completely insoluble in water, which limits its clinical use. We developed a highly scalable and cost-effective nanoparticle formulation of NCM (nano NCM) using only FDA-approved excipient and demonstrated potency against SARS-CoV-2 infection in cells (Vero E6 and ACE2-expressing lung epithelium cells). Our ultimate goal is to develop the nano NCM formulation for treatment of COVID-19 patients.",
    "published": "10.33218/001c.18813",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423524",
    "title": "Longitudinal omics in Syrian hamsters integrated with human data unravel complexity of moderate immune responses to SARS-CoV-2",
    "authors": "Nouailles, G.; Wyler, E.; Pennitz, P.; Postmus, D.; Vladimirova, D.; Kazmierski, J.; Pott, F.; Dietert, K.; Mülleder, M.; Farztdinov, V.; Obermayer, B.; Wienhold, S.-M.; Andreotti, S.; Höfler, T.; Sawitzki, B.; Drosten, C.; Sander, L. E.; Suttorp, N.; Ralser, M.; Beule, D.; Gruber, A. D.; Goffinet, C.; Landthaler, M.; Trimpert, J.; Witzenrath, M.",
    "author_corresponding": "Martin  Witzenrath",
    "author_corresponding_institution": "Division of Pulmonary Inflammation, Chariteé - University Hospital Berlin",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423524.source.xml",
    "abstract": "In COVID-19, the immune response largely determines disease severity and is key to therapeutic strategies. Cellular mechanisms contributing to inflammatory lung injury and tissue repair in SARS-CoV-2 infection, particularly endothelial cell involvement, remain ill-defined. We performed detailed spatiotemporal analyses of cellular and molecular processes in SARS-CoV-2 infected Syrian hamsters. Comparison of hamster single-cell sequencing and proteomics with data sets from COVID-19 patients demonstrated inter-species concordance of cellular and molecular host-pathogen interactions. In depth vascular and pulmonary compartment analyses (i) supported the hypothesis that monocyte-derived macrophages dominate inflammation, (ii) revealed endothelial inflammation status and T-cell attraction, and (iii) showed that CD4+ and CD8+ cytotoxic T-cell responses precede viral elimination. Using the Syrian hamster model of self-limited moderate COVID-19, we defined the specific roles of endothelial and epithelial cells, among other myeloid and non-myeloid lung cell subtypes, for determining the disease course.",
    "published": "10.1038/s41467-021-25030-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423586",
    "title": "A comprehensive library of fluorescent constructs of SARS-CoV-2 proteins and their initial characterization in different cell types",
    "authors": "Miserey-Lenkei, S.; Trajkovic, K.; D'Ambrosio, J. M.; Patel, A. J.; Copic, A.; Mathur, P.; Schauer, K.; Goud, b.; Albanese, V.; Gautier, R.; Subra, M.; Kovacs, D.; Barelli, H.; Antonny, B.",
    "author_corresponding": "Bruno  Antonny",
    "author_corresponding_institution": "Université Côte d'Azur et CNRS, Institut de Pharmacologie Moléculaire et Cellulaire, UMR7275, 660 route des lucioles, F-06560 Valbonne, France",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.19.423586.source.xml",
    "abstract": "Comprehensive libraries of plasmids for SARS-CoV-2 proteins with various tags (e.g. Strep, HA, Turbo) are now available. They enable the identification of numerous potential protein-protein interactions between the SARS-CoV-2 virus and host proteins. To facilitate further cellular investigations, notably by imaging techniques, we present here a large library of SARS CoV-2 protein constructs fused with green and red fluorescent proteins and their initial characterization in various human cell lines including lung epithelial cell models (A549, BEAS-2B), as well as in budding yeast. The localization of a few SARS-CoV-2 proteins matches their proposed interactions with host proteins. These include the localization of Nsp13 to the centrosome, Orf3a to late endosomes, and Orf9b to mitochondria.",
    "published": "10.1111/boc.202000158",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423600",
    "title": "Genetic Conservation of SARS-CoV-2 RNA Replication Complex in Globally Circulating Isolates from Humans and Minks Predicts Minimal Pre-Existing Resistance to Remdesivir",
    "authors": "Martin, R.; Perry, J.; Cihlar, T.; Mo, H.; Porter, D. P.; Svarovskaia, E. S.",
    "author_corresponding": "Ross  Martin",
    "author_corresponding_institution": "Gilead Sciences",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.19.423600.source.xml",
    "abstract": "Remdesivir (RDV) exhibits potent antiviral activity against SARS-CoV-2 and is currently the only drug approved for the treatment of COVID-19. However, little is currently known about the potential for pre-existing resistance to RDV and the possibility of SARS-CoV-2 genetic diversification that might impact RDV efficacy as the virus continue to spread globally. In this study, >90,000 SARS-CoV-2 sequences from globally circulating clinical isolates, including sequences from recently emerged United Kingdom and South Africa variants, and >300 from mink isolates were analyzed for genetic diversity in the RNA replication complex (nsp7, nsp8, nsp10, nsp12, nsp13, and nsp14) with a focus on the RNA-dependent RNA polymerase (nsp12), the molecular target of RDV. Overall, low genetic variation was observed with only 12 amino acid substitutions present in the entire RNA replication complex in [&ge;]0.5% of analyzed sequences with the highest overall frequency (82.2%) observed for nsp12 P323L that consistently increased over time. Low sequence variation in the RNA replication complex was also observed among the mink isolates. Importantly, the coronavirus Nsp12 mutations previously selected in vitro in the presence of RDV were identified in only 2 isolates (0.002%) within all the analyzed sequences. In addition, among the sequence variants observed in [&ge;]0.5% clinical isolates, including P323L, none were located near the established polymerase active site or sites critical for the RDV mechanism of inhibition. In summary, the low diversity and high genetic stability of the RNA replication complex observed over time and in the recently emerged SARS-CoV-2 variants suggests a minimal global risk of pre-existing SARS-CoV-2 resistance to RDV.",
    "published": "10.1016/j.antiviral.2021.105033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.423445",
    "title": "Meta-analytic evidence for downregulation of the amygdala during working memory maintenance",
    "authors": "de Voogd, L. D.; Hermans, E. J.",
    "author_corresponding": "Lycia D. de Voogd",
    "author_corresponding_institution": "Donders Institute",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.18.423445.source.xml",
    "abstract": "The amygdala is a region critically implicated in affective processes. Downregulation of the amygdala is therefore one of the hallmarks of successful emotion regulation. Downregulation is thought to be established through top-down control of the executive control network over the amygdala. Such a reciprocal relationship, however, is not exclusive to cognitive regulation of emotion. It has recently been noted that any cognitively demanding task may downregulate the amygdala, including a standard working memory task. Here, using a coordinate-based meta-analysis based on an activation likelihood estimation (ALE), we examined whether a standard working memory task (i.e., a 2-back task) downregulates the amygdala similarly to a cognitive reappraisal task. Following the PRISMA guidelines, we included a total of 66 studies using a 2-back working memory task and 65 studies using a cognitive reappraisal task. We found that a standard 2-back working memory task indeed systematically downregulates the amygdala, and that deactivated clusters strongly overlap with those observed during a cognitive reappraisal task. This finding has important consequences for the interpretation of the underlying mechanism of the effects of cognitive reappraisal on amygdala activity: downregulation of amygdala during cognitive reappraisal might be due to the cognitively demanding nature of the task and not per se by the act of the reappraisal itself. Moreover, it raises the possibility of applying working memory tasks in a clinical setting as an alternative emotion regulation strategy.",
    "published": "10.1002/hbm.25828",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423579",
    "title": "Neuroanatomy of the grey seal brain: bringing pinnipeds into the neurobiological study of vocal learning",
    "authors": "Hoeksema, N.; Verga, L.; Mengede, J.; van Roessel, C.; Villanueva, S.; Salazar-Casals, A.; Rubio-Garcia, A.; Curcic-Blake, B.; Vernes, S.; Ravignani, A.",
    "author_corresponding": "Andrea  Ravignani",
    "author_corresponding_institution": "Max Planck Institute for Psycholinguistics",
    "date": "2020-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/19/2020.12.19.423579.source.xml",
    "abstract": "Comparative studies of vocal learning and vocal non-learning animals can increase our understanding of the neurobiology and evolution of vocal learning and human speech. Mammalian vocal learning is understudied: most research has either focused on vocal learning in songbirds or its absence in non-human primates. Here we focus on a highly promising model species for the neurobiology of vocal learning: grey seals. We provide a neuroanatomical atlas (based on dissected brain slices and magnetic resonance images), a labelled MRI template, a 3D model with volumetric measurements of brain regions, and histological cortical stainings. Four main features of the grey seal brain stand out. (1) It is relatively big and highly convoluted. (2) It hosts a relatively large temporal lobe and cerebellum, structures which could support developed timing abilities and acoustic processing. (3) The cortex is similar to humans in thickness and shows the expected six-layered mammalian structure. (4) Expression of FoxP2 - a gene involved in vocal learning and spoken language - is present in deeper layers of the cortex. Our results could facilitate future studies targeting the neural and genetic underpinnings of mammalian vocal learning, thus bridging the research gap from songbirds to humans and non-human primates.",
    "published": "10.1098/rstb.2020.0252",
    "server": "biorxiv"
  }
]