[
  {
    "doi": "10.1101/2020.12.18.423536",
    "title": "Test-retest reliability of neural entrainment in the human auditory system",
    "authors": "Cabral-Calderin, Y.; Henry, M. J.",
    "author_corresponding": "Yuranny  Cabral-Calderin",
    "author_corresponding_institution": "Max Planck Institute for Empirical Aesthetics",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.18.423536.source.xml",
    "abstract": "Auditory stimuli are often rhythmic in nature. Brain activity synchronizes with auditory rhythms via neural entrainment, and entrainment seems to be beneficial for auditory perception. However, it is not clear to what extent neural entrainment in the auditory system is reliable over time - a necessary prerequisite for targeted intervention. The current study aimed to establish the reliability of neural entrainment over time and to predict individual differences in auditory perception from associated neural activity. Across two different sessions, human listeners detected silent gaps presented at different phase locations of a 2-Hz frequency modulated (FM) noise while EEG activity was recorded. As expected, neural activity was entrained by the 2-Hz FM noise. Moreover, gap detection was sinusoidally modulated by the phase of the 2-Hz FM into which the gap fell. Critically, both the strength of neural entrainment as well as the modulation of performance by the stimulus rhythm were highly reliable over sessions. Moreover, gap detection was predictable from pre-gap neural 2-Hz phase and alpha amplitude. Our results demonstrate that neural entrainment in the auditory system and the resulting behavioral modulation are reliable over time, and that both entrained delta and non-entrained alpha oscillatory activity contribute to near-threshold stimulus perception. The latter suggests that improving auditory perception might require simultaneously targeting entrained brain rhythms as well as the alpha rhythm.",
    "published": "10.1523/JNEUROSCI.0514-21.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423708",
    "title": "Prevalent, protective, and convergent IgG recognition of SARS-CoV-2 non-RBD spike epitopes in COVID-19 convalescent plasma",
    "authors": "Voss, W. N.; Hou, Y. J.; Johnson, N. V.; Kim, J. E.; Delidakis, G.; Horton, A. P.; Bartzoka, F.; Paresi, C. J.; Tanno, Y.; Abbasi, S. A.; Pickens, W.; George, K.; Boutz, D. R.; Towers, D. M.; McDaniel, J. R.; Billick, D.; Goike, J.; Rowe, L.; Batra, D.; Pohl, J.; Lee, J.; Gangappa, S.; Sambhara, S.; Gadush, M.; Wang, N.; Person, M. D.; Iverson, B. L.; Gollihar, J. D.; Dye, J.; Herbert, A.; Baric, R. S.; McLellan, J. S.; Georgiou, G.; Lavinder, J. J.; Ippolito, G. C.",
    "author_corresponding": "Gregory C Ippolito",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423708.source.xml",
    "abstract": "Although humoral immunity is essential for control of SARS-CoV-2, the molecular composition, binding epitopes and effector functions of the immunoglobulin G (IgG) antibodies that circulate in blood plasma following infection are unknown. Proteomic deconvolution of the circulating IgG repertoire (Ig-Seq1) to the spike ectodomain (S-ECD2) in four convalescent study subjects revealed that the plasma response is oligoclonal and directed predominantly (>80%) to S-ECD epitopes that lie outside the receptor binding domain (RBD). When comparing antibodies directed to either the RBD, the N-terminal domain (NTD) or the S2 subunit (S2) in one subject, just four IgG lineages (1 anti-S2, 2 anti-NTD and 1 anti-RBD) accounted for 93.5% of the repertoire. Although the anti-RBD and one of the anti-NTD antibodies were equally potently neutralizing in vitro, we nonetheless found that the anti-NTD antibody was sufficient for protection to lethal viral challenge, either alone or in combination as a cocktail where it dominated the effect of the other plasma antibodies. We identified in vivo protective plasma anti-NTD antibodies in 3/4 subjects analyzed and discovered a shared class of antibodies targeting the NTD that utilize unmutated or near-germline IGHV1-24, the most electronegative IGHV gene in the human genome. Structural analysis revealed that binding to NTD is dominated by interactions with the heavy chain, accounting for 89% of the entire interfacial area, with germline residues uniquely encoded by IGHV1-24 contributing 20% (149 [A]2). Together with recent reports of germline IGHV1-24 antibodies isolated by B-cell cloning3,4 our data reveal a class of shared IgG antibodies that are readily observed in convalescent plasma and underscore the role of NTD-directed antibodies in protection against SARS-CoV-2 infection.",
    "published": "10.1126/science.abg5268",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423714",
    "title": "Isolation and identification of Phytophthora species on nut-bearing plants",
    "authors": "Surina, T.; Kopina, M.; Shukhin, D.; Smirnova, A.",
    "author_corresponding": "Tatiana  Surina",
    "author_corresponding_institution": "All-Russian plant quarantine center (FGBU \"VNIIKR\")",
    "date": "2020-12-21",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423714.source.xml",
    "abstract": "The paper describes the isolation and identification of pathogens from soil samples taken in the Moscow region from walnut plants with signs of wilting and stem ulcers. Isolation of Phytophthora from soil samples was carried out by the method of floating biological baits with subsequent isolation of pathogens on a semi-selective nutrient medium - P5ARP [H]. Samples were taken from the colonies for DNA isolation. After that, PCR analysis was carried out with primers YPh1F / YPh2R and ITS4 / ITS5 and sequencing. As a result of the studies carried out, colonies similar to the morphological characteristics of P. cactorum and P citricola were obtained and confirmed by sequencing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423787",
    "title": "Binding strength and hydrogen bond numbers between Covid-19 RBD and HVR of antibody",
    "authors": "Wang, R. T.; Xu, A. F.; Zhou, Q.; Song, T.; Xu, K. J.; Xu, G.",
    "author_corresponding": "Gu  Xu",
    "author_corresponding_institution": "McMaster University",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423787.source.xml",
    "abstract": "The global battle against the Covid-19 pandemic relies strongly on the human defence of antibody, which is assumed to bind the antigens Receptor Binding Domain with its Hypervariable Region. Due to the similarity to other viruses such as SARS, however, our understanding of the antibody-virus interaction has been largely limited to the genomic sequencing, which poses serious challenges to the containment, vaccine exploration and rapid serum testing. Based on the physical/chemical nature of the interaction, infrared spectroscopy was employed to reveal the binding disparity, when unusual temperature dependence was discovered from the 1550cm-1 absorption band, attributed to the hydrogen bonds by carboxyl/amino groups, binding the SARS-CoV-2 spike protein and closely resembled SARS-CoV-2 or SARS-CoV-1 antibodies. The infrared absorption intensity, associated with the number of hydrogen bonds, was found to increase sharply between 27{degrees}C and 31{degrees}C, with the relative absorbance matches at 37{degrees}C the hydrogen bonding numbers of the two antibody types (19 vs 12). Meanwhile the ratio of bonds at 27{degrees}C, calculated by thermodynamic exponentials rather than by the laymans guess, produces at least 5% inaccuracy. As a result, the specificity of the SARS-CoV-2 antibody will be more conclusive beyond 31{degrees}C, instead of at the usual room temperature of 20{degrees}C - 25{degrees}C, when the vaccine research and antibody diagnosis would likely be undermined. Beyond genomic sequencing, the temperature dependence, as well as the bond number match at 37{degrees}C between relative absorbance and the hydrogen bonding numbers of the two antibody types, are not only of clinical significance in particular, but also of a sample for the physical/chemical understanding of the vaccine-antibody interactions in general.",
    "published": "10.3390/cryst11080997",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423721",
    "title": "The SARS-CoV-2 spike protein disrupts the cooperative function of human cardiac pericytes - endothelial cells through CD147 receptor-mediated signalling: a potential non-infective mechanism of COVID-19 microvascular disease",
    "authors": "Avolio, E.; Gamez, M.; Gupta, K.; Foster, R.; Berger, I.; Caputo, M.; Davidson, A. D.; Hill, D.; Madeddu, P.",
    "author_corresponding": "Elisa  Avolio",
    "author_corresponding_institution": "University of Bristol",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423721.source.xml",
    "abstract": "Severe coronavirus disease 2019 (COVID-19) manifests as a life-threatening microvascular syndrome. The severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) uses the Spike (S) protein to engage with its receptors and infect host cells. To date, it is still not known whether heart vascular pericytes (PCs) are infected by SARS-CoV-2, and if the S protein alone provokes PC dysfunction. Here, we aimed to investigate the effects of the S protein on primary human cardiac PC signalling and function. Results show, for the first time, that cardiac PCs are not permissive to SARS-CoV-2 infection in vitro, whilst a recombinant S protein alone elicits functional alterations in PCs. This was documented as: (1) increased migration, (2) reduced ability to support endothelial cell (EC) network formation on Matrigel, (3) secretion of pro-inflammatory molecules typically involved in the cytokine storm, and (4) production of pro-apoptotic factors responsible for EC death. Next, adopting a blocking strategy against the S protein receptors angiotensin-converting enzyme 2 (ACE2) and CD147, we discovered that the S protein stimulates the phosphorylation/activation of the extracellular signal-regulated kinase 1/2 (ERK1/2) through the CD147 receptor, but not ACE2, in PCs. The neutralisation of CD147, either using a blocking antibody or mRNA silencing, reduced ERK1/2 activation and rescued PC function in the presence of the S protein. In conclusion, our findings suggest that circulating S protein prompts vascular PC dysfunction, potentially contributing to establishing microvascular injury in organs distant from the site of infection. This mechanism may have clinical and therapeutic implications.\n\nClinical perspectiveO_LISevere COVID-19 manifests as a microvascular syndrome, but whether SARS-CoV-2 infects and damages heart vascular pericytes (PCs) remains unknown.\nC_LIO_LIWe provide evidence that cardiac PCs are not infected by SARS-CoV-2. Importantly, we show that the recombinant S protein alone elicits cellular signalling through the CD147 receptor in cardiac PCs, thereby inducing cell dysfunction and microvascular disruption in vitro.\nC_LIO_LIThis study suggests that soluble S protein can potentially propagate damage to organs distant from sites of infection, promoting microvascular injury. Blocking the CD147 receptor in patients may help protect the vasculature not only from infection, but also from the collateral damage caused by the S protein.\nC_LI",
    "published": "10.1042/CS20210735",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423561",
    "title": "Invasive garlic mustard demonstrates stronger relationships with pathotrophic than mycorrhizal fungi",
    "authors": "Edwards, J. D.; Yang, W. H.; Yannarell, A. C.",
    "author_corresponding": "Joseph D Edwards",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423561.source.xml",
    "abstract": "The invasive forest plant garlic mustard (Alliaria petiolata) has been shown to alter soil microbial communities in the northeastern part of its invaded range in the United States, and this disruption of soil communities may contribute to its invasion success. However, garlic mustard allelochemistry can vary with invasion age, and it is not clear whether garlic mustards impacts on soil microbes are consistent over its invaded range. Here, we compare the composition and diversity of soil fungal, bacterial, and archaeal communities among garlic mustard present, absent, and removed treatments in replicated blocks across five forests in the midwestern United States with relatively young garlic mustard invasions (approximately 17-26 years old, with consistent management). We collected samples in May and August, corresponding to garlic mustard active and senescent life history stages. While soil fungal and bacterial/ archaeal communities (based on ITS2 region and 16S rRNA gene DNA sequencing, respectively) differed significantly between different blocks/ forests and over time, we found no significant effect of garlic mustard treatment on soil microbial community composition or the relative abundance of mycorrhizal, saprotrophic, or pathogenic fungal guilds. The lack of garlic mustard impacts on the soil microbial community in recently invaded central Illinois forests suggests that these well-documented impacts in the northeastern United States and in older invasions cannot necessarily be generalized across all environmental contexts.",
    "published": "10.1002/ecs2.3967",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423575",
    "title": "Rapid local adaptation in both sexual and asexual invasive populations of monkeyflowers (Mimulus spp.)",
    "authors": "Simon-Porcar, V. I.; Silva, J. L.; Vallejo-Marin, M.",
    "author_corresponding": "Violeta I Simon-Porcar",
    "author_corresponding_institution": "Universidad de Sevilla",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423575.source.xml",
    "abstract": "Background and AimsTraditionally, local adaptation has been seen as the outcome of a long evolutionary history, particularly in sexual lineages. In contrast, phenotypic plasticity has been thought to be most important during the initial stages of population establishment and in asexual species. We evaluated the roles of adaptive evolution and phenotypic plasticity in the invasive success of two closely related species of invasive monkeyflowers (Mimulus) in the United Kingdom (UK) that have contrasting reproductive strategies: M. guttatus combines sexual (seeds) and asexual (clonal growth) reproduction while M. x robertsii is entirely asexual.\n\nMethodsWe compared the clonality (number of stolons), floral and vegetative phenotype, and phenotypic plasticity of native (M. guttatus) and invasive (M. guttatus and M. x robertsii) populations grown in controlled environment chambers under the environmental conditions at each latitudinal extreme of the UK. The goal was to discern the roles of temperature and photoperiod on the expression of phenotypic traits. Next, we tested the existence of local adaptation in the two species within the invasive range with a reciprocal transplant experiment at two field sites in the latitudinal extremes of the UK, and analysed which phenotypic traits underlie potential local fitness advantage in each species.\n\nKey ResultsPopulations of M. guttatus in the UK showed local adaptation through sexual function (fruit production), while M. x robertsii showed local adaptation via asexual function (stolon production). Phenotypic selection analyses revealed that different traits are associated with fitness in each species. Invasive and native populations of M. guttatus had similar phenotypic plasticity and clonality. M. x robertsii presents greater plasticity and clonality than native M. guttatus, but most populations have restricted clonality under the warm conditions of the south of UK.\n\nConclusionsOur study provides experimental evidence of local adaptation in a strictly asexual invasive species with high clonality and phenotypic plasticity. This indicates that even asexual taxa can rapidly (< 200 years) adapt to novel environmental conditions in which alternative strategies may not ensure the persistence of populations.",
    "published": "10.1093/aob/mcab004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423558",
    "title": "A robust and automated algorithm that uses single-channel spike sorting to label multi-channel Neuropixels data",
    "authors": "zhang, z.; Constandinou, T. G.",
    "author_corresponding": "zheng  zhang",
    "author_corresponding_institution": "Imperial College London",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423558.source.xml",
    "abstract": "This paper describes preliminary work towards an automated algorithm for labelling Neuropixel data that exploits the fact that adjacent recording sites are spatially oversampled. This is achieved by combining classical single channel spike sorting with spatial spike grouping, resulting in an improvement in both accuracy and robustness. This is additionally complemented by an automated method for channel selection that determines which channels contain high quality data. The algorithm has been applied to a freely accessible dataset, produced by Cortex Lab, UCL. This has been evaluated to have a accuracy of over 77% compared to a manually curated ground truth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423607",
    "title": "In vitro characterization of engineered red blood cells as potent viral traps against HIV-1 and SARS-CoV-2",
    "authors": "Hoffmann, M. A. G.; Kieffer, C.; Bjorkman, P. J.",
    "author_corresponding": "Pamela J Bjorkman",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423607.source.xml",
    "abstract": "Engineered red blood cells (RBCs) expressing viral receptors could be used therapeutically as viral traps as RBCs lack nuclei and other organelles required for viral replication. Here we show that the combination of a powerful erythroid-specific expression system and transgene codon optimization yields high expression levels of the HIV-1 receptors CD4 and CCR5, as well as a CD4-glycophorin A (CD4-GpA) fusion protein on enucleated RBCs. Engineered RBCs expressing CD4 and CCR5 were efficiently infected by HIV-1, but CD4 or CD4-GpA expression in the absence of CCR5 was sufficient to potently neutralize HIV-1 in vitro. To facilitate continuous large-scale production of engineered RBCs, we generated erythroblast cell lines stably expressing CD4-GpA or ACE2-GpA fusion proteins, which produced potent RBC viral traps against HIV-1 and SARS-CoV-2. Our results suggest that this approach warrants further investigation as a potential treatment against viral infections.",
    "published": "10.1016/j.omtm.2021.03.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423574",
    "title": "Enhancing cassava reproductive development does not negatively impact shoot to root ratio and dry matter content in storage roots",
    "authors": "Oluwasanya, D. N.; Setter, T. L.",
    "author_corresponding": "Tim L. Setter",
    "author_corresponding_institution": "Cornell University",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423574.source.xml",
    "abstract": "From previous studies we developed treatments that significantly improved cassava female flower and fruit development, using a combination of the anti-ethylene, silver thiosulfate (STS), and the cytokinin, benzyladenine (BA); collectively referred to as plant growth regulators (PGR). In this study, we investigated whether the benefit derived from this treatment altered partitioning of photosynthate to other sinks and general vegetative growth of cassava in the first six months of plants growth, when reproductive growth initiates and peaks. Our flower enhancing treatment did not significantly alter shoot and storage root fresh weight, partitioning index on a fresh weight basis and percent dry matter content of storage roots between Months 2 and 5. With the onset of the dry season in Month 6, PGR treated plants had higher shoot and storage root fresh weight than controls but these plant parts responded proportionally and so partitioning index between controls and treated plants was not significantly different. The nighttime starch export under PGR treatments was reduced at Months 2, 4 and 5 but this was not correlated with flower development at these months. The survival of PGR treated plants until harvest was however reduced owing to increased mortality arising from phytotoxicity and increased susceptibility to disease. We therefore conclude that PGRs have effects more directly on flower and fruit reproductive signaling and regulatory pathways rather than on an indirect effect on resource partitioning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423571",
    "title": "The molecular framework of heterophylly in Callitriche palustris L. differs from that in other amphibious plants",
    "authors": "Koga, H.; Kojima, M.; Takebayashi, Y.; Sakakibara, H.; Tsukaya, H.",
    "author_corresponding": "Hiroyuki  Koga",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423571.source.xml",
    "abstract": "Heterophylly refers to the development of different leaf forms in a single plant depending on the environmental conditions. It is often observed in amphibious aquatic plants that can grow under aerial and submerged conditions. Although heterophylly is well recognized in aquatic plants, the associated developmental mechanisms and the molecular basis remain unclear. In this study, we analyzed heterophyllous leaf formation in an aquatic plant, Callitriche palustris, to clarify the underlying developmental and molecular mechanisms. Morphological analyses revealed extensive cell elongation and the rearrangement of cortical microtubules in the elongated submerged leaves of C. palustris. Our observations also suggested that gibberellin, ethylene, and abscisic acid regulate the formation of submerged leaves. However, the perturbation of one or more of the hormones was insufficient to induce the formation of submerged leaves under aerial conditions. Finally, we analyzed gene expression changes during aerial and submerged leaf development and narrowed down the candidate genes controlling heterophylly via transcriptomic comparisons, including a comparison with a closely related terrestrial species. We revealed that the molecular mechanism regulating heterophylly in C. palustris is associated with hormonal changes and diverse transcription factor gene expression profiles, suggesting differences from the corresponding mechanisms in previously investigated amphibious plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423626",
    "title": "Automation of Leaf Counting in Maize and Sorghum Using Deep Learning",
    "authors": "Miao, C.; Guo, A.; Yang, J.; Ge, Y.; Schnable, J. C.",
    "author_corresponding": "James C Schnable",
    "author_corresponding_institution": "University of Nebraska-Lincoln",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423626.source.xml",
    "abstract": "Leaf number and leaf emergence rate are phenotypes of interest to plant breeders, plant geneticists, and crop modelers. Counting the extant leaves of an individual plant is straightforward even for an untrained individual, but manually tracking changes in leaf numbers for hundreds of individuals across multiple time points is logistically challenging. This study generated a dataset including over 150,000 maize and sorghum images for leaf counting projects. A subset of 17,783 images also includes annotations of the positions of individual leaf tips. With these annotated images, we evaluate two deep learning-based approaches for automated leaf counting: the first based on counting-by-regression from whole image analysis and a second based on counting-by-detection. Both approaches can achieve RMSE (root of mean square error) smaller than one leaf, only moderately inferior to the RMSE between human annotators of between 0.57 and 0.73 leaves. The counting-by-regression approach based on CNNs (convolutional neural networks) exhibited lower accuracy and increased bias for plants with extreme leaf numbers which are underrepresented in this dataset. The counting-by-detection approach based on Faster R-CNN object detection models achieve near human performance for plants where all leaf tips are visible. The annotated image data and model performance metrics generated as part of this study provide large scale resources for the comparison and improvement of algorithms for leaf counting from image data in grain crops.",
    "published": "10.1002/ppj2.20022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423618",
    "title": "A scale-dependent measure of system dimensionality",
    "authors": "Recanatesi, S.; Bradde, S.; Balasubramanian, V.; Steinmetz, N. A.; Shea-Brown, E.",
    "author_corresponding": "Stefano  Recanatesi",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423618.source.xml",
    "abstract": "A fundamental problem in science is uncovering the effective number of dynamical degrees of freedom in a complex system, a quantity that depends on the spatio-temporal scale at which the system is observed. Here, we propose a scale-dependent generalization of a classic enumeration of latent variables, the Participation Ratio. We show how this measure relates to conventional quantities such as the Correlation dimension and Principal Component Analysis, and demonstrate its properties in dynamical systems such as the Lorentz attractor. We apply the method to neural population recordings in multiple brain areas and brain states, and demonstrate fundamental differences in the effective dimensionality of neural activity in behaviorally engaged states versus spontaneous activity. Our method applies broadly to multi-variate data across fields of science.",
    "published": "10.1016/j.patter.2022.100555",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423618",
    "title": "A scale-dependent measure of system dimensionality",
    "authors": "Recanatesi, S.; Bradde, S.; Balasubramanian, V.; Steinmetz, N. A.; Shea-Brown, E.",
    "author_corresponding": "Stefano  Recanatesi",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-12-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423618.source.xml",
    "abstract": "A fundamental problem in science is uncovering the effective number of dynamical degrees of freedom in a complex system, a quantity that depends on the spatio-temporal scale at which the system is observed. Here, we propose a scale-dependent generalization of a classic enumeration of latent variables, the Participation Ratio. We show how this measure relates to conventional quantities such as the Correlation dimension and Principal Component Analysis, and demonstrate its properties in dynamical systems such as the Lorentz attractor. We apply the method to neural population recordings in multiple brain areas and brain states, and demonstrate fundamental differences in the effective dimensionality of neural activity in behaviorally engaged states versus spontaneous activity. Our method applies broadly to multi-variate data across fields of science.",
    "published": "10.1016/j.patter.2022.100555",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423612",
    "title": "Revisiting the taxonomy of Allorhizobium vitis (i.e. Agrobacterium vitis) using genomics - emended description of All. vitis sensu stricto and description of Allorhizobium ampelinum sp. nov.",
    "authors": "Kuzmanovic, N.; Biondi, E.; Overmann, J.; Pulawska, J.; Verbarg, S.; Smalla, K.; Lassalle, F.",
    "author_corresponding": "Nemanja  Kuzmanovic",
    "author_corresponding_institution": "Julius Kuehn-Institut, Federal Research Centre for Cultivated Plants (JKI), Institute for Epidemiology and Pathogen Diagnostics, Messeweg 11-12, 38104 Braunschw",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423612.source.xml",
    "abstract": "BackgroundAllorhizobium vitis (formerly named Agrobacterium vitis or Agrobacterium biovar 3) is the primary causative agent of crown gall disease of grapevine worldwide. We obtained and analyzed whole-genome sequences of diverse All. vitis strains to get insights into their diversification and taxonomy.\n\nResultsPairwise genome comparisons and phylogenomic analysis of various All. vitis strains clearly indicated that All. vitis is not a single species, but represents a species complex composed of several genomic species. Thus, we emended the description of All. vitis, which now refers to a restricted group of strains within the All. vitis species complex (i.e. All. vitis sensu stricto) and proposed a description of a novel species, All. ampelinum sp. nov. The type strain of All. vitis sensu stricto remains the current type strain of All. vitis, K309T. The type strain of All. ampelinum sp. nov. is S4T. We also identified sets of gene clusters specific to the All. vitis species complex, All. vitis sensu stricto and All. ampelinum, respectively, for which we predicted the biological function and infer the role in ecological diversification of these clades, including some we could experimentally validate. All. vitis species complex-specific genes confer tolerance to different stresses, including exposure to aromatic compounds. Similarly, All. vitis sensu stricto-specific genes confer the ability to degrade 4-hydroxyphenylacetate and a putative compound related to gentisic acid. All. ampelinum-specific genes have putative functions related to polyamine metabolism and nickel assimilation. Congruently with the genome-based classification, All. vitis sensu stricto and All. ampelinum were clearly delineated by MALDI-TOF MS analysis. Moreover, our genome-based analysis indicated that Allorhizobium is clearly separated from other genera of the family Rhizobiaceae.\n\nConclusionsComparative genomics and phylogenomic analysis provided novel insights into the diversification and taxonomy of Allorhizobium vitis species complex, supporting our redefinition of All. vitis sensu stricto and description of All. ampelinum. Our pan-genome analyses suggest that these species have differentiated ecologies, each relying on specialized nutrient consumption or toxic compound degradation to adapt to their respective niche.",
    "published": "10.1186/s12864-022-08662-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423617",
    "title": "Patient-derived cancer organoid tracking with widefield one-photon redox imaging to assess treatment response",
    "authors": "Gil, D. A.; Deming, D.; Skala, M. C.",
    "author_corresponding": "Melissa C Skala",
    "author_corresponding_institution": "Morgridge Institute for Research",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423617.source.xml",
    "abstract": "MotivationAccessible tools are needed for rapid, non-destructive imaging of patient-derived cancer organoid (PCO) treatment response to accelerate drug discovery and streamline treatment planning for individual patients.\n\nAimSegment and track individual PCOs with widefield one-photon redox imaging to extract morphological and metabolic variables of treatment response.\n\nApproachRedox imaging of the endogenous fluorophores, NAD(P)H and FAD, was used to monitor the metabolic state and morphology of PCOs. Redox imaging was performed on a widefield one-photon epifluorescence microscope to evaluate drug response in two colorectal PCO lines. An automated image analysis framework was developed to track PCOs across multiple time points over 48 hours. Variables quantified for each PCO captured metabolic and morphological response to drug treatment, including the optical redox ratio and organoid area.\n\nResultsThe optical redox ratio (NAD(P)H/(FAD+NAD(P)H)) was independent of PCO morphology pre-tieatment. Drugs that induced cell death decreased the optical redox ratio and growth rate compared to control. Multivariate analysis of redox and morphology variables identified distinct PCO sub-populations. Single-organoid tracking improved sensitivity to drug treatment compared to pooled organoid analysis.\n\nConclusionWidefield one-photon redox imaging can monitor metabolic and morphological changes on a single organoid-level, providing an accessible, non-destructive tool to screen drugs in patient-matched samples.",
    "published": "10.1117/1.jbo.26.3.036005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.410357",
    "title": "pH and Receptor Induced Confirmational Changes- Implications Towards S1 Dissociation of SARS-CoV2 Spike Glycoprotein",
    "authors": "Castin, J. E.; Gideon, D. A.; Sudarsha, K. S.; Rosita, S. A.",
    "author_corresponding": "Jesu E. Castin",
    "author_corresponding_institution": "Bishop Heber College",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.410357.source.xml",
    "abstract": "Viruses, being obligate intracellular parasites, must first attach themselves and gain entry into host cells. Viral fusion machinery is the central player in the viral attachment process in almost every viral disease. Viruses have incorporated an array of efficient fusion proteins on their surfaces to bind efficiently to host cell receptors. They make use of the host proteolytic enzymes to rearrange their surface protein(s) into the form which facilitates their binding to host-cell membrane proteins and subsequently, fusion. This stage of viral entry is very critical and has many therapeutic implications. The current global pandemic of COVID-19 has sparked severe health crisis and economic shutdowns. SARS-CoV2, the etiological agent of the disease has led to millions of deaths and brought the scientific community together in an attempt to understand the mechanisms of SARS-CoV2 pathogenesis and mortality. Like other viral fusion machinery, CoV2 spike (S) glycoprotein-  The Demogorgon poses the same questions about viral-host cell fusion. The intermediate stages of S protein-mediated viral fusion are unclear owing to the lack of structural insights and concrete biochemical evidence. The mechanism of conformational transition is still unclear. S protein binding and fusion with host cell receptors, Eg., angiotensin-converting enzyme-2 (ACE2) is accompanied by cleavage of S1/S2 subunits. To track the key events of viral-host cell fusion, we have identified (in silico) that low pH-induced conformational change and ACE-2 binding events promote S1 dissociation. Deciphering key mechanistic insights of SARS-CoV2 fusion will further our understanding of other class-I fusion proteins",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423629",
    "title": "Decision tree models and cell fate choice",
    "authors": "Croydon Veleslavov, I.; Stumpf, M. P. H.",
    "author_corresponding": "Michael P.H. Stumpf",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423629.source.xml",
    "abstract": "Single cell transcriptomics has laid bare the heterogeneity of apparently identical cells at the level of gene expression. For many cell-types we now know that there is variability in the abundance of many transcripts, and that average transcript abun-dance or average gene expression can be a unhelpful concept. A range of clustering and other classification methods have been proposed which use the signal in single cell data to classify, that is assign cell types, to cells based on their transcriptomic states. In many cases, however, we would like to have not just a classifier, but also a set of interpretable rules by which this classification occurs. Here we develop and demonstrate the interpretive power of one such approach, which sets out to establish a biologically interpretable classification scheme. In particular we are interested in capturing the chain of regulatory events that drive cell-fate decision making across a lineage tree or lineage sequence. We find that suitably defined decision trees can help to resolve gene regulatory programs involved in shaping lineage trees. Our approach combines predictive power with interpretabilty and can extract logical rules from single cell data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423666",
    "title": "A global map of the impact of deletion of Post-Translational Modification sites in genetic diseases",
    "authors": "Minguez, P.; Vellosillo, P.",
    "author_corresponding": "Pablo  Minguez",
    "author_corresponding_institution": "IIS-Fundacion Jimenez Diaz",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423666.source.xml",
    "abstract": "BackgroundThere are >200 protein post-translational modification (PTMs) types described in eukaryotes, having diverse species conservation levels, proteome coverage, number of high-throughput experiments and functional roles. From a clinical perspective, a number of diseases have been associated to deregulated PTM sites and missense rare variants are globally enriched in PTMs. We hypothesize that some genetic diseases may be caused by the deregulation of particular functions produced by the removal of a specific PTM type by genomic variants.\n\nResultsWe collected >320,000 human PTMs of 59 types and cross them with >4M missense DNA variants annotated with pathogenic predictions and disease associations. We report >1.74M PTM-variant concurrences in >16,500 proteins that an enrichment analysis distributed in 217 pairwise significant associations between 18 PTM types and 150 genetic diseases. Around 23% of these associations are already described in the literature, 34% have partial evidences based on single variants, related diseases or regulatory evidences, and 43% are novel. Removal of acetylation presents the highest effect, still low studied PTM types like S-glutathionylation or S-nitrosylation show relevance. A network of PTM types and phenotypes associations is also discussed. Using pathogenicity predictions we identified potential PTM sites to produce particular diseases if genomic variants remove them.\n\nConclusionsOur results show an important impact of PTM removal producing genetic diseases and phenotypes that is PTM type specific. We describe for the first time a general scenario of PTM types and genetic diseases direct associations, many of them novel, that provides new capacities to understand and diagnose these disorders.",
    "published": "10.1016/j.isci.2021.102917",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423491",
    "title": "Variation in pyrethroid resistance phenotypes in Anopheles darlingi from residual malaria transmission area: warning on suspected resistance built-up in French Guiana.",
    "authors": "Vezenegho, S.; Carinci, R.; Issaly, J.; Nguyen, C.; Gaborit, P.; Ferraro, L.; Lacour, G.; Mosnier, E.; Pommier de Santi, V.; Epelboin, Y.; Girod, R.; Briolant, S.; Dusfour, I.",
    "author_corresponding": "Isabelle  Dusfour",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423491.source.xml",
    "abstract": "Anopheles darlingi is the major vector of malaria in South America. In French Guiana, malaria transmission occurs inland and along the rivers with a particular reemergence in the lower Oyapock area. Control against malaria vector is performed using deltamethrin indoor residual spraying and long lasting impregnated bednets. For four years, the level of resistance to pyrethroids was monitored using CDC bottle tests in An. darlingi populations. Resistance built-up was suspected in a mosquito population in malaria endemic area but did not sustained, supposably due to the reintroduction of susceptible alleles. No mutation on the insecticide target genes was found, metabolic resistance is then suspected.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423591",
    "title": "Hemodynamic changes in response to excitatory and inhibitory modulations by transcranial magnetic stimulation at the human sensorimotor cortex",
    "authors": "Lee, H.-J.; Nyrhinen, M.; Ilmoniemi, R. J.; Lin, F.-H.",
    "author_corresponding": "Hsin-Ju  Lee",
    "author_corresponding_institution": "Sunnybrook Research Institute",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423591.source.xml",
    "abstract": "Transcranial magnetic stimulation (TMS) can non-invasively induce both excitatory and inhibitory neuronal activity. However, the neurophysiological basis for both kinds of modulation remains elusive. In this study, with a controlled dosage over the 30-s interval, we elicited excitatory and inhibitory TMS modulations over the human primary motor cortex (M1) with TMS bursts of high (10-Hz and 30-Hz) and low frequency (0.5-Hz), respectively, and took functional magnetic resonance images (fMRI). Excitatory and inhibitory modulations were evidenced by changes in motor evoked potentials (MEP). Significantly increased fMRI signal at M1 was only detected under excitatory high-frequency TMS but not during inhibitory low-frequency TMS. The supplementary motor area (SMA) had significant fMRI signal changes after both excitatory and inhibitory TMS. The topology of the activated M1 and SMA matched the activated sensorimotor network during voluntary movement. The precuneus was selectively activated with bursts of five TMS pulses. These findings demonstrated the asymmetric hemodynamic responses to excitatory and inhibitory TMS modulations with region-dependent relationships between the local fMRI signal changes and TMS dosage over different time scales.",
    "published": "10.1016/j.brs.2021.10.557",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423580",
    "title": "Sleep leads to system-wide neural changes independent of allo- and egocentric spatial training in humans and rats",
    "authors": "Samanta, A.; van Rongen, L. S.; Rossato, J. I.; Jacobse, J.; Schoenefeld, R.; Genzel, L.",
    "author_corresponding": "Lisa  Genzel",
    "author_corresponding_institution": "Donders Institute",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423580.source.xml",
    "abstract": "Sleep is important for memory consolidation, especially the process of systems consolidation should occur during sleep. While a significant amount of research has been done in regards to the effect of sleep on behavior and certain mechanisms during sleep, until now evidence is lacking that sleep leads to consolidation across the system. Here, we investigated the role of sleep in consolidation of spatial memory in the watermaze in both rats and humans using allocentric and egocentric based training. Combining behavior with immediate early gene expression analysis in rodents and functional MR imaging in humans, elucidated similar behavioral and neural effects in both species. Rats and humans showed a benefit of sleep on behavior. Interestingly, sleep led to systems-wide retrieval network in both species in both training conditions. Thus, we provide cross-species evidence for memory consolidation on the system-level occurring during sleep.\n\nSignificance StatementProcesses occurring during sleep such as memory reactivations are proposed to lead to consolidation from the initial hippocampal memory representation to long-lasting cortical representations, this is known as systems consolidation. By combining behavioral measurements in the watermaze with immediate early gene expression analysis in rats and function magnetic resonance imaging in humans, we could show a benefit of sleep on behavioral memory performance. And, sleep lead to systems-wide changes in the retrieval network. These results are the first direct evidence supporting the role of sleep for systems-wide memory consolidation in both rats and humans.",
    "published": "10.1093/cercor/bhab135",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423836",
    "title": "Eastern Equine Encephalitis Virus Rapidly Infects and Disseminates in the Brain and Spinal Cord of Infected Cynomolgus Macaques Following Aerosol Challenge",
    "authors": "Williams, J. A.; Long, S. Y.; Zeng, X.; Kuehl, K.; Babka, A. M.; Davis, N. M.; Liu, J.; Trefry, J. C.; Daye, S.; Facemire, P. R.; Iversen, P. L.; Bavari, S.; Pitt, M. L.; Nasar, F.",
    "author_corresponding": "Farooq  Nasar",
    "author_corresponding_institution": "United States Army Medical Research Institute of Infectious Diseases, 1425 Porter Street, Frederick, Maryland, USA",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423836.source.xml",
    "abstract": "Eastern equine encephalitis virus (EEEV) is mosquito-borne virus that produces fatal encephalitis in humans. We recently conducted a first of its kind study to investigate EEEV clinical disease course following aerosol challenge in a cynomolgus macaque model utilizing the state of the art telemetry to measure critical physiological parameters. Following challenge, all parameters were rapidly and profoundly altered, and all nonhuman primates (NHPs) met the euthanasia criteria. In this study, we performed the first comprehensive pathology investigation of tissues collected at euthanasia to gain insights into EEEV pathogenesis. Viral RNA and proteins as well as microscopic lesions were absent in the visceral organs. In contrast, viral RNA and proteins were readily detected throughout the brain including autonomic nervous system (ANS) control centers and spinal cord. However, despite presence of viral RNA and proteins, majority of the brain and spinal cord tissues exhibited minimal or no microscopic lesions. The virus tropism was restricted primarily to neurons, and virus particles (~61-68 nm) were present within axons of neurons and throughout the extracellular spaces. However, active virus replication was absent or minimal in majority of the brain and was limited to regions proximal to the olfactory tract. These data suggest that EEEV initially replicates in/near the olfactory bulb following aerosol challenge and is rapidly transported to distal regions of the brain by exploiting the neuronal axonal transport system to facilitate neuron-to-neuron spread. Once within the brain, the virus gains access to the ANS control centers likely leading to disruption and/or dysregulation of critical physiological parameters to produce severe disease. Moreover, the absence of microscopic lesions strongly suggests that the underlying mechanism of EEEV pathogenesis is due to neuronal dysfunction rather than neuronal death. This study is the first comprehensive investigation of EEEV clinical disease course and pathogenesis in a NHP model and will provide significant insights into the evaluation of countermeasure.\n\nAuthor SummaryEEEV is an arbovirus endemic in parts of North America and is able to produce fatal encephalitis in humans and domesticated animals. Despite multiple human outbreaks during the last 80 years, there are still no therapeutic or vaccines to treat or prevent human disease. One critical obstacle in the development of effective countermeasure is the lack of insights into EEEV pathogenesis in a susceptible animal host. We recently conducted a study in cynomolgus macaques to investigate the disease course by measuring clinical parameters relevant to humans. Following infection, these parameters were rapidly and profoundly altered leading to severe disease. In this study, we examined the potential mechanisms that underlie pathogenesis to cause severe disease. The virus was present in many parts of the brain and spinal cord, however, little or no pathological lesions as well as active virus replication were observed. Additionally, neurons were the predominant target of EEEV and virus transport was facilitated by axonal transport system to spread neuron-to-neuron throughout the brain and spinal cord. These data show that EEEV likely hijacks host cell transport system to rapidly spread in the brain and local/global neuronal dysfunction rather than death is the principal cause of severe disease.",
    "published": "10.1371/journal.pntd.0010081",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.18.413344",
    "title": "Changes in SARS-CoV-2 before the peak in each country, producing unique variants.",
    "authors": "Konishi, T.",
    "author_corresponding": "Tomokazu  Konishi",
    "author_corresponding_institution": "Akita Prefectural University",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.18.413344.source.xml",
    "abstract": "The second and subsequent waves of coronavirus disease 2019 (COVID-19) have caused problems worldwide 1. Here, using an objective analytical method 2, we present the changes that occurred in the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), the causative virus of COVID-19, over time. The virus has mutated in three major directions, resulting in three groups to date. Analysis of the basic structure of the group of viruses was completed by April and shared across all continents. However, the virus continued to mutate independently in each country after the borders were closed. In particular, the virus mutated before the occurrence of the second and subsequent peaks. It seems that the mutations conferred higher infectivity to the virus, because of which the virus overcame previously effective protection and caused second waves of the disease. Currently, each country may possess such a unique, stronger variant. Some of them slowly entered other countries and caused epidemics. These viruses could also serve as sources of further mutations by exchanging parts of the genome, which could create variants with superior infectivity.",
    "published": "10.1273/cbij.22.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423779",
    "title": "Cetylpyridinium chloride-containing mouthwashes reduce in vitro SARS-CoV-2 infectivity",
    "authors": "Munoz-Basagoiti, J.; Perez-Zsolt, D.; Leon, R.; Blanc, V.; Gispert, J.; Clotet, B.; Izquierdo-Useros, N.",
    "author_corresponding": "Nuria  Izquierdo-Useros",
    "author_corresponding_institution": "AIDS Research Institute IrsiCaixa",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423779.source.xml",
    "abstract": "Oral mouthwashes decrease the infectivity of several respiratory viruses including SARS-CoV-2. However, the precise agents with antiviral activity present in these oral rinses and their exact mechanism of action remain unknown. Here we show that Cetylpyridinium chloride (CPC), a quaternary ammonium compound present in many oral mouthwashes, reduces SARS-CoV-2 infectivity by inhibiting the viral fusion step with target cells after disrupting the integrity of the viral envelope. We also found that CPC-containing mouth rinses decreased more than a thousand times the infectivity of SARS-CoV-2 in vitro, while the corresponding vehicles had no effect. This activity was effective for different SARS-CoV-2 variants, including the B.1.1.7 variant, predominant in UK, also in the presence of sterilized saliva. CPC-containing mouth rinses could therefore represent a cost-effective measure to reduce SARS-CoV-2 infectivity in saliva, aiding to reduce viral transmission from infected individuals regardless of the variants they are infected with.",
    "published": "10.1177/00220345211029269",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423818",
    "title": "Pleiotropic Roles for the Plasmodium berghei RNA Binding Protein UIS12 in Transmission and Oocyst Maturation",
    "authors": "Müller, K.; Silvie, O.; Mollenkopf, H.-J.; Matuschewski, K.",
    "author_corresponding": "Katja  Müller",
    "author_corresponding_institution": "Humboldt-Universität zu Berlin",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423818.source.xml",
    "abstract": "Colonization of the mosquito host by Plasmodium parasites is achieved by sexually differentiated gametocytes. Gametocytogenesis, gamete formation and fertilization are tightly regulated processes, and translational repression is a major regulatory mechanism for stage conversion. Here, we present a characterization of a Plasmodium berghei RNA binding protein, UIS12, that contains two conserved eukaryotic RNA recognition motifs (RRM). Targeted gene deletion resulted in viable parasites that replicate normally during blood infection, but form fewer gametocytes. Upon transmission to Anopheles stephensi mosquitoes, both numbers and size of midgut-associated oocysts were reduced and their development stopped at an early time point. As a consequence, no salivary gland sporozoites were formed indicative of a complete life cycle arrest in the mosquito vector. Comparative transcript profiling in mutant and wild-type infected red blood cells revealed a decrease in transcript abundance of mRNAs coding for signature gamete-, ookinete- and oocyst-specific proteins in uis12(-) parasites. Together, our findings indicate multiple roles for UIS12 in regulation of gene expression after blood infection in good agreement with the pleiotropic defects that terminate successful sporogony and onward transmission to a new vertebrate host.",
    "published": "10.3389/fcimb.2021.624945",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423747",
    "title": "Multi cell line analysis of lysosomal proteomes reveals unique features and novel lysosomal proteins",
    "authors": "Akter, F.; Ponnaiyan, S.; Koegler-Mohrbacher, B.; Bleibaum, F.; Damme, M.; Renard, B. Y.; Winter, D.",
    "author_corresponding": "Dominic  Winter",
    "author_corresponding_institution": "Institute for Biochemistry and Molecular Biology, Medical Faculty, University of Bonn, 53115 Bonn, Germany",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423747.source.xml",
    "abstract": "Lysosomes play a key role in the regulation of cellular metabolism and are increasingly recognized as highly active and diverse organelles which are involved in a large variety of processes. Their essential role is exemplified by the detrimental consequences of lysosomal malfunction, which can result in lysosomal storage disorders, neurodegenerative diseases, and cancer. Using lysosome enrichment and mass spectrometry, we investigated the lysosomal proteomes of six common cell lines. We provide first evidence for cell-type specific differences of lysosomes on a large scale, showing highly variable levels of distinct lysosomal proteins within one cell type, while others are highly conserved among cell lines. Using stable isotope labelling and bimodal distribution analysis, we identify high confidence lysosomal proteins for each cell line. Multi cell line correlation of these data reveals potential novel lysosomal proteins, and we confirm lysosomal localization for five candidates. All data are available via ProteomeXchange with identifier PXD020600.",
    "published": "10.1016/j.mcpro.2023.100509",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423686",
    "title": "Identification of Aorta-Specific DNA Methylation Patterns in Cell-Free DNA from Patients with Bicuspid Aortic Valve-Associated Aortopathy and Correlation with Aortic Wall Cell Death",
    "authors": "Maredia, A.; Guzzardi, D.; Aleinati, M.; Iqbal, F.; Made, A.; Wang, X.; Barker, A. J.; McCarthy, P. M.; Fedak, P. W.; Greenway, S. C.",
    "author_corresponding": "Steven C Greenway",
    "author_corresponding_institution": "University of Calgary",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423686.source.xml",
    "abstract": "ObjectiveIn a proof-of-concept study we sought to identify aorta-specific differentially methylated regions (DMRs) detectable in plasma cell-free DNA (cfDNA) obtained from patients with bicuspid aortic valve (BAV)-associated aortopathy.\n\nMethodsWe used bioinformatics and publicly-available human methylomes to identify aorta-specific DMRs. We used data from 4D-flow cardiac magnetic resonance imaging to identify regions of elevated aortic wall shear stress (WSS) in patients with BAV-associated aortopathy undergoing surgery and correlated WSS regions with aortic tissue cell death assessed using TUNEL staining. Cell-free DNA was isolated from patient plasma and levels of candidate DMRs were correlated with aortic diameter and aortic wall cell death.\n\nResultsAortic wall cell death was not associated with maximal aortic diameter but was significantly associated with elevated WSS. We identified 24 candidate aorta-specific DMRs and selected 4 for further study. A DMR on chromosome 11 showed acceptable specificity for the aorta and correlated significantly with aortic wall cell death. Plasma levels of total and aorta-specific cfDNA did not correlate with aortic diameter.\n\nConclusionsElevated WSS created by abnormal flow hemodynamics is associated with increased aortic wall cell death which supports the use of aorta-specific cfDNA as a potential tool to identify aortopathy and stratify patient risk.\n\nDate and Number of Institutional Review Board ApprovalREB17-0207",
    "published": "10.1186/s13148-021-01137-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423648",
    "title": "Calibrating Hall-Effect valvometers accounting for electromagnetic properties of the sensor and dynamic geometry of the bivalves shell",
    "authors": "Guarini, J.-M.; Guarini, J.; Comeau, L. A.",
    "author_corresponding": "Jean-Marc  Guarini",
    "author_corresponding_institution": "The Entangled Bank Laboratory",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423648.source.xml",
    "abstract": "Hall-Effect valvometry (HES) is being used to describe bivalve valve gape variations and infer environmental perturbations in a variety of aquatic environments. Surprisingly, the published calibrations in ecological literature ignore both the electromagnetic properties of HES and that the valves rotate around their hinge when they move. The high sensitivity of HES suggests these features should be accounted for explicitly to estimate measurement accurately. To address these issues, two calibration functions were developed based on the electromagnetic properties of the HES: one assumes that the HES and magnet are maintained on the same linear axis, and the second model accounts for the geometric properties of the system (i.e. variations of the angle between HES and the magnet during shell rotation). The great scallop (Pecten maximus) was used as biological model because of its large range of valve openings. HES were installed on the flat valve and magnets installed on the opposing rounded valve; 12 individuals of similar size (10 {+/-} 1(SD) cm), were equipped and placed in controlled experimental conditions. A calibration was done for each individual once time series recordings were completed. The variability of parameter estimates was calculated with a bootstrap method. The second model (with rotatation) improves valve gape distance estimates for larger openings despite the decrease of sensor sensitivity. To infer valve gape dynamics, the reciprocal calculation of the calibration function was formalized and applied to the Hall voltage time series. Our analysis suggests that under controlled laboratory conditions, scallops are partially open most of the time (inter-valve distance equal ca. 27 mm on average, or 45 % of the average maximum opening distance). Interspersed in this continuous regime, individual scallops performed closing events at a frequency of ca. 2.5 closings per hour. A closing event is a movement that is fast enough relative to the recording frequency (10 Hz) to qualify as discrete. We find that the inversed calibration model without rotation allows negative value estimates, which indicates that this calibration function is incorrect. In contrast, the inversed calibration model with valve rotation around the hinge constrains gape distance values in their domain of definition which automatically excludes sensor readings that produce negative values from estimated gape time series.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423830",
    "title": "Single-cell RNA-sequencing reveals pervasive but highly cell type-specific genetic ancestry effects on the response to viral infection",
    "authors": "Randolph, H. E.; Mu, Z.; Fiege, J. K.; Thielen, B. K.; Grenier, J.-C.; Cobb, M. S.; Hussin, J. G.; Li, Y. I.; Langlois, R. A.; Barreiro, L. B.",
    "author_corresponding": "Luis B Barreiro",
    "author_corresponding_institution": "University of Chicago",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423830.source.xml",
    "abstract": "Humans vary in their susceptibility to infectious disease, partly due to variation in the immune response following infection. Here, we used single-cell RNA-sequencing to quantify genetic contributions to this variation in peripheral blood mononuclear cells, focusing specifically on the transcriptional response to influenza infection. We find that monocytes are the most responsive to influenza infection, but that all cell types mount a conserved interferon response, which is stronger in individuals with increased European ancestry. By comparing European American and African American individuals, we show that genetic ancestry effects on expression are common, influencing 29% of genes, but highly cell type-specific. Further, we demonstrate that much of this population-associated expression variation is explained by cis expression quantitative trait loci, which are enriched for signatures of recent positive selection. Our findings establish common cis-regulatory variants--including those that are differentiated by genetic ancestry--as important determinants of the antiviral immune response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423630",
    "title": "Mutation Landscape of SARS COV2 in Africa",
    "authors": "Nassir, A. A.; Musanabaganwa, C.; Mwikarago, I.",
    "author_corresponding": "Angus A Nassir",
    "author_corresponding_institution": "Bioinformatics Institute of Kenya",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423630.source.xml",
    "abstract": "COVID-19 disease has had a relatively less severe impact in Africa. To understand the role of SARS CoV2 mutations on COVID-19 disease in Africa, we analysed 282 complete nucleotide sequences from African isolates deposited in the NCBI Virus Database. Sequences were aligned against the prototype Wuhan sequence (GenBank accession: NC_045512.2) in BWA v. 0.7.17. SAM and BAM files were created, sorted and indexed in SAMtools v. 1.10 and marked for duplicates using Picard v. 2.23.4. Variants were called with mpileup in BCFtools v. 1.11. Phylograms were created using Mr. Bayes v 3.2.6. A total of 2,349 single nucleotide polymorphism (SNP) profiles across 294 sites were identified. Clades associated with severe disease in the United States, France, Italy, and Brazil had low frequencies in Africa (L84S=2.5%, L3606F=1.4%, L3606F/V378I/=0.35, G251V=2%). Sub Saharan Africa (SSA) accounted for only 3% of P323L and 4% of Q57H mutations in Africa. Comparatively low infections in SSA were attributed to the low frequency of the D614G clade in earlier samples (25% vs 67% global). Higher disease burden occurred in countries with higher D614G frequencies (Egypt=98%, Morocco=90%, Tunisia=52%, South Africa) with D614G as the first confirmed case. V367F, D364Y, V483A and G476S mutations associated with efficient ACE2 receptor binding and severe disease were not observed in Africa. 95% of all RdRp mutations were deaminations leading to CpG depletion and possible attenuation of virulence. More genomic and experimental studies are needed to increase our understanding of the temporal evolution of the virus in Africa, clarify our findings, and reveal hot spots that may undermine successful therapeutic and vaccine interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423601",
    "title": "End-to-end optimization of prosthetic vision",
    "authors": "de Ruyter van Steveninck, J.; Guclu, U.; van Wezel, R. J. A.; van Gerven, M. A. J.",
    "author_corresponding": "Jaap  de Ruyter van Steveninck",
    "author_corresponding_institution": "Donders Institute for Brain Cognition and Behaviour, Radboud University, Nijmegen, The Netherlands",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423601.source.xml",
    "abstract": "Neural prosthetics may provide a promising solution to restore visual perception in some forms of blindness. The restored prosthetic percept is rudimentary compared to normal vision and can be optimized with a variety of image preprocessing techniques to maximize relevant information transfer. Extracting the most useful features from a visual scene is a non-trivial task and optimal preprocessing choices strongly depend on the context. Despite rapid advancements in deep learning, research currently faces a difficult challenge in finding a general and automated preprocessing strategy that can be tailored to specific tasks or user requirements. In this paper we present a novel deep learning approach that explicitly addresses this issue by optimizing the entire process of phosphene generation in an end-to-end fashion. The proposed model is based on a deep auto-encoder architecture and includes a highly adjustable simulation module of prosthetic vision. In computational validation experiments we show that such an approach is able to automatically find a task-specific stimulation protocol. The presented approach is highly modular and could be extended to dynamically optimize prosthetic vision for everyday tasks and requirements of the end-user.",
    "published": "10.1167/jov.22.2.20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423678",
    "title": "A distant pathway-cross regulation designed with transcription factors and JAZ repressors downregulates the biosynthesis of tobacco alkaloids and specific nitrosamines",
    "authors": "Li, M.; He, X.; La Hovary, C.; Zhu, Y.; Dong, Y.; Liu, S.; Xing, H.; Liu, Y.; Jie, Y.; Ma, D.; Yuzuak, S.; Xie, D.-Y.",
    "author_corresponding": "De-Yu  Xie",
    "author_corresponding_institution": "Department of Plant and Microbial Biology, North Carolina State University",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423678.source.xml",
    "abstract": "IntroductionTranscription factors (TFs) and cis-regulatory elements (CREs) control gene transcripts involved in various biological processes. We hypothesize that TFs and CREs can be effective molecular tools for De Novo regulation designs to engineer plants.\n\nObjectivesWe selected two Arabidopsis TF types and two tobacco CRE types to design a De Novo regulation and evaluated its effectiveness in plant engineering.\n\nMethodsG-box and MYB recognition elements (MREs) were identified in four Nicotiana tabacum JAZs (NtJAZs) promoters. MRE-like and G-box like elements were identified in one nicotine pathway gene promoter. TF screening led to select Arabidopsis Production of Anthocyanin Pigment 1 (PAP1/MYB) and Transparent Testa 8 (TT8/bHLH). Two NtJAZ and two nicotine pathway gene promoters were cloned from commercial Narrow Leaf Madole (NL) and KY171 (KY) tobacco cultivars. Electrophoretic mobility shift assay (EMSA), cross-linked chromatin immunoprecipitation (ChIP), and dual luciferase assays were performed to test the promoter binding and activation by PAP1 (P), TT8 (T), PAP1/TT8 together, and the PAP1/TT8/Transparent Testa Glabra 1 (TTG1) complex. A DNA cassette was designed and then synthesized for stacking and expressing PAP1 and TT8 together. Three years of field trials were performed by following industrial and GMO protocols. Gene expression and metabolic profiling were completed to characterize plant secondary metabolism.\n\nResultsPAP1, TT8, PAP1/TT8, and the PAP1/TT8/TTG1 complex bound to and activated NtJAZ promoters but did not bind to nicotine pathway gene promoters. The engineered red P+T plants significantly upregulated four NtJAZs but downregulated the tobacco alkaloid biosynthesis. Field trials showed significant reduction of five tobacco alkaloids and four carcinogenic tobacco specific nitrosamines in most or all cured leaves of engineered P+T and PAP1 genotypes.\n\nConclusionG-boxes, MREs, and two TF types are appropriate molecular tools for a De Novo regulation design to create a novel distant-pathway cross regulation for altering plant secondary metabolism.",
    "published": "10.1016/j.jare.2021.06.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423610",
    "title": "MathFeature: Feature Extraction Package for Biological Sequences Based on Mathematical Descriptors",
    "authors": "Bonidia, R. P.; Sanches, D. S.; Carvalho, A. C. P. L. F. d.",
    "author_corresponding": "Robson Parmezan Bonidia",
    "author_corresponding_institution": "ICMC-USP",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423610.source.xml",
    "abstract": "Machine learning algorithms have been very successfully applied to extract new and relevant knowledge from biological sequences. However, the predictive performance of these algorithms is largely affected by how the sequences are represented. Thereby, the main challenge is how to numerically represent a biological sequence in a numeric vector with an efficient mathematical expression. Several feature extraction techniques have been proposed for biological sequences, where most of them are available in feature extraction packages. However, there are relevant approaches that are not available in existing packages, techniques based on mathematical descriptors, e.g., Fourier, entropy, and graphs. Therefore, this paper presents a new package, named MathFeature, which implements mathematical descriptors able to extract relevant information from biological sequences. MathFeature provides 20 approaches based on several studies found in the literature, e.g., multiple numeric mappings, genomic signal processing, chaos game theory, entropy, and complex networks. MathFeature also allows the extraction of alternative features, complementing the existing packages.\n\nAvailability and implementationMathFeature is freely available at https://bonidia.github.io/MathFeature/ or https://github.com/Bonidia/MathFeature\n\nContactbonidia@usp.br, rpbonidia@gmail.com",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423583",
    "title": "RedOak: a reference-free and alignment-freestructure for indexing a collection of similargenomes",
    "authors": "AGRET, C.; chateau, a.; sarah, g.; droc, g.; Ruiz, M.; Mancheron, A.",
    "author_corresponding": "Alban  Mancheron",
    "author_corresponding_institution": "LIRMM,CNRS UMR5506 and Universite de Montpellier, Montpellier, France",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423583.source.xml",
    "abstract": "BackgroundAs the cost of DNA sequencing decreases, high-throughput sequencing technologies become increasingly accessible to many laboratories. Consequently, new issues emerge that require new algorithms, including tools for indexing and compressing hundred to thousands of complete genomes.\n\nResultsThis paper presents RedOak, a reference-free and alignment-free software package that allows for the indexing of a large collection of similar genomes. RedOak can also be applied to reads from unassembled genomes, and it provides a nucleotide sequence query function. This software is based on a k-mer approach and has been developed to be heavily parallelized and distributed on several nodes of a cluster. The source code of our RedOak algorithm is available at https://gite.lirmm.fr/doccy/RedOak.\n\nConclusionsRedOak may be really useful for biologists and bioinformaticians expecting to extract information from large sequence datasets.",
    "published": "10.21105/joss.04363",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423642",
    "title": "Super-robust data storage in DNA by de Bruijn graph-based decoding",
    "authors": "Song, L.; Geng, F.; Gong, Z.; Li, B.; Yuan, Y.",
    "author_corresponding": "Yingjin  Yuan",
    "author_corresponding_institution": "1 Frontier Science Center for Synthetic Biology and Key Laboratory of Systems Bioengineering (Ministry of Education), Tianjin University, Tianjin 300072, PR Chi",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423642.source.xml",
    "abstract": "DNA data storage is a rapidly developing technology with great potential due to its high density, long-term durability, and low maintenance cost. The major technical challenges include various errors, such as the strand breaks, rearrangements, and indels that frequently arise during DNA synthesis, amplification, sequencing, and preservation. Through a de novo assembly strategy, we developed an algorithm based on the de Bruijn graph and greedy path search (DBGPS) to address these issues. DBGPS shows distinct advantages in handling DNA breaks, rearrangements, and indels. The robustness of DBGPS is demonstrated by accelerated aging, multiple independent data retrievals, deep error-prone PCR, and large data scale simulations. Remarkably, 6.8 MB of data can be retrieved accurately from a seriously corrupted sample that has been treated at 70 {degrees}C for 70 days. With DBGPS, we were able to achieve a logical density of 1.30 bits/cycle and a physical density of 295 PB/g.\n\nOne-Sentence SummaryA de Bruijn graph-based de novo assembly algorithm for DNA data storage enables fast and robust data readouts even with DNA samples that have been severely corrupted.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423605",
    "title": "Alternative promoter usage modulates miRNA-guided translation inhibition of a m6A reader in phosphate starvation",
    "authors": "Siqueira Reis, R.; Deforges, J.; Clua, J.; Poirier, Y.",
    "author_corresponding": "Rodrigo  Siqueira Reis",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423605.source.xml",
    "abstract": "Alternative transcription start sites (TSSs) are widespread in eukaryotes. In plants, light, development and tissue regulate selective usage of several TSSs, producing transcripts with distinct 5'UTR as well as shorter protein isoforms with distinct subcellular localization or activity. However, the function of non-coding transcripts generated by alternative TSSs is still largely unknown. We show that phosphate availability regulates numerous alternative TSSs, including a non-coding alternative TSS (ALTECT4) associated with ECT4, encoding a N6-methyladenosine (m6A) reader. We found that ECT4 harbors a cleavage-resistant miR826b target site at its 3UTR, also present in ALTECT4. In the absence of ALTECT4, miR826b guides translation inhibition of ECT4. Phosphate deficiency triggers specific and robust expression of ALTECT4, counteracting miR826b inhibition of its targets, including ECT4. The role of ALTECT4 as a miR826b antagonist shows that it acts in cis to regulate translation of the m6A reader ECT4, and this function might be shared among other non-coding transcripts generated by alternative TSS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423651",
    "title": "Global community effect: large-scale cooperation yields collective survival of differentiating embryonic stem cells",
    "authors": "Daneshpour, H.; van den Bersselaar, P.; Youk, H.",
    "author_corresponding": "Hyun  Youk",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423651.source.xml",
    "abstract": "Cells can help each other replicate by communicating with diffusible molecules. In cell cultures, molecules may diffuse within a cell colony or between adjacent or distant colonies. Determining which cell helps which cells replication is challenging. We developed a systematic approach, integrating modeling and experiments, for determining the length-scales of cell-cell communication (from microns to centimeters). With this approach, we discovered that differentiating murine ES cells, scattered across centimeters on a dish, communicate over millimeters to form one macroscopic entity that survives if and only if its centimeter-scale population-density is above a threshold value. Single-cell-level measurements, transcriptomics, and modeling revealed that this \"macroscopic quorum sensing\" arises from differentiating ES cells secreting and sensing survival-promoting FGF4 that diffuses over millimeters and activates YAP1-induced survival mechanisms. Through the same mechanism, a lone macroscopic, but not microscopic, colony survives differentiation. Our work rigorously establishes that in vitro ES-cell differentiation relies on macroscopic cooperation.",
    "published": "10.1038/s41589-022-01225-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423464",
    "title": "Free recall scaling laws and short-term memory effects in a latching attractor network",
    "authors": "Boboeva, V.; Pezzotta, A.; Clopath, C.",
    "author_corresponding": "Claudia  Clopath",
    "author_corresponding_institution": "Imperial College London",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423464.source.xml",
    "abstract": "Despite the complexity of human memory, paradigms like free recall have revealed robust qualitative and quantitative characteristics, such as power laws governing recall capacity. Although abstract random matrix models could explain such laws, the possibility of their implementation in large networks of interacting neurons has so far remained unexplored. We study an attractor network model of long-term memory endowed with firing rate adaptation and global inhibition. Under appropriate conditions, the transitioning behaviour of the network from memory to memory is constrained by limit cycles that prevent the network from recalling all memories, with scaling similar to what has been found in experiments. When the model is supplemented with a heteroassociative learning rule, complementing the standard autoassociative learning rule, as well as short-term synaptic facilitation, our model reproduces other key findings in the free recall literature, namely serial position effects, contiguity and forward asymmetry effects, as well as the semantic effects found to guide memory recall. The model is consistent with a broad series of manipulations aimed at gaining a better understanding of the variables that affect recall, such as the role of rehearsal, presentation rates and (continuous/end-of-list) distractor conditions. We predict that recall capacity may be increased with the addition of small amounts of noise, for example in the form of weak random stimuli during recall. Moreover, we predict that although the statistics of the encoded memories has a strong effect on the recall capacity, the power laws governing recall capacity may still be expected to hold.",
    "published": "10.1073/pnas.2026092118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423680",
    "title": "Prolonged Withdrawal from Escalated Oxycodone is Associated with Increased Expression of Glutamate Receptors in the Rat Hippocampus",
    "authors": "Salisbury, A. J.; Blackwood, C. A.; Cadet, J. L.",
    "author_corresponding": "Jean Lud  Cadet",
    "author_corresponding_institution": "NIH/NIDA Intramural Research Program",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423680.source.xml",
    "abstract": "People suffering from opioid use disorder (OUD) exhibit cognitive dysfunctions. Here, we investigated potential changes in the expression of glutamate receptors in rat hippocampi at 2 hours and 31 days after the last session of oxycodone self-administration (SA). RNA extracted from the hippocampus was used in quantitative polymerase chain reaction (qPCR) analyses. Rats, given long-access (9 hours per day) to oxycodone (LgA), took significantly more drug than rats exposed to short-access (3 hours per day) (ShA). In addition, LgA rats could be further divided into higher oxycodone taking (LgA-H) or lower oxycodone taking (LgA-L) groups, based on a cut-off of 50 infusions per day. LgA rats, but not ShA, rats exhibited incubation of oxycodone craving. In addition, LgA rats showed increased mRNA expression of GluA1-3 and GluN2a-c subunits as well as Grm3, Grm5, Grm6 and Grm8 subtypes of glutamate receptors after 31 days but not after 2 hours of stopping the SA experiment. Changes in GluA1-3, Grm6, and Grm8 mRNA levels also correlated with increased lever pressing (incubation) after long periods of withdrawal from oxycodone. More studies are needed to elucidate the molecular mechanisms involved in altering the expression of these receptors during withdrawal from oxycodone and/or incubation of drug seeking.",
    "published": "10.3389/fnins.2020.617973",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423602",
    "title": "Dopamine D1 receptor-expressing neurons activity is essential for locomotor and sensitizing effects of a single injection of cocaine",
    "authors": "Nakamura, Y.; Longueville, S.; Nishi, A.; Herve, D.; Girault, J.-A.; Nakamura, Y.",
    "author_corresponding": "Jean-Antoine  Girault",
    "author_corresponding_institution": "Institut du Fer a Moulin, INSERM, Sorbonne University, UMR-S1270",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423602.source.xml",
    "abstract": "D1 dopamine receptors play an important role in the effects of cocaine. Here we investigated the role of neurons which express these receptors (D1-neurons) in the acute locomotor effects of cocaine and the locomotor sensitization observed after a second injection of this drug. We inhibited D1-neurons using double transgenic mice conditionally expressing the inhibitory Gi-coupled designer receptor exclusively activated by designer drugs (Gi-DREADD) in D1-neurons. Chemogenetic inhibition of D1-neurons by a low dose of clozapine (0.1 mg/kg) decreased the induction of Fos in striatal neurons. It diminished the basal locomotor activity and acute hyper-locomotion induced by cocaine (20 mg/kg). Clozapine 0.1 mg/kg had no effect by itself and did not alter cocaine effects in non-transgenic mice. Inhibition of D1-neurons during the first cocaine administration reduced the sensitization of the locomotor response in response to a second cocaine administration ten days later. At day 11, inhibition of D1-neurons by clozapine stimulation of Gi-DREADD, prevented the expression of the sensitized locomotor response, whereas at day 12, in the absence of clozapine and D1-neurons inhibition, all mice displayed a sensitized response to cocaine. These results show that chemogenetic inhibition of D1-neurons decreases spontaneous and cocaine-induced locomotor activity. It blunts the induction and prevents the expression of sensitization in a two-injection protocol of sensitization but does not alter established sensitization. Our study further supports the central role of D1-neurons in mediating the acute locomotor effects of cocaine and its sensitization.",
    "published": "10.1111/ejn.15394",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423595",
    "title": "How hot is the hot zone? Computational modelling clarifies the role of parietal and frontoparietal connectivity during anaesthetic-induced loss of consciousness",
    "authors": "Ihalainen, R.; Gosseries, O.; Van de Steen, F.; Raimondo, F.; Panda, R.; Bonhomme, V.; Marinazzo, D.; Bowman, H.; Laureys, S.; Chennu, S.",
    "author_corresponding": "Riku  Ihalainen",
    "author_corresponding_institution": "School of Computing, University of Kent, United Kingdom",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423595.source.xml",
    "abstract": "In recent years, specific cortical networks have been proposed to be crucial for sustaining consciousness, including the posterior hot zone and frontoparietal resting state networks (RSN). Here, we computationally evaluate the relative contributions of three RSNs - the default mode network (DMN), the salience network (SAL), and the central executive network (CEN) - to consciousness and its loss during propofol anaesthesia. Specifically, we use dynamic causal modelling (DCM) of 10 minutes of high-density EEG recordings (N = 10, 4 males) obtained during behavioural responsiveness, unconsciousness and post-anaesthetic recovery to characterise differences in effective connectivity within frontal areas, the posterior \"hot zone\", frontoparietal connections, and between-RSN connections. We estimate - for the first time - a large DCM model (LAR) of resting EEG, combining the three RSNs into a rich club of interconnectivity. Consistent with the hot zone theory, our findings demonstrate reductions in inter-RSN connectivity in the parietal cortex. Within the DMN itself, the strongest reductions are in feed-forward frontoparietal and parietal connections at the precuneus node. Within the SAL and CEN, loss of consciousness generates small increases in bidirectional connectivity. Using novel DCM leave-one-out cross-validation, we show that the most consistent out-of-sample predictions of the state of consciousness come from a key set of frontoparietal connections. This finding also generalises to unseen data collected during post-anaesthetic recovery. Our findings provide new, computational evidence for the importance of the posterior hot zone in explaining the loss of consciousness, highlighting also the distinct role of frontoparietal connectivity in underpinning conscious responsiveness, and consequently, suggest a dissociation between the mechanisms most prominently associated with explaining the contrast between conscious awareness and unconsciousness, and those maintaining consciousness.\n\nHighlightsO_LIModelling shows that connectivity within hot zone tracks change of conscious state\nC_LIO_LISeparately, frontoparietal connections support maintenance of conscious state\nC_LIO_LIStrength of frontoparietal connections predicts conscious state in unseen data\nC_LIO_LIBoth parietal hot zone and frontoparietal connectivity important for consciousness\nC_LI\n\nFundingThis work was supported by the UK Engineering and Physical Sciences Research Council (EP/P033199/1), Belgian National Funds for Scientific Research (FRS-FNRS), the University and University Hospital of Liege, the Fund Generet, the King Baudouin Foundation, the AstraZeneca Foundation, the European Unions Horizon 2020 Framework Programme for Research and Innovation under the Specific Grant Agreement No. 945539 (Human Brain Project SGA3), DOCMA project (EU-H2020-MSCA-RISE-778234), the BIAL Foundation, the European Space Agency (ESA) and the Belgian Federal Science Policy Office (BELSPO) in the framework of the PRODEX Programme, the Center-TBI project (FP7-HEALTH-602150), the Public Utility Foundation  Universite Europeenne du Travail, \"Fondazione Europea di Ricerca Biomedica\", the Mind Science Foundation, the European Commission, and the Special Research Fund of Ghent University. O.G. is research associate and S.L. is research director at the F.R.S-FNRS.\n\nDeclaration of interestNone.\n\nSignificance StatementVarious connectivity studies have suggested multiple network-level mechanisms driving changes in the state of consciousness, such as the posterior hot zone, frontal-, and large-scale frontoparietal networks. Here, we computationally evaluate evidence for these mechanisms using dynamic causal modeling for resting EEG recorded before and during propofol-anaesthesia, and demonstrate that, particularly, connectivity in the posterior hot zone is impaired during propofol-induced unconsciousness. With a robust cross-validation paradigm, we show that connectivity in the large-scale frontoparietal networks can consistently predict the state of consciousness and further generalise these findings to an unseen state of recovery. These results suggest a dissociation between the mechanisms most prominently associated with explaining the contrast between conscious awareness and unconsciousness, and those maintaining consciousness.",
    "published": "10.1016/j.neuroimage.2021.117841",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423079",
    "title": "Stepwise transmigration cascade of T and B cells through the perivascular channel in lymph node high endothelial venules",
    "authors": "Choe, K.; Moon, J.; Lee, S. Y.; Song, E.; Back, J. H.; Song, J.-H.; Hyun, Y.-M.; Uchimura, K.; Kim, P.",
    "author_corresponding": "Pilhan  Kim",
    "author_corresponding_institution": "Korea Advanced Institute of Science and Technology (KAIST)",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423079.source.xml",
    "abstract": "High endothelial venules (HEVs) effectively recruit circulating lymphocytes from the blood to lymph nodes. HEVs have endothelial cells (ECs) and perivascular sheaths consisting of fibroblastic reticular cells (FRCs). Many studies have characterized the multiple steps of lymphocyte migration interacting with ECs at the luminal side of HEVs. However, post-luminal migration steps are not well elucidated. Herein, we performed intravital imaging to investigate post-luminal T and B cell migration, consisting of trans-EC migration, crawling in the perivascular channel (a narrow space between ECs and FRCs) and trans-FRC migration. The post-luminal migration of T cells occurred in a PNAd-dependent manner. Remarkably, we found hot spots for the trans-EC and trans-FRC migration of T and B cells. Interestingly, T and B cells preferentially shared trans-FRC migration hot spots but not trans-EC migration hot spots. Furthermore, the trans-FRC T cell migration was confined to fewer sites than trans-EC T cell migration, and trans-FRC migration of T and B cells preferentially occurred at FRCs covered by CD11c+ dendritic cells in HEVs. These results suggest that HEV ECs and FRCs with perivascular DCs delicately regulate T and B cell entry into lymph nodes.",
    "published": "10.26508/lsa.202101086",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423857",
    "title": "Assessment and comparison of two different methods to extract nucleic acids from individual honey bees",
    "authors": "Swami, R.; Ganser, B.; Tarpy, D. R.; Strand, M. K.; Li-Byarlay, H.",
    "author_corresponding": "Hongmei  Li-Byarlay",
    "author_corresponding_institution": "Central State University",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423857.source.xml",
    "abstract": "The honey bee is an excellent model system to study behavior ecology, behavioral genetics, and sociogenomics. Nucleic acid based analyses enable a broad scope of research in functional genomics, disease diagnostics, mutant screening, and genetic breeding. Multiple levels of analysis lead to a more comprehensive understanding of the causes of phenotypic variation by integrating genomic variation, transcriptomic profiles, and epigenomic information. One limitation, however, is the sample preparation procedures to obtain high quality DNA and RNA simultaneously, particularly from small amounts of material, such as tissues of individual bees. We demonstrate that it is feasible to perform dual extractions of DNA and RNA from a single individual bee and compare the quality and quantity of the extracted nucleic acids using two different types of methods (column based versus ethanol precipitation). We obtained a higher yield of both DNA and RNA with one of the extraction methods over the other, although the quality of the DNA and RNA was not significantly different between methods. We describe here the first validated method for dual extraction of DNA and RNA specifically from individual honey bees.",
    "published": "10.1093/aesa/saab027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423672",
    "title": "The CP110-CEP97-CEP290 module orchestrates a centriolar satellite dependent response to proteotoxic stress",
    "authors": "Prosser, S. L.; Tkach, J.; Gheiratmand, L.; Morrison, C. G.; Pelletier, L.",
    "author_corresponding": "Suzanna L Prosser",
    "author_corresponding_institution": "Lunenfeld-Tanenbaum Research Institute",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423672.source.xml",
    "abstract": "Protein degradation at the centrosome, the primary microtubule organizing centre of the cell, is critical to a myriad of cellular processes. Perturbation of the ubiquitin proteasome system causes the formation of an inclusion, or aggresome, at the centrosome. By systematic microscopy analysis, we have placed a subset of centrosomal proteins within the aggresome. Centriolar satellites, proteinaceous granules found in the vicinity of centrosomes, also became incorporated into this structure. Through high-resolution quantitative analysis, we have defined aggresome assembly at the centrosome, demonstrating a requirement for satellites in this process. Furthermore, a module consisting of CP110-CEP97-CEP290 was required to recruit aggresome components early in the pathway and senescent cells were defective in aggresome formation due to limiting amounts of CP110. Finally, satellites and the CP110-CEP97-CEP290 module were required for the aggregation of mutant huntingtin. The accumulation of protein aggregates is central to the pathology of a range of human disorders. These data thereby reveal new roles for CP110, its interactors, and centriolar satellites in controlling cellular proteostasis and the aggregation of disease relevant proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423736",
    "title": "Dynamics of myogenic differentiation using a novel Myogenin knock-in reporter mouse",
    "authors": "Benavente-Diaz, M.; Comai, G.; Di Girolamo, D.; Langa, F.; Tajbakhsh, S.",
    "author_corresponding": "Shahragim  Tajbakhsh",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423736.source.xml",
    "abstract": "BackgroundMyogenin is a transcription factor that is expressed during terminal myoblast differentiation in embryonic development and adult muscle regeneration. Investigation of this cell state transition has been hampered by the lack of a sensitive reporter to dynamically track cells during differentiation.\n\nResultsHere, we report a knock-in mouse line expressing the tdTOMATO fluorescent protein from the endogenous Myogenin locus. Expression of tdTOMATO in MyogntdTom mice recapitulated endogenous Myogenin expression during embryonic muscle formation and adult regeneration and enabled the isolation of the Myogenin+ cell population. We also show that tdTOMATO fluorescence allows tracking of differentiating myoblasts in vitro and by intravital imaging in vivo. Lastly, we monitored by live imaging the cell division dynamics of differentiating myoblasts in vitro and showed that a fraction of the MYOGENIN+ population can undergo one round of cell division, albeit at a much lower frequency than MYOGENIN- myoblasts.\n\nConclusionsWe expect that this reporter mouse will be a valuable resource for researchers investigating skeletal muscle biology in developmental and adult contexts.",
    "published": "10.1186/s13395-021-00260-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423635",
    "title": "Patch characteristics and domestic dogs differentially affect carnivore space use in fragmented landscapes in Southern Chile",
    "authors": "Malhotra, R.; Jimenez, J. E.; Harris, N. C.",
    "author_corresponding": "Rumaan  Malhotra",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423635.source.xml",
    "abstract": "In an increasingly anthropogenic world, native species face multiple interacting threats. Habitat fragmentation and domestic dogs are two such perturbations threatening terrestrial mammals globally. Here, we implemented a camera trap survey in the fragmented central valley/Andean foothills transition of the Los Lagos Region in Southern Chile to evaluate space use of native carnivores in a landscape comprised of patches of native forest amidst a matrix of pastureland. Using an occupancy modeling framework to account for imperfect detection, we examined the impacts of dogs and landscape metrics of fragmentation on three mesocarnivores - the foxes culpeo (Lycalopex culpaeus) and chilla (Lycalopex griseus) and the wild cat guina (Leopardus guigna). Factors driving occupancy differed for each of the native species, while detection rates for both canid species increased with dog occupancy. We found that a small (12%) simulated increase in dog occupancy negatively impacted the spatial use of the culpeo. Habitat loss and fragmentation were positive drivers for the chilla and the dog, and indirectly impacted the culpeo through the domestic dog. The guina did not respond to fragmentation and other habitat covariates or dog occupancy. Instead, all native carnivore species temporally partitioned diel activity with dogs. We highlight that the effects of dogs or fragmentation are not ubiquitous across the carnivore guild with varied tolerance. However, future conditions of increased fragmentation and habitat loss will likely increase the potential contact between domestic dogs and native carnivores.",
    "published": "10.1111/ddi.13391",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423675",
    "title": "Deep and accurate detection of m6A RNA modifications using miCLIP2 and m6Aboost machine learning",
    "authors": "Koertel, N.; Rueckle, C.; Zhou, Y.; Busch, A.; Sutandy, R. F.; Haase, J.; Pradhan, M.; Musheev, M.; Ostareck, D.; Ostareck-Lederer, A.; Dieterich, C.; Huettelmaier, S.; Niehrs, C.; Dominissini, D.; Koenig, J.; Zarnack, K.",
    "author_corresponding": "Kathi  Zarnack",
    "author_corresponding_institution": "Buchmann Institute for Molecular Life Sciences, Goethe University Frankfurt",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423675.source.xml",
    "abstract": "N6-methyladenosine (m6A) is the most abundant internal RNA modification in eukaryotic mRNAs and influences many aspects of RNA processing. miCLIP (m6A individual-nucleotide resolution UV crosslinking and immunoprecipitation) is an antibody-based approach to map m6A sites with single-nucleotide resolution. However, due to broad antibody reactivity, reliable identification of m6A sites from miCLIP data remains challenging. Here, we present miCLIP2 in combination with machine learning to significantly improve m6A detection. The optimised miCLIP2 results in high-complexity libraries from less input material. Importantly, we established a robust computational pipeline to tackle the inherent issue of false positives in antibody-based m6A detection. The analyses are calibrated with Mettl3 knockout cells to learn the characteristics of m6A deposition, including m6A sites outside of DRACH motifs. To make our results universally applicable, we trained a machine learning model, m6Aboost, based on the experimental and RNA sequence features. Importantly, m6Aboost allows prediction of genuine m6A sites in miCLIP2 data without filtering for DRACH motifs or the need for Mettl3 depletion. Using m6Aboost, we identify thousands of high-confidence m6A sites in different murine and human cell lines, which provide a rich resource for future analysis. Collectively, our combined experimental and computational methodology greatly improves m6A identification.\n\nHighlightsO_LImiCLIP2 produces complex libraries to map m6A RNA modifications\nC_LIO_LIMettl3 KO miCLIP2 allows to identify Mettl3-dependent RNA modification sites\nC_LIO_LIMachine learning predicts genuine m6A sites from human and mouse miCLIP2 data without Mettl3 KO\nC_LIO_LIm6A modifications occur outside of DRACH motifs and associate with alternative splicing\nC_LI",
    "published": "10.1093/nar/gkab485",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423637",
    "title": "Modelling the contribution of iodised salt in industrially processed foods to iodine intake in Macedonia",
    "authors": "Milevska-Kostova, N.; Karanfilski, B.; Knowles, J.; Codling, K.; Lazarus, J.",
    "author_corresponding": "Neda  Milevska-Kostova",
    "author_corresponding_institution": "Institute for Social Innovation",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423637.source.xml",
    "abstract": "Evidence from the 1950s showed that Macedonia was iodine deficient. After the introduction of mandatory universal salt iodisation, the country saw a steady increase in iodine intake and decline in goitre prevalence, earning iodine-deficiency free status in 2003. Iodine status assessments in 2007 and 2016 showed adequate iodine intake among school age children (median urinary iodine concentration of 241 {micro}g/L and 236 {micro}g/L respectively). Macedonia participated in the 2019 piloting of the Iodine Global Network Programme Guidance on the use of iodised salt in industrially processed foods to better understand salt and iodised salt intake from food sources other than household salt.\n\nAggregated data from the 2017 Household Consumption and Expenditure Survey (HCES) was used to determine household salt consumption, to identify widely-consumed, salt-containing industrially processed foods and estimate typical daily intake of these foods. The salt content of these foods was estimated using national standards and the Danish food composition database. The percentage of this salt that was iodised was assessed using customs data for salt imports.\n\nAlthough the study has its limitations, including a relatively small selection of foods, the results indicate potential iodine intake from iodised household salt and iodised salt in the selected foods of above 300% of the Estimated Average Requirement and over 220% of the Recommended Nutrient Intake for adults. This was approximately 50% of the tolerable safe Upper Level for iodine intake. The study confirmed high daily salt intake (11.2 grams from household salt only). Successful salt reduction would be expected to reduce iodine intake, however, modelling with 10% and 30% reduction implied this is unlikely to put any population group at risk of deficiency. It is recommended that design and implementation of salt iodisation and salt reduction policies are harmonized, alongside continued regular iodine status monitoring for different population groups.",
    "published": "10.1371/journal.pone.0263225",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.423578",
    "title": "The SINGLE FLOWER (SFL) gene encodes a MYB transcription factor that regulates the number of flowers produced by the inflorescence of chickpea.",
    "authors": "Caballo, C.; Berbel, A.; Ortega, R.; Gil, J.; Millan, T.; Rubio, J.; Madueno, F.",
    "author_corresponding": "Francisco  Madueno",
    "author_corresponding_institution": "CSIC",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.423578.source.xml",
    "abstract": "research conducted & rationaleLegume species usually have compound inflorescences, where flowers appear in secondary inflorescences (I2), at lateral positions of the primary inflorescence (I1), in contrast to simple inflorescences, as in Arabidopsis, where flowers are formed in the primary inflorescence stem. The number of flowers per I2, characteristic of each legume species, determines inflorescence diversity, and the number of pods produced, which can affect yield. Gene Regulatory Network that controls the activity of I2 meristems, and therefore the number of flowers per secondary inflorescence is mostly unknown, as well as how specific are factors controlling this trait and whether they share this function in other meristems.\n\nmethodsChickpea produces one flower per I2 but single flower (sfl) mutants produce two (double-pod phenotype). By mapping the sfl-d mutation and identification and analysis of a second mutant allele we have isolated SFL. We used scanning electron microscopy to study the effect of sfl mutations on inflorescence ontogeny and in situ hybridization to study the expression of SFL and of meristem identity genes in the developing chickpea inflorescence.\n\nkey resultWe show that the SFL gene corresponds to CaRAX1/2a, encoding a MYB transcription factor. Our results show that CaRAX1/2a / SFL is specifically expressed in the I2 meristem, possibly activated by CaVEGETATIVE1.\n\nmain conclusion & key points for discussionOur findings reveal that SFL plays a central role in the control of chickpea inflorescence architecture, specifically acting in the I2 meristem to control the time length for which it is active, and therefore determining the number of floral meristems that it can produce.",
    "published": "10.1111/nph.18019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.19.392423",
    "title": "Anti-cancer Potential of Moringa oleifera on BRCA1 Gene: Systems Biology",
    "authors": "Balogun, T. A.; Buliaminu, K. D.; Chukwudozie, O. S.; Tiamiyu, Z. A.",
    "author_corresponding": "Toheeb A. Balogun",
    "author_corresponding_institution": "Department of Biochemistry, Adekunle Ajasin University, Akungba Akoko, Nigeria.",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.19.392423.source.xml",
    "abstract": "Breast Cancer has always been a global challenge that is prevalent among women. There is a continuous increase in the high number of women mortality rates as a result of breast cancer and affecting countries at all levels of modernization. Women with high-risk factors including hereditary, obesity, and menopause have the possibility of developing breast cancer. With the advent of radiotherapy, chemotherapy, hormone therapy, and surgery in the treatment of breast cancer, there has an increased number of breast cancer survivors. Also, the design and development of drugs targeting therapeutic enzymes are helping to effectively treat the tumor cells at an early stage. However, long term use of anti-cancer drugs has been linked to severe side effects. This research aims to develop potential drug candidates from Moringa oleifera which could serve as anti-cancer agents. In silico analysis using Schrodinger Molecular Drug Discovery Suite and SWISS ADME was employed to determine the therapeutic potential of phytochemicals from M. oleifera against breast cancer via molecular docking, pharmacokinetic parameters, and drug-like properties. The result shows that Rutin, Vicenin-2, and Quercetin-3-O-glucoside have the highest binding energy of -7.522, -6.808, -6.635kcal/mol respectively in the active site of BRCA1. The essential amino acids involved in the protein-ligand interaction following active site analysis are ASN 1678, ASN 1774, GLY 1656, LEU 1657, GLN 1779, LYS 1702, SER 1655, PHE 1662, ARG 1699, GLU 1698, and VAL 1654. Thus, we propose that bioactive compounds from M. oleifera may be potential hit drug candidates against breast cancer.",
    "published": "10.1177/11779322211010703",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423646",
    "title": "Modeling of astrocyte networks: towards realistic topology and dynamics",
    "authors": "Verveyko, D. V.; Verisokin, A. Y.; Postnov, D. E.; Brazhe, A. R.",
    "author_corresponding": "Alexey R. Brazhe",
    "author_corresponding_institution": "Lomonosov Moscow State University",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423646.source.xml",
    "abstract": "Neuronal firing and neuron-to-neuron synaptic wiring are currently widely described as orchestrated by astrocytes -- elaborately ramified glial cells tiling the cortical and hippocampal space into non-overlapping domains, each covering hundreds of individual dendrites and hundreds thousands synapses. A key component to astrocytic signaling is the dynamics of cytosolic Ca2+ which displays multiscale spatiotemporal patterns from short confined elemental Ca2+ events (puffs) to Ca2+ waves expanding through many cells. Here we synthesize the current understanding of astrocyte morphology, coupling local synaptic activity to astrocytic Ca2+ in perisynaptic astrocytic processes and morphology-defined mechanisms of Ca2+ regulation in a distributed model. To this end, we build simplified realistic data-driven spatial network templates and compile model equations as defined by local cell morphology. The input to the model is spatially uncorrelated stochastic synaptic activity. The proposed modeling approach is validated by statistics of simulated Ca2+ transients at a single cell level. In multicellular templates we observe regular sequences of cell entrainment in Ca2+ waves, as a result of interplay between stochastic input and morphology variability between individual astrocytes. Our approach adds spatial dimension to the existing astrocyte models by employment of realistic morphology while retaining enough flexibility and scalability to be embedded in multiscale heterocellular models of neural tissue. We conclude that the proposed approach provides a useful description of neuron-driven Ca2+-activity in the astrocyte syncytium.",
    "published": "10.3389/fncel.2021.645068",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423638",
    "title": "Thyroid hormone and thyromimetics inhibit myelin and axonal degeneration and oligodendrocyte loss in EAE",
    "authors": "Chaudhary, P.; Marracci, G. H.; Calkins, E.; Pocius, E.; Bensen, A. L.; Scanlan, T. S.; Emery, B.; Bourdette, D. N.",
    "author_corresponding": "Priya  Chaudhary",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423638.source.xml",
    "abstract": "We have previously demonstrated that thyromimetics stimulate oligodendrocyte precursor cell differentiation and promote remyelination in murine demyelination models. We investigated whether a thyroid receptor-beta selective thyromimetic, sobetirome (Sob), and its CNS-targeted prodrug, Sob-AM2, could prevent myelin and axonal degeneration in experimental autoimmune encephalomyelitis (EAE). Compared to controls, EAE mice receiving triiodothyronine (T3, 0.4mg/kg), Sob (5mg/kg) or Sob-AM2 (5mg/kg) had reduced clinical disease and, within the spinal cord, less tissue damage, more normally myelinated axons, fewer degenerating axons and more oligodendrocytes. T3 and Sob also protected cultured oligodendrocytes against cell death. Thyromimetics thus might protect against oligodendrocyte death, demyelination and axonal degeneration as well as stimulate remyelination in multiple sclerosis.\n\nHighlightsO_LIThyroid hormone, the thyromimetic Sob and its CNS penetrating prodrug, Sob-AM2, reduce disease severity, reduce myelin and axonal degeneration and protect oligodendrocytes in EAE.\nC_LIO_LIThe benefits of Sob and Sob-AM2 may be via direct protective effects on oligodendrocytes and reduction in activity of microglia/macrophages.\nC_LI",
    "published": "10.1016/j.jneuroim.2020.577468",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423532",
    "title": "Isoform-level transcriptome Atlas of Macrophage Activation",
    "authors": "Vollmers, A. C.; Mekonen, H. E.; Campos, S.; Carpenter, S.; Vollmers, C.",
    "author_corresponding": "Christopher  Vollmers",
    "author_corresponding_institution": "UC Santa Cruz",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423532.source.xml",
    "abstract": "RNA-seq is routinely used to measure gene expression changes in response to cell perturbation. Genes that are up or down-regulated following perturbation in RNA-seq studies are designated as target genes for follow-up. However, RNA-seq is limited in its ability to capture the complexity of gene isoforms, defined by the exact composition of exons and transcription start sites (TSS) and poly(A) sites they contain, as well as the expression of these isoforms. Without knowing the composition of the most dominant isoform(s) of a target gene, a minority or non-existent isoform could be selected for follow-up solely based on available annotations for that target gene from databases that are incomplete, or by their nature not tissue specific, or do not provide key information on expression levels. In all, this can lead to loss in valuable resources and time. As the vast majority of genes in the human genome express more than one isoform, there is a great need to identify the complete range of isoforms present for each gene along with their corresponding levels of expression.\n\nHere, using the long-read nanopore-based R2C2 method, we generated an Isoform-level transcriptome Atlas of Macrophage Activation (IAMA) that identifies full-length isoforms in primary human monocyte-derived macrophages (MDMs). Macrophages are critical innate immune cells important for recognizing pathogens through use of Toll-like receptors (TLRs), culminating in the initiation of host defense pathways. We characterized isoforms for most moderate to highly expressed genes in resting and TLR-activated MDMs and generated a user-friendly portal built into the UCSC Genome Browser to explore the data (https://genome.ucsc.edu/s/vollmers/IAMA). Our atlas represents a valuable resource for innate immune research as it provides unprecedented isoform information for primary human macrophages.",
    "published": "10.1016/j.jbc.2021.100784",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423693",
    "title": "Quantitative Control of Noise in Mammalian Gene Expression by Dynamic Histone Regulations",
    "authors": "Tan, D.; Chen, R.; Mo, Y.; Xu, W.; Lu, X.; He, H.; Gu, S.; Jiang, F.; Fan, W.; Wang, Y.; Chen, X.; Huang, W.",
    "author_corresponding": "Wei  Huang",
    "author_corresponding_institution": "Department of Biology, Southern University of Science and Technology",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.20.423693.source.xml",
    "abstract": "Fluctuation ( noise) in gene expression is critical for mammalian cellular processes. Numerous mechanisms contribute to its origins, yet large noises induced by single transcriptional activator species remain to be experimentally understood. Here, we combined the dynamic regulation of transcriptional activator binding, histone regulator inhibitors, and single-cell quantification of chromatin accessibility, mRNA, and protein to probe putative mechanisms. Using a light-induced expression system, we show that the transcriptional activator forms a positive feedback loop with histone acetyltransferases CBP/p300. It generates epigenetic bistability in H3K27ac, which contributes to large noise. Disable of the positive feedback loop by CBP/p300 and HDAC4/5 inhibitors also reduces heterogeneity in endogenous genes, suggesting a universal mechanism. We showed that the noise was reduced by pulse-wide modulation of transcriptional activator binding due to alternating the system between high and low monostable states. Our findings could provide a mechanism-based approach to modulate noise in synthetic and endogenous gene expressions.",
    "published": "10.7554/elife.65654",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423765",
    "title": "Principled simulation of agent-based models in epidemiology",
    "authors": "Wu, S. L.; Dolgert, A. J.; Lewnard, J. A.; Marshall, J. M.; Smith, D. L.",
    "author_corresponding": "David  L.  Smith",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423765.source.xml",
    "abstract": "After more than a century of sustained work by mathematicians, biologists, epidemiologists, probabilists, and other experts, dynamic models have become a vital tool for understanding and describing epidemics and disease transmission systems. Such models fulfill a variety of crucial roles including data integration, estimation of disease burden, forecasting trends, counterfactual evaluation, and parameter estimation. These models often incorporate myriad details, from age and social structure to inform population mixing patterns, commuting and migration, and immunological dynamics, among others. This complexity can be daunting, so many researchers have turned to stochastic simulation using agent-based models. Developing agent-based models, however, can present formidable technical challenges. In particular, depending on how the model updates state, unwanted or even unnoticed approximations can be introduced into a simulation model. In this article, we present computational methods for approximating continuous time discrete event stochastic processes based on a discrete time step to speed up complicated simulations which also converges to the true process as the time step goes to zero. Our stochastic models is constructed via hazard functions, and only those hazards which are dependent on the state of other agents (such as infection) are approximated, whereas hazards governing dynamics internal to an agent (such as immune response) are simulated exactly. By partitioning hazards as being either dependent or internal, a generic algorithm can be presented which is applicable to many models of contagion processes, with natural areas of extension and optimization.\n\nAuthor summaryStochastic simulation of epidemics is crucial to a variety of tasks in public health, encompassing intervention evaluation, trend forecasting, and estimation of epidemic parameters, among others. In many situations, due to model complexity, time constraints, unavailability or unfamiliarity with existing software, or other reasons, agent-based models are used to simulate epidemic processes. However, many simulation algorithms are ad hoc, which may introduce unwanted or unnoticed approximations. We present a method to build approximate, agent-based models from mathematical descriptions of stochastic epidemic processes which will improve simulation speed and converge to exact simulation techniques in limiting cases. The simplicity and generality of our method should be widely applicable to various problems in mathematical epidemiology and its connection to other methods developed in chemical physics should inspire future work and elaboration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423764",
    "title": "Iliski, a software for robust calculation of transfer functions",
    "authors": "Aydin, A.-K.; Haselden, W. D.; Dang, J.; Drew, P. J.; charpak, s.; Boido, D.",
    "author_corresponding": "serge  charpak",
    "author_corresponding_institution": "INSERM",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423764.source.xml",
    "abstract": "1.Understanding the relationships between biological events is paramount to unravel pathophysiological mechanisms. These relationships can be modeled with Transfer Functions (TFs), with no need of a priori hypotheses as to the shape of the transfer function. Here we present Iliski, a software dedicated to TFs computation between two signals. It includes different pre-treatment routines and TF computation processes: deconvolution, deterministic and non-deterministic optimization algorithms that are adapted to disparate datasets. We apply Iliski to data on neurovascular coupling, an ensemble of biological events that link neuronal activity to local changes of blood flow, highlighting the software benefits and caveats in the computation and evaluation of TFs. We also propose a workflow that will help users to choose the best computation according to the dataset. Iliski is available under the open-source license CC BY 4.0 on GitLab (https://gitlab.com/AliK_A/iliski) and can be used on the most common operating systems, either within the MATLAB environment, or as a standalone application.",
    "published": "10.1371/journal.pcbi.1008614",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423752",
    "title": "Classification of protein binding ligands using structural dispersion of binding site atoms from principal axes",
    "authors": "Premarathna, G. I.; Ellingson, L.",
    "author_corresponding": "Galkande  Iresha  Premarathna",
    "author_corresponding_institution": "Minnesota State University Mankato",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423752.source.xml",
    "abstract": "Many researchers have studied the relationship between the biological functions of proteins and the structures of both their overall backbones of amino acids and their binding sites. A large amount of the work has focused on summarizing structural features of binding sites as scalar quantities, which can result in a great deal of information loss since the structures are three-dimensional. Additionally, a common way of comparing binding sites is via aligning their atoms, which is a computationally intensive procedure that substantially limits the types of analysis and modeling that can be done. In this work, we develop a novel encoding of binding sites as covariance matrices of the distances of atoms to the principal axes of the structures. This representation is invariant to the chosen coordinate system for the atoms in the binding sites, which removes the need to align the sites to a common coordinate system, is computationally efficient, and permits the development of probability models. These can then be used to both better understand groups of binding sites that bind to the same ligand and perform classification for these ligand groups. We demonstrate the effectiveness of our method through classification studies with two benchmark datasets using nearest mean and polytomous logistic regression classifiers.",
    "published": "10.1371/journal.pone.0244905",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423755",
    "title": "Fusobacterium nucleatum facilitates cetuximab resistance in colorectal cancer via the PI3K/AKT and JAK/STAT3 pathways",
    "authors": "Yuan, X.; Han, H.; Li, Y.; Qin, W.; Wang, L.; Yin, H.; Su, B.; Yan Li, Wan Qin, Lu Wang, Han Yin, Beibei Su, and Xianglin Yuan,  ",
    "author_corresponding": "Xianglin  Yuan",
    "author_corresponding_institution": "Tongji Hospital of Tongji Medical College of Huazhong University of Science and Technology",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423755.source.xml",
    "abstract": "Infectious pathogens contribute to about 20% of the total tumor burden. Fusobacterium nucleatum (Fn) has been associated with the initiation, progression, and therapy resistance in colorectal cancer (CRC). The over-abundance of Fn has been observed in patients with right-sided CRC than in those with left-sided CRC. While the KRAS/NRAS/BRAF wild-type status of the CRC conferred better response to cetuximab in patients with left-sided CRC than with right-sided CRC. However, treatment failure remains the leading cause of tumor relapse and poor clinical outcome in patients with CRC. Here, we have studied the association of Fn to cetuximab resistance. Our functional studies indicate that Fn facilitates resistance of CRC to cetuximab in vitro and in vivo. Moreover, Fn was found to target the PI3K/AKT and JAK/STAT3 pathways, which altered the response to cetuximab therapy. Therefore, assessing the levels and targeting Fn and the associated signaling pathways may allow modulating the treatment regimen and improve prognoses of CRC patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423766",
    "title": "EBV miRNAs are potent effectors of tumor cell transcriptome remodeling in promoting immune escape.",
    "authors": "Ungerleider, N.; Bullard, W.; Kara, M.; Wang, X.; Roberts, C.; Renne, R.; Tibbetts, S.; Flemington, E. K.",
    "author_corresponding": "Erik  K  Flemington",
    "author_corresponding_institution": "Tulane Health Sciences Center",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423766.source.xml",
    "abstract": "Epstein Barr virus (EBV) contributes to the tumor phenotype through a limited set of primarily non-coding viral RNAs, including 31 mature miRNAs. Here we investigated the impact of EBV miRNAs on remodeling the tumor cell transcriptome. Strikingly, EBV miRNAs displayed exceptionally abundant expression in primary EBV-associated Burkitts Lymphomas (BLs) and Gastric Carcinomas (GCs). To investigate viral miRNA targeting, we used the high-resolution approach, CLASH in GC and a BL cell models. Affinity constant calculations of targeting efficacies for CLASH hits showed that viral miRNAs bind their targets more effectively than their host counterparts, as did Kaposis sarcoma-associated herpesvirus (KSHV) and murine gammaherpesvirus 68 (MHV68) miRNAs. Using public BL and GC RNA-seq datasets, we found that high EBV miRNA targeting efficacies translates to enhanced reduction of target expression. Pathway analysis of high efficacy EBV miRNA targets showed enrichment for innate and adaptive immune responses. Inhibition of the immune response by EBV miRNAs was functionally validated in vivo through the finding of inverse correlations between EBV miRNAs and immune cell infiltration and T-cell diversity in TCGA GC dataset. Together, this study demonstrates that EBV miRNAs are potent effectors of the tumor transcriptome that play a role in suppressing the host immune response.\n\nAUTHOR SUMMARYBurkitts Lymphoma and gastric cancer are both associated with EBV, a prolific DNA tumor virus that latently resides in nearly all human beings. Despite mostly restricting viral gene expression to noncoding RNAs, EBV has important influences on the fitness of infected tumor cells. Here, we show that the miRNA class of viral noncoding RNAs are a major viral contributor to remodeling the tumor cell regulatory machinery in patient tumor samples. First, an assessment of miRNA expression in clinical tumor samples showed that EBV miRNAs are expressed at unexpectedly high levels relative to cell miRNAs. Using a highly specific miRNA target identification approach, CLASH, we comprehensively identified both viral and cellular microRNA targets and the relative abundance of each microRNA-mRNA interaction. We also show that viral microRNAs bind to and alter the expression of their mRNA targets more effectively than their cellular microRNA counterparts. Pathway analysis of the most effectively targeted mRNAs revealed enrichment of immune signaling pathways and we show a corresponding inverse correlation between EBV miRNA expression and infiltrating immune cells in EBV positive primary tumors. Altogether, this study shows that EBV miRNAs are key regulators of the tumor cell phenotype and the immune cell microenvironment.",
    "published": "10.1371/journal.ppat.1009217",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423754",
    "title": "Africanized honeybees in Colombia exhibit high prevalence but low level of infestation of Varroa mites and low prevalence of pathogenic viruses",
    "authors": "Tibata, V. M.; Sanchez, A.; Young-Palmer, E.; Junca, H.; Solarte, V. M.; Madella, S.; Ariza, F.; Figueroa, J.; Corona, M.",
    "author_corresponding": "Miguel  Corona",
    "author_corresponding_institution": "\"USDA-ARS Beltsville Agricultural Research Center\"",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423754.source.xml",
    "abstract": "The global spread of the ectoparasitic mite Varroa destructor has promoted the spread and virulence of highly infectious honey bee viruses. This phenomenon is considered the leading cause for the increased number of colony losses experienced by the mite-susceptible European honey bee populations in the Northern Hemisphere. Most of the honey bee populations in Central and South America are Africanized honey bees, which are considered more resistant to Varroa compared to European honey bees. However, the relationship between Varroa levels and spread of honey bee viruses in Africanized honey bees remains unknown. In this study, we determined Varroa prevalence and infestation levels as well as the prevalence of seven major honey bee viruses in Africanized honey bees from three regions of Colombia. We found that although Varroa exhibited high prevalence (92%), its infestation levels were low (4.6%) considering that these populations never received acaricide treatments. We also detected four viruses in the three regions analyzed, but all hives were asymptomatic, and virus prevalence was considerably lower than those found in other countries with higher rates of mite-associated colony loss (DWV 19.88%, BQCV 17.39%, SBV 23.4 %, ABPV 10.56%). Our findings indicate that AHBs possess natural resistance to Varroa that does not prevent the spread of this parasite among their population, but restrains mite population growth and suppresses the prevalence and pathogenicity of mite-associated viruses.",
    "published": "10.1371/journal.pone.0244906",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423756",
    "title": "Functional Aspects of the Eustachian Tube by Means of 3D-Modeling",
    "authors": "Schuon, R. A.; Schwarzensteiner, J.; Paasche, G.; Lenarz, T.; John, S.",
    "author_corresponding": "Robert  Alexander  Schuon",
    "author_corresponding_institution": "Medizinische Hochschule Hannover",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423756.source.xml",
    "abstract": "The extent of dysfunction of the Eustachian tube (ET) is relevant in understanding the pathogenesis of secondary otological diseases such as acute or chronic otitis media. The underlying mechanism of ET dysfunction remains poorly understood except for an apparent genesis such as a nasopharyngeal tumor or cleft palate. To better describe the ET, its functional anatomy, and the biomechanical valve mechanism and subsequent development of diagnostic and interventional tools, a three-dimensional model based on thin-layer histology was created from an ET in this study. Blackface sheep was chosen as a donor. The 3-D model was generated by the coherent alignment of the sections. It was then compared with the cone-beam computed tomography dataset of the complete embedded specimen taken before slicing. The model shows the topographic relation of the individual components, such as the bone and cartilage, the muscles and connective tissue, as well as the lining epithelium with the lumen. It indicates a limited spiraling rotation of the cartilaginous tube over its length and relevant positional relationships of the tensor and levator veli palatine muscles.",
    "published": "10.1371/journal.pone.0244909",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423761",
    "title": "Predicting COVID-19 cases with unknown homogeneous or heterogeneous resistance to infectivity",
    "authors": "Shanmugam, R.; Ledlow, G.; Singh, K. P.",
    "author_corresponding": "Karan  P.  Singh",
    "author_corresponding_institution": "University of Texas Health Science Center Tyler",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423761.source.xml",
    "abstract": "This article constructs a restricted infection rate inverse binomial-based approach to predict COVID-19 cases after a family gathering. The traditional inverse binomial (IB) model is unqualified to match the reality of COVID-19, because the data contradicts the models requirement that variance should be greater than expected value. A refined version of the IB model is a necessity to predict COVID-19 cases after family gatherings. Our refined version of an IB model is more appropriate and versatile, as it accommodates all potential data scenarios: equal, lesser, or greater variance than expected value.\n\nApplication of the approach is based on a restricted infectivity rate and methodology on Fan et al.s COVID-19 data, which exhibits two clusters of infectivity. Cluster 1 has a smaller number of primary cases and exhibits larger variance than the expected cases with a negative correlation of 28%, implying that the number of secondary cases is lesser when the number of primary cases increases and vice versa. The traditional inverse binomial (IB) model is appropriate for Cluster 1. The probability of contracting COVID-19 is estimated to be 0.13 among the primary, but is 0.75 among the secondary in Cluster 1, with a wider gap. Conversely, Cluster 2, exhibits smaller variance than the expected cases with a correlation of 79%, implying the number of primary and secondary cases increase or decrease together. Cluster 2 disqualifies the traditional IB model and demands its refined version. Probability of contracting COVID-19 is estimated to be 0.74 among the primary, but is 0.72 among the secondary in Cluster 2, with a narrower gap.\n\nThe models ability to estimate the communitys health system memory for future policies to be developed is an asset of this approach. The current hazard level to be infected with COVID-19 among the primary and secondary groups are estimable and interpretable.\n\nAuthor SummaryCurrent statistical models are not able to accurately predict disease infection spread in the COVID-19 pandemic. We have applied a widely-used inverse binomial method to predict rates of infection after small gatherings, going from primary (original) cases to secondary (later) cases after family gatherings or social events, using the data from the Wuhan and Gansu provinces in China, where the virus first spread. The advantages of the proposed approach include that the models ability to estimate the communitys health system memory for future policies to be developed, as such policies might reduce COVIDs spread if not its control. In our approach, as demonstrated, the current hazard level of becoming infected with COVID-19 and the odds of contracting COVID-19 among the primary in comparison to the secondary groups are estimable and interpretable. We hope the proposed approach will be used in future epidemics.",
    "published": "10.1371/journal.pone.0254313",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423763",
    "title": "Calibration of models to data: a comparison of methods",
    "authors": "Suboi, Z.; Hladish, T. J.; Delva, W.; Hazelbag, C. M.",
    "author_corresponding": "Zenabu  Suboi",
    "author_corresponding_institution": "Stellenbosch University",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423763.source.xml",
    "abstract": "Complex models are often fitted to data using simulation-based calibration, a computationally challenging process. Several calibration methods to improve computational efficiency have been developed with no consensus on which methods perform best. We did a simulation study comparing the performance of 5 methods that differed in their Goodness-of-Fit (GOF) metrics and parameter search strategies. Posterior densities for two parameters of a simple Susceptible-Infectious-Recovered epidemic model were obtained for each calibration method under two scenarios. Scenario 1 (S1) allowed 60K model runs and provided two target statistics, whereas scenario 2 (S2) allowed 75K model runs and provided three target statistics. For both scenarios, we obtained reference posteriors against which we compare all other methods by running Rejection ABC for 5M parameter combinations, retaining the 0.1% best. We assessed performance by applying a 2D-grid to all posterior densities and quantifying the percentage overlap with the reference posterior.\n\nWe considered basic and adaptive sampling calibration methods. Of the basic calibration methods, Bayesian calibration (Bc) Sampling Importance Resampling (S1: 34.8%, S2: 39.8%) outperformed Rejection Approximate Bayesian Computation (ABC) (S1: 2.3%, S2: 1.8%). Among the adaptive sampling methods, Bc Incremental Mixture Importance Sampling (S1: 72.7%, S2: 85.5%) outperformed sequential Monte Carlo ABC (AbcSmc) (S1: 53.9%, S2: 72.9%) and Sequential ABC (S1: 21.6%, S2: 62.7%).\n\nBasic methods led to sub-optimal calibration results. Methods using the surrogate Likelihood as a GOF outperformed methods using a distance measure. Adaptive sampling methods were more efficient compared to their basic counterparts and resulted in accurate posterior distributions. BcIMIS was the best performing method. When three rather than two target statistics were available, the difference in performance between the adaptive sampling methods was less pronounced. Although BcIMIS outperforms the other methods, limitations related to the target statistics and available computing infrastructure may warrant the choice of an alternative method.\n\nAuthor summaryAs mathematical models become more realistic, they tend to become more complex. Calibration, the process of tuning a model to better reproduce empirical data, can become dramatically more computationally intensive as model complexity increases. Researchers have responded by developing a range of more efficient, adaptive sampling calibration methods. However, the relative performance of these calibration methods remains unclear. To this end, we quantified the performance of five commonly used calibration methods. We found that adaptive sampling methods were more efficient compared to their basic counterparts and resulted in more accurate posterior distributions. We identified the best performing method, but caution that limitations related to the target statistics and available computing infrastructure may warrant the choice of one of the alternatives. Finally, we provide the code used to apply the calibration methods in our study as a primer to facilitate their application.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423750",
    "title": "Institutionalizing an Evidence-Based Practice in a Selected Government Agency in Nigeria",
    "authors": "Nwaichi, E. O.; Chidebe, I.; Osuoha, J.; Chimezie, E.; Mbaoji, C.; Ifeanyi-Obi, C.; Ugwoha, E.; Odogwu, B.; Okengwu, U.; Olua, V.; Oghenekaro, L.; Agbagwa, O.; Frank-Peterside, N.; Ozah, M. A.; Raphael, C.; Ugiomoh, I.; Nwoha, P.; Akpoji, B.",
    "author_corresponding": "Eucharia  Oluchi  Nwaichi",
    "author_corresponding_institution": "University of Port Harcourt",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423750.source.xml",
    "abstract": "The need to tackle the discrepancy between research outputs and the execution of the findings into real practice is a crucial factor in establishing evidence-based practice in a selected government agency. There is a need to increase the number of experts in our education sector who can synthesise, translate, and package the evidence for ready use by decision-makers and to foster entrepreneurship in Africa. To achieve this, the activities of a 28-man Evidence Leaders in Africa (ELA) team were recruited to drive the project through capacity building training and workshop sessions. Thereafter, a non-random purposive sampling technique targeted at policy makers at various government and non-governmental organizations was adopted as the study design. In all, purposive administration of 424 copies of questionnaire to individuals in different governmental and non-governmental organizations was done by the recruited personnel. The retrieved data from the questionnaire were analyzed using standard statistical method. Socio-demographic characteristics of respondents reveal 34% representation of (31-40 years) age bracket, with (57%) of them working in the University spanning over 2 to 5years (47%) work experience. Approximately 64% of the respondents are not aware of EIDM while 71% had no understanding of EIDM. As regards knowledge of EIDM, 36% had no knowledge of EIDM, 29% had moderate knowledge, 34% were beginners while approximately 1% had advanced knowledge of EIDM. Also, approximately 99% of the respondents have neither been trained nor involved in training others in EIDM. It was also observed that 8.5% of the respondents were policy-makers in the organization, yet 90.7% of the respondents agree that EIDM is useful in policy-making while 81.3% of the respondents engage their colleagues in EIDM. From this study, it is safe to infer that institutionalizing EIDM in NNMDA has numerous benefits as shown by the findings of this study. This will only be possible when all parties involved in producing and using research evidence are well informed and knowledgeable in EIDM.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423758",
    "title": "Effects of Transport and Altitude on Hormones and Oxidative Stress Parameters in Sheep",
    "authors": "TOZLU CELIK, H.; ASLAN, F. A.; US ALTAY, D.; KAHVECI, M. E.; KONANC, K.; NOYAN, T.; AYHAN, S.; Hilal TOZLU CELIK, Fatih Ahmet ASLAN, Diler US ALTAY, Metehan Eser KAHVECI, Kalbiye,  ",
    "author_corresponding": "HİLAL  TOZLU ÇELİK",
    "author_corresponding_institution": "Ordu University Ulubey Vocational School",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423758.source.xml",
    "abstract": "With this study, it was aimed to determine the stress effects that can be caused by transporting and altitude in sheep. Karayaka sheep were used in the study. The live weight of the sheep (n=30) while hungry was determined before transport and sea level. Average live weight was determined as 55.64 {+/-} 4.66 kg. Blood samples were collected just before (sea level) and just after transport (1500 meters above sea level). Transportation distance was approximately 182 km and duration was 5 hours. According to the findings, cortisol was not affected by transport stress and altitude (p>0.05) and Triiyodotironin (T3) (p<0.039) and Tyrosine (T4) (p<0.000) were affected significantly. Malondialchehyche (MDA), which is one of the oxidative stress parameters, was significantly affected (p<0.039) and Protein Carbonyl (PC) values were not affected by transport and altitude (p>0.184). As a result of this study, it was determined that transportation and altitude in sheep causes stress. Stress-reducing measures should be taken in the exposure of sheep to altitude differences and in transportation. Antioxidant nutritional supplements should be made in order not to negatively affect the meat quality in sheep.",
    "published": "10.1371/journal.pone.0244911",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423762",
    "title": "Information rate in humans during visuomotor tracking",
    "authors": "Lam, S.-Y.; Zenon, A.",
    "author_corresponding": "Sze-Ying  Lam",
    "author_corresponding_institution": "University of Bordeaux: Universite de Bordeaux",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423762.source.xml",
    "abstract": "While previous studies of human information rate focused primarily on discrete forced-choice tasks, we extend the scope of the investigation to the framework of sensorimotor tracking of continuous signals. We show how considering information transfer in this context sheds new light on the problem; crucially, such an analysis requires one to consider and carefully disentangle the effects due to real-time information processing of surprising inputs (feedback component) from the contribution to performance due to prediction (feedforward component). We argue that only the former constitutes a faithful representation of the true information processing rate. We provide information-theoretic measures which separately quantify these components and show that they correspond to a decomposition of the total information shared between target and tracking signals. We employ a linear quadratic regulator model to provide evidence for the validity of the measures, as well as of the estimator of visual-motor delay (VMD) from experimental data, instrumental to compute them in practice. On experimental tracking data, we show that the contribution of prediction as computed by the feedforward measure increases with the predictability of the signal, confirming previous findings. Importantly, we further find the feedback component to be modulated by task difficulty, with higher information transmission rates observed with noisier signals. Such opposite trends between feedback and feedforward point to a tradeoff of cognitive resources/effort and performance gain.\n\nAuthor summaryPrevious investigations concluded that the human brains information processing rate remains fundamentally constant, irrespective of task demands. However, their conclusion rested in analyses of simple discrete-choice tasks. The present contribution recasts the question of human information rate within the context of visuomotor tasks, which provides a more ecologically relevant arena, albeit a more complex one. We argue that, while predictable aspects of inputs can be encoded virtually free of charge, real-time information transfer should be identified with the processing of surprises. We formalise this intuition by deriving from first principles a decomposition of the total information shared by inputs and outputs into a feedforward, predictive component and a feedback, error-correcting component. We find that the information measured by the feedback component, a proxy for the brains information processing rate, scales with the difficulty of the task at hand, in agreement with cost-benefit models of cognitive effort.",
    "published": "10.3390/e23020228",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423760",
    "title": "What we can and what we cannot see with extracellular multielectrodes",
    "authors": "Chintaluri, C.; Bejtka, M.; Sredniawa, W.; Czerwinski, M.; Dzik, J. M.; Jedrzejewska-Szmek, J.; Kondrakiewicz, K.; Kublik, E.; Wojcik, D. K.",
    "author_corresponding": "Daniel  K  Wójcik",
    "author_corresponding_institution": "Nencki Institute of Experimental Biology",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423760.source.xml",
    "abstract": "Extracellular recording is an accessible technique used in animals and humans to study the brain physiology and pathology. As the number of recording channels and their density grows it is natural to ask how much improvement the additional channels bring in and how we can optimally use the new capabilities for monitoring the brain. Here we show that for any given distribution of electrodes we can establish exactly what information about current sources in the brain can be recovered and what information is strictly unobservable.\n\nWe demonstrate this in the general setting of previously proposed kernel Current Source Density method and illustrate it with simplified examples as well as using evoked potentials from the barrel cortex obtained with a Neuropixels probe and with compatible model data.\n\nAuthor SummaryEvery set of measurements is a window into reality rendering its incomplete or distorted picture. It is often difficult to relate the obtained representation of the world to underlying ground truth. Here we show, for brain electrophysiology, for arbitrary experimental setup (distribution of electrodes), and arbitrary analytical setup (function space of current source densities), that one can identify distributions of current sources which can be recovered precisely, and those which are invisible in the system. This shows what is and what is not observable in the studied system for a given setup, allows to improve the analysis results by modifying analytical setup, and facilitates interpretation of the measured sets of LFP, ECoG and EEG recordings.",
    "published": "10.1371/journal.pcbi.1008615",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423757",
    "title": "Survival and growth of saprotrophic and mycorrhizal fungi in recalcitrant amine, amide and ammonium containing media",
    "authors": "Fransson, P.; Stenholm, A.; Backlund, A.; Holmström, S.; Backlund, M.; Hedeland, M.",
    "author_corresponding": "Petra  Fransson",
    "author_corresponding_institution": "Swedish University of Agricultural Sciences: Sveriges lantbruksuniversitet",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423757.source.xml",
    "abstract": "The elimination of hazardous compounds in chemical wastes can be a complex and technically demanding task. In the search for environmental-friendly technologies, fungal mediated remediation and removal procedures are of concern. In this study, we investigated whether there are fungal species that can survive and grow on solely amine-containing compounds. One compound containing a primary amine group; 2-diethylaminoethanol, one compound with a primary amide group; 2,6-dichlorobenzamide (BAM), and a third compound containing a quaternary ammonium group; N3-trimethyl(2-oxiranyl)methanaminium chloride, were selected. The choice of these compounds was motivated by their excessive use in large scale manufacturing of protein separation media (2-diethylaminoethanol and the quaternary amine). 2,6-dichlorobenzamide, the degradation product of the herbicide 2,6-dichlorobenzonitrile (dichlobenil), was chosen since it is an extremely recalcitrant compound. Utilising part of the large fungal diversity in Northern European forests, a screening study using 48 fungal isolates from 42 fungal species, including saprotrophic and mycorrhizal fungi, was performed to test for growth responses to the chosen compounds. The ericoid mycorrhizal fungus Rhizoscyphus ericae showed the best overall growth on 2-diethylaminoethanol and BAM in the 1-20 gL-1 concentration range. A 3500% and 450% increase in biomass, respectively, was observed. For N3-trimethyl(2-oxiranyl)methanaminium chloride, the peak growth occurred at 1 gL-1. In a second experiment, including three of the most promising species (Laccaria laccata, Hygrophorus camarophyllus and Rhizoscyphus ericae) from the screening experiment, a simulated process water containing 1.9% (w/v) 2-diethylaminoethanol and 0.8% (w/v) N3-trimethyl(2-oxiranyl)methanaminium chloride was used. Laccaria laccata showed the best biomass growth increase (380%) relative to a growth control, while the growth increase for Rhizoscyphus ericae and H. camarophyllus were 292% and 136% respectively, showing that also mycorrhizal fungal species can use amine- and amide-containing substrates as nutrients. These results show the potential of certain fungal species to be used in alternative green wastewater treatment procedures.",
    "published": "10.1371/journal.pone.0244910",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423753",
    "title": "Evaluation of a polymeric composite bone filler scaffold for local antibiotic delivery to prevent Staphylococcus aureus infection in a contaminated bone defect",
    "authors": "Beenken, K.; Campbell, M.; Ramirez, A.; Alghazali, K.; Walker, C.; Jackson, B.; Griffin, C.; King, W.; Bourdo, S.; Rifkin, R.; Hecht, S.; Meeker, D.; Anderson, D.; Biris, A.; Smeltzer, M.",
    "author_corresponding": "Mark  Smeltzer",
    "author_corresponding_institution": "University of Arkansas for Medical Sciences",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423753.source.xml",
    "abstract": "We previously reported the development of an osteogenic bone filler scaffold consisting of degradable polyurethane (dPU), nano-sized hydroxyapatite (nHA), and decellularized bovine bone particles (DBP). In this report we describe the results of studies aimed at evaluating the use of this scaffold as a means of local antibiotic delivery for the prevention of infection in a segmental bone defect contaminated with Staphylococcus aureus. We evaluated two different scaffold formulations that contained the same components in the same ratios but differed from each other with respect to overall porosity and therefore surface area. Studies done with vancomycin, daptomycin, and gentamicin confirmed that antibiotic uptake was concentration dependent and that increased porosity was correlated with increased uptake and prolonged release of all three antibiotics. Vancomycin could be passively loaded into either scaffold formulation in an amount sufficient to prevent infection, as evidenced by the complete eradication of viable bacteria from the surgical site of most animals in a rabbit model of a contaminated mid-radial segmental bone defect. Even in those few cases in which complete eradication was not achieved, the number of viable bacteria present in the bone was significantly reduced comparison to untreated controls. There was also no radiographic evidence of osteomyelitis in any rabbit treated with vancomycin-loaded scaffold. Microcomputed tomography (CT) of bone defects up to 84 days of exposure to scaffolds with and without vancomycin also demonstrated that the addition of vancomycin even in the highest concentration did not significantly diminish the osteogenic properties of either scaffold formulation. Together, these results demonstrate the potential utility of our bone regeneration scaffold for local antibiotic delivery.",
    "published": "10.1038/s41598-021-89830-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423767",
    "title": "N-glycolylneuraminic acid binding of avian H7 influenza A viruses",
    "authors": "Spruit, C. M.; Zhu, X.; Broszeit, F.; Han, A. X.; van der Woude, R.; Bouwman, K. M.; Luu, M. M.; Russell, C. A.; Wilson, I. A.; Boons, G.-J.; de Vries, R.",
    "author_corresponding": "Robert  de Vries",
    "author_corresponding_institution": "Utrecht University",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423767.source.xml",
    "abstract": "Influenza A viruses initiate infection by binding to glycans with terminal sialic acids present on the cell surface. Hosts of influenza A viruses variably express two major forms of sialic acid, N-acetylneuraminic acid (NeuAc) and N-glycolylneuraminic acid (NeuGc). NeuGc is produced in the majority of mammals including horses, pigs, and mice, but is absent in humans, ferrets, and birds. Intriguingly, the only known naturally occurring influenza A viruses that exclusively bind NeuGc are the extinct highly pathogenic equine H7N7 viruses. We determined the crystal structure of a representative equine H7 hemagglutinin (HA) in complex with its NeuGc ligand and observed a high similarity in the receptor-binding domain with an avian H7 HA. To determine the molecular basis for NeuAc and NeuGc specificity, we performed systematic mutational analyses, based on the structural insights, on two distant avian H7 HAs. We found that mutation A135E is key for binding 2,3-linked NeuGc but does not abolish NeuAc binding. Interestingly, additional mutations S128T, I130V, or a combination of T189A and K193R, converted from NeuAc to NeuGc specificity as determined by glycan microarrays. However, specific binding to NeuGc-terminal glycans on our glycan array did not always correspond with full NeuGc specificity on chicken and equine erythrocytes and tracheal epithelium sections. Phylogenetic analysis of avian and equine H7 HAs that investigated the amino acids at positions 128, 130, 135, 189, and 193 reveals a clear distinction between equine and avian residues. The highest variability in amino acids (four different residues) is observed at key position 135, of which only the equine glutamic acid leads to binding of NeuGc. The results demonstrate that avian H7 viruses, although genetically distinct from equine H7 viruses, can bind NeuGc after the introduction of two to three mutations, providing insights into the adaptation of H7 viruses to NeuGc receptors.\n\nAuthor summaryInfluenza A viruses cause millions of cases of severe illness and deaths annually. To initiate infection and replicate, the virus first needs to bind to a structure on the cell surface, like a key fitting in a lock. For influenza A virus, these  keys (receptors) on the cell surface are chains of sugar molecules (glycans). The terminal sugar on these glycans is often either N-acetylneuraminic acid (NeuAc) or N-glycolylneuraminic acid (NeuGc). Most influenza A viruses bind NeuAc, but a small minority binds NeuGc. NeuGc is present in species like horses, pigs, and mice, but not in humans, ferrets, and birds. Therefore, NeuGc binding could be a determinant of an Influenza A virus species barrier. Here, we investigated the molecular determinants of NeuGc specificity and the origin of viruses that bind NeuGc.",
    "published": "10.1128/jvi.02120-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423812",
    "title": "Dog color patterns explained by modular promoters of ancient canid origin",
    "authors": "Bannasch, D.; Kaelin, C. B.; Letko, A.; Loechel, R.; Hug, P.; Jagannathan, V.; Henkel, J.; Roosje, P.; Hytonen, M.; Lohi, H.; Arumilli, M.; DoGA consortium,  ; Minor, K.; Mickelson, J.; Drogemuller, C.; Barsh, G.; Leeb, T.",
    "author_corresponding": "Danika  Bannasch",
    "author_corresponding_institution": "University of California Davis",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423812.source.xml",
    "abstract": "Distinctive color patterns in dogs are an integral component of canine diversity. Color pattern differences are thought to have arisen from mutation and artificial selection during and after domestication from wolves 1,2 but important gaps remain in understanding how these patterns evolved and are genetically controlled 3,4. In other mammals, variation at the ASIP gene controls both the temporal and spatial distribution of yellow and black pigments 3,5-7. Here we identify independent regulatory modules for ventral and hair cycle ASIP expression, and we characterize their action and evolutionary origin. Structural variants define multiple alleles for each regulatory module and are combined in different ways to explain five distinctive dog color patterns. Phylogenetic analysis reveals that the haplotype combination for one of these patterns is shared with arctic white wolves and that its hair cycle-specific module likely originated from an extinct canid that diverged from grey wolves more than 2 million years before present. Natural selection for a lighter coat during the Pleistocene provided the genetic framework for widespread color variation in dogs and wolves.",
    "published": "10.1038/s41559-021-01524-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423759",
    "title": "A new genome-wide method to identify genes with bimodal gene expression",
    "authors": "Justino, J. R.; dos Reis, C. F.; Fonseca, A. F.; de Souza, S. J.; Stransky, B.",
    "author_corresponding": "Beatriz  Stransky",
    "author_corresponding_institution": "Federal University of Rio Grande do Norte: Universidade Federal do Rio Grande do Norte",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423759.source.xml",
    "abstract": "A new method is presented to detect bimodality in gene expression data using the Gaussian Mixture Models to cluster samples in each mode. We have used the method to search for bimodal genes in data from 25 tumor types available from The Cancer Genome Atlas. The method identified 554 genes with bimodal gene expression, of which 46 were identified in more than one cancer type. To further illustrate the impact of the method, we show that 96 out of the 554 genes with bimodal expression patterns presented different prognosis when patients belonging to the two expression peaks are compared. The software to execute the method and the corresponding documentation are available at https://github.com/LabBiosystemUFRN/Bimodality_Genes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.21.423751",
    "title": "Interpreting coronary artery disease GWAS results: A functional genomics approach assessing biological significance",
    "authors": "Hartmann, K.; Seweryn, M.; Sadee, W.",
    "author_corresponding": "Katherine  Hartmann",
    "author_corresponding_institution": "Santa Clara Valley Medical Center",
    "date": "2020-12-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/12/21/2020.12.21.423751.source.xml",
    "abstract": "Genome-wide association studies (GWAS) have implicated 58 loci in coronary artery disease (CAD). However, the biological basis for these associations, the relevant genes, and causative variants often remain uncertain. Since the vast majority of GWAS loci reside outside coding regions, most exert regulatory functions. Here we explore the complexity of each of these loci, using tissue specific RNA sequencing data from GTEx to identify genes that exhibit altered expression patterns in the context of GWAS-significant loci, expanding the list of candidate genes from the 75 currently annotated by GWAS to 245, with almost half of these transcripts being non-coding. Tissue specific allelic expression imbalance data, also from GTEx, allows us to uncover GWAS variants that mark functional variation in a locus, e.g., rs7528419 residing in the SORT1 locus, in liver specifically, and rs72689147 in the GUYC1A1 locus, across a variety of tissues. We consider the GWAS variant rs1412444 in the LIPA locus in more detail as an example, probing tissue and transcript specific effects of genetic variation in the region. By evaluating linkage disequilibrium (LD) between tissue specific eQTLs, we reveal evidence for multiple functional variants within loci. We identify 3 variants (rs1412444, rs1051338, rs2250781) that when considered together, each improve the ability to account for LIPA gene expression, suggesting multiple interacting factors. These results refine the assignment of 58 GWAS loci to likely causative variants in a handful of cases and for the remainder help to re-prioritize associated genes and RNA isoforms, suggesting that ncRNAs maybe a relevant transcript in almost half of CAD GWAS results. Our findings support a multifactorial system where a single variant can influence multiple genes and each genes is regulated by multiple variants.",
    "published": "10.1371/journal.pone.0244904",
    "server": "biorxiv"
  }
]