[
  {
    "doi": "10.1101/2022.09.29.510060",
    "title": "We the Hunted",
    "authors": "Martin, J.; Leece, A.; Herries, A. I.; Baker, S.; Strait, D.",
    "author_corresponding": "Jesse Martin",
    "author_corresponding_institution": "La Trobe University",
    "date": "2022-10-03",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.29.510060.source.xml",
    "abstract": "Classic depictions of human evolutionary ecology cast Homo as predator and other hominins, including Paranthropus robustus, as prey. Such hypotheses rest on a small number of fossils that exhibit evidence of carnivore predation, including the iconic SK 54 cranium from Swartkrans in South Africa. Here we demonstrate that the SK 54 cranium shares its closest affinities with H. erectus rather than P. robustus. Demonstrating that Homo was prey for leopards at Swartkrans weakens the historically significant hypothesis that Homo was better able to avoid predation because of being behaviourally and technologically advanced compared to Paranthropus. Subsequent ideas about hominin paleobiology derived from this hypothesis warrant reconsideration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510289",
    "title": "Interactions between supervised and reinforcement learning processes in a neurorobotic model",
    "authors": "Capirchio, A.; Ponte, C.; Baldassarre, G.; Mannella, F.; Pelosin, E.; Caligiore, D.",
    "author_corresponding": "Daniele Caligiore",
    "author_corresponding_institution": "Computational and Translational Neuroscience Laboratory, Institute of Cognitive Sciences and Technologies, National Research Council, Rome, Italy",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510289.source.xml",
    "abstract": "Several influential works propose that the acquisition of motor behavior involves different learning mechanisms in the brain, in particular supervised and reinforcement learning, that are respectively associated with cerebellar-thalamocortical and basal ganglia-thalamocortical networks. Despite increasing evidence suggesting anatomical and functional interactions between these circuits, the learning processes operating within them are studied in isolation, neglecting their strong interdependence. This article proposes a bio-inspired neurorobotic model implementing a possible cooperation mechanism between supervised and reinforcement learning. The model, validated with empirical data from healthy participants and patients with cerebellar ataxia, shows how the integration of the two learning processes could lead to benefit both learning performance and movement accuracy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510279",
    "title": "CNHplus: the chromosomal copy number heterogeneity which respects biological constraints",
    "authors": "Grendar, M.; Martinek, P.; Loderer, D.; Ondic, O.",
    "author_corresponding": "Ondrej Ondič",
    "author_corresponding_institution": "Charles University, Faculty of Medicine in Pilsen",
    "date": "2022-10-03",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510279.source.xml",
    "abstract": "MotivationIntra-Tumor Heterogeneity (ITH) is a hallmark of cancer. ITH influences evolution of tumors and hence also affects patients survival. There are several methods for quantifying ITH. Recently, van Dijk et al. (Nat. Commun. 12(1):1-12, 2021) introduced Copy Number Heterogeneity (CNH) method for quantifying ITH from a single tumor sample, based on a copy number profile. The authors demonstrated capability of CNH to stratify patients for survival, across cancers. We aimed to reproduce the authors study.\n\nResultsA deficiency in CNH is pointed out. The absolute copy number (ACN) profile obtained by solving the CNH optimization problem may contain negative number of copies. For a large portion of samples from The Cancer Genome Atlas (TCGA) studies considered by the authors the CNH-recovered ACN profiles are faulty. CNHplus corrects the flaw by imposing the non-negativity constraint. CNHplus is applied to survival stratification of patients from the TCGA studies. Also, it is discussed which other biological constraints should be incorporated into CNHplus. CNHplus estimates of the tumor purity, tumor ploidy are compared with those of the ABSOLUTE method.\n\nAvailability and implementationR library CNHplus can be accessed here: https://github.com/grendar/CNHplus",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510312",
    "title": "Notes on the data quality of bibliographic records from the MEDLINE database",
    "authors": "Bramley, R.; Howe, S.; Marmanis, H.",
    "author_corresponding": "Robin Bramley",
    "author_corresponding_institution": "Copyright Clearance Center",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510312.source.xml",
    "abstract": "The US National Library of Medicine has created and maintains the PubMed(R)database, a collection of over 33.8 million records that contain citations and abstracts from the biomedical and life sciences literature. That database is an important resource for researchers and information service providers alike. As part of our work related to the creation of an author graph for coronaviruses, we encountered several data quality issues with records from a curated subset of the PubMed database called MEDLINE. We provide a data quality assessment for records selected from the MEDLINE database and report on several issues ranging from parsing issues (e.g., character encodings and schema definition weaknesses) to low scores against several data quality metrics (e.g., identifier completeness, validity, and uniqueness).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510329",
    "title": "nf-encyclopedia: A cloud-ready pipeline for chromatogram library data-independent acquisition proteomics workflows",
    "authors": "Allen, C.; Meinl, R.; Searle, B. C.; Just, S.; Pino, L. K.; Fondrie, W. E.",
    "author_corresponding": "William E Fondrie",
    "author_corresponding_institution": "Talus Bioscience",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510329.source.xml",
    "abstract": "Data independent acquisition (DIA) mass spectrometry methods provide systematic and comprehensive quantification of the proteome; yet, relatively few open-source tools are available to analyze DIA proteomics experiments. Fewer still are tools that can leverage gas phase fractionated (GPF) chromatogram libraries to enhance the detection and quantification of peptides in these experiments. Here, we present nf-encyclopedia, an open-source NextFlow pipeline that connects three open-source tools--MSConvert, EncyclopeDIA, and MSstats--to analyze DIA proteomics experiments with or without chromatogram libraries. We demonstrate that nf-encyclopedia is reproducible both when run on a cloud platform or a local workstation and provides robust peptide and protein quantification. Additionally, we found that MSstats enhances protein-level quantitative performance over EncyclopeDIA alone. Finally, we benchmarked the ability nf-encyclopedia to scale to large experiments in the cloud by leveraging the parallelization of compute resources. The nf-encyclopedia pipeline is available under a permissive Apache 2.0 license--run it on your desktop, cluster, or in the cloud: https://github.com/TalusBio/nf-encyclopedia.",
    "published": "10.1021/acs.jproteome.2c00613",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.509056",
    "title": "Topic modeling for multi-omic integration in the human gut microbiome and implications for autism",
    "authors": "Tataru, C.; Peras, M.; Rutherford, E.; Dunlap, K.; Yin, X.; Chrisman, B. S.; DeSantis, T. Z.; Wall, D. P.; Iwai, S.; David, M. M.",
    "author_corresponding": "Christine Tataru",
    "author_corresponding_institution": "Oregon State University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.509056.source.xml",
    "abstract": "While healthy gut microbiomes are critical to human health, pertinent microbial processes remain largely undefined, partially due to differential bias among profiling techniques. By simultaneously integrating multiple profiling methods, multi-omic analysis can define generalizable microbial pro-cesses, and is especially useful in understanding complex conditions such as Autism. Challenges with integrating heterogeneous data produced by multiple profiling methods can be overcome using Latent Dirichlet Allocation (LDA), a promising natural language processing technique that identifies topics in heterogeneous documents.\n\nIn this study, we apply LDA to multi-omic microbial data (16S rRNA amplicon, shotgun metagenomic, shotgun metatranscriptomic, and untargeted metabolomic profiling) from the stool of 81 children with and without Autism. We identify topics, or microbial processes, that summarize complex phenomena occurring within gut microbial communities. We then subset stool samples by topic distribution, and identify metabolites, specifically neurotransmitter precursors and fatty acid derivatives, that differ significantly between children with and without Autism. We identify clusters of topics, deemed \"cross-omic topics\", which we hypothesize are representative of generalizable microbial processes observable regardless of profiling method. Interpreting topics, we find each represents a particular diet, and we heuristically label each cross-omic topic as: healthy/general function, age-associated function, transcriptional regulation, and opportunistic pathogenesis.",
    "published": "10.1038/s41598-023-38228-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510294",
    "title": "Protein Language Model Predicts Mutation Pathogenicity and Clinical Prognosis",
    "authors": "Liu, X.; Yang, X.; Ouyang, L.; Guo, G.; Su, J.; Xi, R.; Yuan, K.; Yuan, F.",
    "author_corresponding": "Fajie Yuan",
    "author_corresponding_institution": "Assistant Professor\tat Westlake University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510294.source.xml",
    "abstract": "Accurately predicting the effects of mutations in cancer has the potential to improve existing treatments and identify novel therapeutic targets. In this paper, we evidence for the first time that the large-scale pre-trained protein language models (PPLMs) are zero-shot predictors for two clinically relevant tasks: identifying diseasecausing mutations and predicting patient survival rate. Then we benchmark a series of state-of-the-art (SOTA) PPLMs on 2279 protein variants across 20 cancer-related genes. Our empirical results show that the PPLMs outperform the SOTA baseline, EVE [1], trained on multiple sequence alignment (MSA) data. We also demonstrate that the evolutionary index score, generated from the PPLMs softmax layer, is good indicator for both mutation pathogenicity and patient survival rate. Our paper has taken a key step toward the clinical utility of large-scale PPLMs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510284",
    "title": "On the synergies between ribosomal assembly and machine learning tools for microbial identification",
    "authors": "Chau, S.; Rojas, C.; Jetcheva, J.; Vijayakumar, S.; Yuan, S.; Stowbunenko, V.; Shelton, A. N.; Andreopoulos, W. B.",
    "author_corresponding": "William  B Andreopoulos",
    "author_corresponding_institution": "San José State University College of Science: San Jose State University College of Science",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510284.source.xml",
    "abstract": "We compare several bioinformatics approaches for the assembly and identification of 16S rRNA sequences from metagenomes: PhyloFlash, MEGAHIT and MetaSPAdes followed by Barrnap and Blast or cmsearch, as well as Mothur, UniCycler, PathRacer. We also evaluated two machine learning approaches: DNABERT and DeLUCS. We used 2 synthetic mock community datasets for our evaluation and evaluate the tools effectiveness on genomes of varying properties: repetitiveness, GC content, genome size, and coverage. The assembly-based tools and the machine learning approaches showed complementary performance on identifying organisms varying on these four properties. PhyloFlash gave the most True Positives identifying 22/26 organisms, and missing 4 with 1 spurious hit. PhyloFlash made mistakes on 16S reconstruction for species of higher repetitiveness, low or high genome coverage or GC content, as well as communities with similar species. On the other hand, 16S reconstruction by the whole-genome assembly followed by cmsearch, Barrnap and Blast identified some of the organisms phyloFlash missed but had more spurious hits. Cmsearch following MetaSPAdes gave the best results in whole-genome assembly for 16S identification as it identified most of the species that phyloFlash missed. The ML tools, such as DeLUCS, identified most of the species in the mock community datasets that PhyloFlash missed, but missed other species of low or high GC content, extreme repetitiveness, and small genomes. A rRNA-focused assembler like PhyloFlash gave results faster and closer to the truth, as opposed to assembling the metagenome and finding the rRNAs in the assembly (with cmsearch or barrnap) that gave many spurious hits. DeLUCS and phyloFlash showed complementary performance on our data, individually identifying most organisms with few spurious hits and together identifying almost all organisms. Our insights show the tools have various strengths and weaknesses specific to the characteristics of the genomes involved.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.509854",
    "title": "\"Wissenschaft fürs Wohnzimmer\" - two years of interactive, scientific livestreams weekly on YouTube",
    "authors": "Stoll, N.; Wietz, M.; Juricke, S.; Pausch, F.; Peter, C.; Massing, J. C.; Seifert, M.; Zeising, M.; Kaess, M.; McPherson, R.; Suckow, B.",
    "author_corresponding": "Nicolas Stoll",
    "author_corresponding_institution": "Glaciology; Alfred Wegener Institute Helmholtz Centre for Polar and Marine Research",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.509854.source.xml",
    "abstract": "Science communication is becoming increasingly important to connect academia and society, and to counteract fake news among climate change deniers. Online video platforms, such as YouTube, offer great potential for low-threshold communication of scientific knowledge to the general public. In April 2020 a diverse group of researchers from the Alfred Wegener Institute Helmholtz Centre for Polar and Marine Research launched the YouTube channel \"Wissenschaft furs Wohnzimmer\" (translated to \"Sitting Room Science\") to stream scientific talks about climate change and biodiversity every Thursday evening. Here we report on the numbers and diversity of content, viewers, and presenters from 2 years and 100 episodes of weekly livestreams. Presented topics encompass all areas of polar research, social issues related to climate change, and new technologies to deal with the changing world and climate ahead. We show that constant engagement by a group of co-hosts, and presenters from all topics, career stages, and genders enable a continuous growth of views and subscriptions, i.e. impact. After 783 days the channel gained 30,251 views and 828 subscribers and hosted well-known scientists while enabling especially early career researchers to improve their outreach and media skills. We show that interactive and science-related videos, both live and on-demand, within a pleasant atmosphere, can be produced voluntarily while maintaining high quality. We further discuss challenges and possible improvements for the future. Our experiences may help other researchers to conduct meaningful scientific outreach and to push borders of existing formats with the overall aim of developing a better understanding of climate change and our planet.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510267",
    "title": "Effect of victim relatedness on cannibalistic behaviour of ladybird beetle, Menochilus sexmaculatus Fabricius (Coleoptera: Coccinellidae)",
    "authors": "Yadav, T.; Omkar,  ; Mishra, G.",
    "author_corresponding": "Geetanjali Mishra",
    "author_corresponding_institution": "University of Lucknow",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510267.source.xml",
    "abstract": "Cannibalism is taxonomically widespread and has a large impact on the individuals fitness and population dynamics. Thus, identifying how the rates of cannibalism are affected by different ecological cues is crucial for predicting species evolution and population dynamics. In current experiment, we investigated how victim relatedness affects the cannibalistic tendencies of different life stages of ladybird, Menochilus sexmaculatus, which is highly cannibalistic. We provided larval instars and newly emerged adults of M. sexmaculatus with a choice of sibling, half-sibling and non-sibling conspecific eggs as victim of cannibalism. First victim cannibalised and latency to cannibalise were observed along with total number of victims cannibalised after 24 hours. First preference of victim did not differ with life stages of the cannibals though the number of victims cannibalized did increase with advancement in stage. Percentage of total eggs cannibalised also varied significantly with life stage and victim relatedness. First and second instars tend to cannibalise more percentage of siblings and non-sibling eggs while third instars cannibalised more percentage of non-sibling eggs; fourth instars and adults on the other hand cannibalised highest percentage of eggs irrespective of their relatedness. Insignificant effect of victim relatedness was observed on latency to cannibalise eggs, though it varied significantly with the cannibals life stage. Shortest latency to cannibalise was recorded for first instars and longest for adults and second instars. In conclusion, kin recognition and its avoidance is stage-specific, with fourth instar and newly emerged adults being less discriminatory as compared to early stages owing to increased evolutionary survival pressure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510268",
    "title": "Hippocampal firing fields anchored to a moving object predict homing direction during path-integration-based behavior",
    "authors": "Najafian Jazi, M.; Tymorek, A.; Yen, T. Y.; Kavarayil, F. J.; Stingl, M.; Chau, S. R.; Baskurt, B.; Garcia Vilela, C.; Allen, K.",
    "author_corresponding": "Kevin Allen",
    "author_corresponding_institution": "Heidelberg University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510268.source.xml",
    "abstract": "Homing based on path integration (H-PI) is a form of navigation in which an animal uses self-motion cues to keep track of its position and return to a starting point. Despite evidence for a role of the hippocampus in H-PI, the firing patterns of hippocampal neurons associated with homing performance are unknown. Here we developed a behavioral task for mice to characterize spatially selective cells during H-PI. The task required a mouse to find a variably placed lever on an arena before returning to its home base. H-PI was assessed in complete darkness. Recordings from CA1 pyramidal neurons in mice showed that several firing fields were anchored to the lever position. The spatial stability of lever-anchored fields was reduced during trials with lower homing accuracy, and the activity of a subset of lever-anchored firing fields predicted homing direction. These results demonstrate how neurons with object-anchored firing fields contribute to navigation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510271",
    "title": "A primary rodent triculture model to investigate the role of glia-neuron crosstalk in regulation of neuronal activity.",
    "authors": "Phadke, L.; Lau, D. H. W.; Aghaizu, N. D.; Ibarra, S.; Navarron, C. M.; Granat, L.; Magno, L.; Whiting, P.; Jolly, S.",
    "author_corresponding": "Sarah Jolly",
    "author_corresponding_institution": "Alzheimer's Research UK UCL Drug Discovery Institute, University College London",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510271.source.xml",
    "abstract": "Neuroinflammation and hyperexcitability have been implicated in the pathogenesis of neurodegenerative disease, and new models are required to investigate the cellular crosstalk involved in these processes. We developed an approach to generate a quantitative and reproducible triculture system that is suitable for pharmacological studies. While primary rodent cells were previously grown in a coculture medium formulated to support only neurons and astrocytes, we now optimised a protocol to generate tricultures containing neurons, astrocytes and microglia by culturing in a medium designed to support all three cell types and adding exogenous microglia to cocultures. Immunocytochemistry was used to confirm the intended cell types were present. The percentage of ramified microglia in the tricultures decreases as the number of microglia present increases. Multi-electrode array (MEA) recordings indicate that microglia in the triculture model suppress neuronal activity in a dose-dependent manner. Neurons in both cocultures and tricultures were responsive to the potassium channel blocker 4-aminopyridine (4-AP) suggesting that neurons remained viable and functional in the triculture model. Furthermore, suppressed neuronal activity in tricultures correlated with decreased densities of dendritic spines and of the postsynaptic protein Homer1 along dendrites, indicative of a direct or indirect effect of microglia on synapse function.\n\nWe thus present a functional triculture model, which, due to its more complete cellular composition, is a more relevant model than standard cocultures. The model can be used to probe glia-neuron interactions and subsequently aid the development of assays for drug discovery, using neuronal excitability as a functional endpoint.",
    "published": "10.3389/fnagi.2022.1056067",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510304",
    "title": "Intermediately Synchronised Brain States optimise trade-off between Subject Identifiability and Predictive Capacity",
    "authors": "Sasse, L.; Larabi, D. I.; Omidvarnia, A.; Jung, K.; Hoffstaedter, F.; Jocham, G.; Eickhoff, S. B.; Patil, K. R.",
    "author_corresponding": "Kaustubh R. Patil",
    "author_corresponding_institution": "Forschungszentrum Jülich",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510304.source.xml",
    "abstract": "Functional connectivity (FC) refers to the statistical dependencies between activity of distinct brain areas. To study temporal fluctuations in FC within the duration of a functional magnetic resonance imaging (fMRI) scanning session, researchers have proposed the computation of an edge time series (ETS) and their derivatives. Evidence suggests that FC is driven by a few time points of high-amplitude co-fluctuation (HACF) in the ETS, which may also contribute disproportionately to interindividual differences. However, it remains unclear to what degree different time points actually contribute to brain-behaviour associations. Here, we systematically evaluate this question by assessing the predictive utility of FC estimates at different levels of co-fluctuation using machine learning (ML) approaches. We demonstrate that time points of lower and intermediate co-fluctuation levels provide overall highest subject specificity as well as highest predictive capacity of individual-level phenotypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510316",
    "title": "Dysregulation of neural activity and microglia function following exposure to the global environmental contaminant perfluorooctane sulfonate (PFOS)",
    "authors": "Paquette, S. E.; Martin, N. R.; Rodd, A. L.; Manz, K. E.; Camarillo, M. A.; Allen, E.; Pennell, K.; Plavicki, J. S.",
    "author_corresponding": "Jessica S Plavicki",
    "author_corresponding_institution": "Brown University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510316.source.xml",
    "abstract": "Pollution is a driving force in climate change and an important modifier of human health. Humans are chronically exposed to complex chemical mixtures and, correspondingly, researchers are disentangling the contribution of different contaminants to human neuropathologies. Per- and polyfluoroalkyl substances (PFAS) are biopersistent pollutants and, due to their diverse applications, have become global contaminants. Perfluorooctane sulfonate (PFOS), a prevalent PFAS congener, impairs humoral immunity; however, its impact on innate immunity is unclear. Given the critical roles of innate immune cells, namely microglia, in brain development and homeostasis, we asked whether exposure adversely affects microglial function. Herein, we demonstrate developmental PFOS exposure produces microglial activation and upregulation of the microglia activation gene p2ry12. PFOS-induced microglial activation heightened microglial responses to brain injury, in the absence of increased cell death or inflammation. Use of the photoconvertible calcium indicator CaMPARI revealed PFOS exposure heightened neural activity, while optogenetic silencing of neurons was sufficient to normalize microglial responses to injury. Exposure to perfluorooctanoic acid, an immunotoxic PFAS, did not alter neuronal activity or microglial behavior, further supporting a role for neural activity as a critical modifier of microglial function. Together, this study reveals how contaminant-induced changes in brain activity can shape brain health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510330",
    "title": "Optogenetic stimulation of septal somatostatin neurons disrupts locomotory behavior and regulates hippocampus cholinergic theta oscillations",
    "authors": "Espinosa, N.; Caneo, M.; Alonso, A.; Moran, C.; Fuentealba, P.",
    "author_corresponding": "Pablo Fuentealba",
    "author_corresponding_institution": "Pontificia Universidad Catolica de Chile",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510330.source.xml",
    "abstract": "The septal complex regulates both motivated and innate behaviors, chiefly by the action of its diverse population of long-range projection neurons. Among those cells are lateral septum somatostatin neurons which collateral axons profusely innervate cortically-projecting neurons located in the medial septum. Thus, somatostatin cells are ideally positioned at the crossroads of ascending and descending modulatory pathways, likely supporting functional roles in both anatomical directions. Here, we used optogenetic stimulation and extracellular recordings in acutely anesthetized transgenic mice to show that septal somatostatin neurons can disinhibit the cholinergic septo-hippocampal pathway, thus enhancing the amplitude and synchrony of theta oscillations, while depressing sharp wave ripple episodes in the dorsal hippocampus. Nonetheless, photosuppressing septal somatostatin cells hindered goal-directed behavior in a spatial memory task by disrupting task engagement, evidenced in increased immobility, followed by repetitive self-grooming, a hallmark innate behavior. These results suggest that septal somatostatin cells can recruit ascending cholinergic pathways to promote hippocampal theta oscillations, while gating repetitive displacement behaviors mediated by descending subcortical pathways.\n\nSignificance StatementA small population of somatostatin-expressing GABAergic cells in the lateral septum projects deep into subcortical regions, yet on its way it also targets neighboring medial septum neurons that profusely innervate cortical targets. We show here that selective inhibition of septal somatostatin cells exerts significant consequences in both ascending and descending synaptic pathways. Indeed, cortical targets increased the expression of hippocampal theta oscillations, which are relevant for sensorimotor processing, temporal coding, and a marker of anxious behaviour; whereas subcortical targets triggered repetitive self-grooming, an innate displacement behaviour. Our results suggest that septal somatostatin cells are a potential target for the control of altered innate behaviors in translational neuroscience.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510299",
    "title": "Improved whole-brain multivariate hemodynamic deconvolution for multi-echo fMRI with stability selection",
    "authors": "Urunuela, E.; Gonzalez-Castillo, J.; Zheng, C.; Bandettini, P.; Caballero Gaudes, C.",
    "author_corresponding": "Eneko Uruñuela",
    "author_corresponding_institution": "Basque Center on Cognition, Brain and Language",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510299.source.xml",
    "abstract": "Conventionally, analysis of functional MRI (fMRI) data relies on available information about the experimental paradigm to establish hypothesized models of brain activity. However, this information can be inaccurate, incomplete or unavailable in multiple scenarios such as resting-state, naturalistic paradigms or clinical conditions. In these cases, blind estimates of neuronal-related activity can be obtained with paradigm-free analysis methods such as hemodynamic deconvolution. Yet, current formulations of the hemodynamic deconvolution problem have three important limitations: 1) their efficacy strongly depends on the appropriate selection of regularization parameters, 2) being univariate, they do not take advantage of the information present across the brain, and 3) they do not provide any measure of statistical certainty associated with each detected event. Here we propose a novel approach that addresses all these limitations. Specifically, we introduce MvME-SPFM (multivariate multi-echo sparse paradigm free mapping), a novel hemodynamic deconvolution algorithm that operates at the whole brain level and adds spatial information via a mixed-norm regularization term over all voxels. Additionally, MvME-SPFM employs a stability selection procedure that removes the need to select regularization parameters and also lets us obtain an estimate of the true probability of having a neuronal-related BOLD event at each voxel and time-point based on the area under the curve (AUC) of the stability paths. Besides, the formulation is tailored for multi-echo fMRI acquisitions, which allows us to better isolate fluctuations of BOLD origin on the basis of their linear dependence with Echo Time (TE) and to assign physiologically interpretable units (i.e., changes in the apparent transverse relaxation [Formula]) to the resulting deconvolved events. We demonstrate that this algorithm outperforms existing state-of-the-art deconvolution approaches, and shows higher spatial and temporal agreement with the activation maps and BOLD signals obtained with a standard model-based linear regression approach, even at the level of individual neuronal events. Consequently, the proposed algorithm provides more reliable estimates of neuronal-related activity, here in terms of [Formula], for the study of the dynamics of brain activity when no information about the timings of the BOLD events is available. This algorithm will be made publicly available as part of the splora Python package.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510296",
    "title": "Prior unsupervised experience leads to long lasting effects in sensory gating during discrimination learning",
    "authors": "de Hoz, L.; Barniv, D.; Nelken, I.",
    "author_corresponding": "Livia de Hoz",
    "author_corresponding_institution": "Charite - Universitaetsmedizin Berlin",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510296.source.xml",
    "abstract": "As the animal moves in its environment, the brain detects and learns the structure of the surrounding stimuli, independently of the immediate relevance this has for the animal. This experience influences subsequent learning in a manner quantified using paradigms such as latent inhibition or stimulus preconditioning, which measure the effect that unsupervised (not-reinforced) learning has on subsequent reinforced learning. Despite our understanding of the behavioural consequences of prior neutral experience, there is little understanding about the influence of this previous experience on neuronal plasticity. Using latent inhibition, we have shown in mice that learning a two tone discrimination is slower in mice that have had previous neutral exposure to the same or similar tones (<2/3 octave away). Neutral exposure thus elicits profound changes in the brain that influence subsequent learning. To study how previous experience influences experience-dependent plasticity, and better understand the interactions between experience, learning, and plasticity, we recorded sound evoked responses in the auditory cortex of exposed and trained mice. We studied both changes in response magnitude and changes in sensory dynamics, and related both to the differential behavioral effects of different pre-exposure conditions. Here we describe the neuronal changes that paralleled the behavioral findings. We found that discrimination learning led to stronger initial sound-evoked responses and a long-lasting increase in response adaptation and an increase. The first effect was delayed in animals that showed latent inhibition, paralleling behavioural learning. Overall our data reveal that slow changes in behaviour that accompanied learning, paralleled the slow dynamics of experience-dependent plasticity in auditory cortex.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510100",
    "title": "Predator-mediated interactions through changes in predator home range size can lead to prey local exclusion",
    "authors": "Beardsell, A.; Berteaux, D.; Dulude-de-Broin, F.; Gauthier, G.; Clermont, J.; Gravel, D.; Bety, J.",
    "author_corresponding": "Andréanne Beardsell",
    "author_corresponding_institution": "Université du Québec à Rimouski",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510100.source.xml",
    "abstract": "1The effects of indirect biotic interactions on species occurrence are difficult to quantify in the wild. In theory, the exclusion of a prey species can occur through the numerical and functional responses of a predator to another prey. Few studies assessed the relative effects of these responses on the net interaction strength between multiple prey sharing common predators, in part because empirically based multi-species functional response models are very rare. To investigate whether the presence of a prey species affects predation rates and population growth rate of another prey species, we used a multi-prey mechanistic model of predation along with a population matrix model. The predation model was parameterized using a combination of behavioral, demographic, and experimental data acquired in an arctic vertebrate community. It includes the arctic fox (Vulpes lagopus), a predator feeding primarily on small mammals as well as eggs of various bird species such as sandpipers and colonial nesting geese. Our results showed that the positive effects of the presence of a goose colony on sandpiper nesting success (due to the handling time of goose eggs by the predator) were outweighed by the negative effect of an increase in fox density. The numerical response of the arctic fox was driven by a reduction in home range size in the goose colony. As a result, the net interaction from the presence of geese was negative. Our results also showed that this interaction could lead to local exclusion of sandpipers over a range of adult sandpiper annual survival observed in the wild, which is coherent with previous observations of their co-distribution. Our approach takes into account diverse proximate mechanisms underpinning interaction strengths in a multi-prey system and generates novel insights on some of the predator behavioral responses that may influence prey coexistence (and the lack of) in vertebrate communities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510341",
    "title": "What causes bird-building collision risk? Seasonal dynamics and weather drivers",
    "authors": "Scott, K. M.; Danko, A.; Plant, P.; Dakin, R.",
    "author_corresponding": "Roslyn Dakin",
    "author_corresponding_institution": "Carleton University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510341.source.xml",
    "abstract": "Bird-building collisions are a major source of wild bird mortality, with hundreds of millions of fatalities each year in the United States and Canada alone. Here, we use two decades of daily citizen-science monitoring to characterize day-to-day variation in building collisions and determine the factors that predict the highest risk times in two North American cities. We use these analyses to evaluate three potential causes of increased collision risk: heightened migration traffic during benign weather, increased navigational and flight errors during inclement weather, and increased errors in response to highly directional sunlight that enhances reflected images. The seasonal phenology of collisions was consistent across sites and years, with daily collision rates approximately two-fold higher in autumn as compared to spring. During both migration seasons, collision risk was best predicted by the weather conditions at dawn. In spring, peak collision risk occurs on days with warm temperatures, south winds, and a lack of precipitation at dawn. In autumn, peak collision occurs on days with cool temperatures, north winds, high atmospheric pressure, a lack of precipitation, and clear conditions with high visibility. Based on these results, we hypothesize that collisions are influenced by two main weather-driven mechanisms. First, benign weather at dawn with winds that are favorable for migration flight causes an increase in migration traffic in both spring and autumn, creating greater opportunity for collisions to occur. Second, for autumnal migrants, cold clear conditions may cause an additional increase in collision risk. We propose that these conditions may be particularly hazardous in autumn because of the high abundance of naive and diurnal migrants at that time of year. Our analysis also establishes that a relatively small proportion of days (15%) are responsible for 50% of the total collision mortality within a season, highlighting the importance of targeting mitigation strategies to the most hazardous times.",
    "published": "10.1002/ece3.9974",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510421",
    "title": "Impact of abiotic conditions on Fungal Diversity and Comparative analysis of Soil quality of two distinct locations",
    "authors": "Dandin, C. J.; Chauhan, S.; Ganure, P.",
    "author_corresponding": "Chethan J Dandin",
    "author_corresponding_institution": "Karnatak University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510421.source.xml",
    "abstract": "Soil fertility play a prominent role in biological sustenance in turn fungi are significant participants in bridging biotic and abiotic interactions between the components in the environment, and they involve in breakdown of organic/ inorganic materials during bioleaching/ bioconversion leading to bio-availability and thus recycling of nutrients. Local environmental factors (abiotic), such as the chemical and physical properties of the soil, greatly influence the composition of existing fungal communities and determine the diversity of soil fungi. A correlation study of the micro fungi found in ecologically two different regions (Karnataka state, India) of Uttara Kannada and Chitradurga districts. One being part of Indias Western Ghats, a biologically fertile ecosystem and the other being a dry, arid region of Deccan plateau with scanty rain fall. Soil samples were collected from various geographical locations in order to study and evaluate the role that certain soil physicochemical features play in fungi diversity. According to our findings, soil attributes (fertility) are related to the composition, richness, and diversity of fungi in soils and thus soils physico-chemical properties assessed were linked to fungal diversity measurements. This led us to indicate the role of abiotic factors effecting the fungal diversity in soil and their prominent role in soil fertility.\n\nImportance of the WorkThis work signifies the role of fungal diversity on soil fertility and the impact of abiotic and physico-chemical soil parameters on the same. Thus the work explores the importance of the each of these components and the wild fungal strains participation in value addition to their functional role in breakdown of organic/ inorganic materials during bioleaching/ bioconversion leading to bio-availability and thus recycling of nutrients. The work also highlights soil pH as one of key indicators to define the diversity of soil fungi and can provide a direct correlation between pH, bioconversion and fungal activity/ diversity. This work is first of a kind from southern India connecting the western ghat bio-diversity hot-spot fertile region with the neighbouring barren Bayaluseemae region of Karnataka State, South India with regards to abiotic factors, fungi and fertility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510324",
    "title": "Gains and losses of the epiphytic lifestyle in epidendroid orchids: review and new analyses with succulence traits",
    "authors": "Collobert, G.; Perez-Lamarque, B.; Dubuisson, J.-Y.; Martos, F.",
    "author_corresponding": "Géromine Collobert",
    "author_corresponding_institution": "Sorbonne Université",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510324.source.xml",
    "abstract": "Background and AimsEpiphytism has evolved repeatedly in plants and has resulted in a considerable number of species with original characteristics. Succulent forms in particular are thought to have evolved as an adaptation to the epiphytic environment, because the water supply is generally erratic compared to soils. However, succulent organs also exist in terrestrial plants, and the question of the concomitant evolution of epiphytism and succulence has received little attention, not even in the epidendroid orchids, which account for 68% of vascular epiphytes.\n\nMethodsWe reconstructed a new time-calibrated phylogenetic tree of Epidendroideae with 203 genera treated in Genera Orchidacearum, from which we reconstructed the evolution of epiphytism and other traits including stem and leaf succulence, while testing the correlated evolution between lifestyle and morphological traits. Furthermore, we reconstructed the ancestral geographic ranges to interpret major character changes during the Cenozoic.\n\nKey ResultsEpiphytism evolved at least 7.1 My ago in the neotropical Sobralieae, 11.5 My ago in the Arethuseae in Southeast Asia and Australia, and 39.0 My ago in the common ancestor of the Dendrobieae and Cymbidieae in the three previous areas, and was notably lost in the Malaxideae, Collabieae, Calypsoeae, Bletiinae, and Eulophiinae. Stem succulence is inferred to have evolved once, in a terrestrial ancestor 43.1 My ago, thus preceding the evolution of epiphytism by at least 4.1 My. If lost, stem succulence was almost systematically replaced by leaf succulence in epiphytic lineages.\n\nConclusionsEpiphytism probably evolved from terrestrial orchids already possessing succulent stems, which appeared during Eocene climatic cooling. Both epiphytic and secondary terrestrial Epidendroideae may have appeared in seasonally-dry forests. Thus, we believe that the emergence of stem succulence in early epidendroids was a key innovation in the evolution of orchids, facilitating the colonisation of epiphytic environments that led to the greatest diversification of orchids.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510277",
    "title": "Condition-dependence resolves the paradox of missing plasticity costs",
    "authors": "De Lisle, S. P.; Rowe, L.",
    "author_corresponding": "Stephen P. De Lisle",
    "author_corresponding_institution": "Lund University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510277.source.xml",
    "abstract": "Phenotypic plasticity plays a key role in adaptation to changing environments. However, plasticity is neither perfect nor ubiquitous, implying that fitness costs must limit the evolution of phenotypic plasticity in nature. The measurement of such costs of plasticity has proved elusive; decades of experiments show that fitness costs of plasticity are often weak or nonexistent. Here, we show that this paradox can be at least partially explained by condition-dependence. We develop two models differing in their assumptions about how condition-dependence arises; both models show that variation in condition can readily mask costs of plasticity even when such costs are substantial. This can be shown simply in a model where costly plasticity itself evolves condition-dependence. Yet similar effects emerge from an alternative model where trait expression is condition-dependent. In this more complex model, average condition in each environment and genetic covariance in condition across environments both determine when costs of plasticity can be revealed. Analogous to the paradox of missing trade-offs between life history traits, our models show that variation in condition masks costs of plasticity even when costs exist, and suggests this conclusion may be robust to the details of how condition affects trait expression. Our models demonstrate that condition dependence can also account for the often-observed pattern of elevated plasticity costs inferred in stressful environments, the maintenance of genetic variance in plasticity, and provides insight into experimental and biological scenarios ideal for revealing a cost of phenotypic plasticity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510252",
    "title": "Fitness benefits from co-display favour subdominant male-male partnerships between phenotypes",
    "authors": "Tolliver, J. D. M.; Kupan, K.; Lank, D. B.; Schindler, S.; Kuepper, C.",
    "author_corresponding": "James Douglas Morgan Tolliver",
    "author_corresponding_institution": "Max Planck Institute for Ornithology (Max Plank Institute for Biological Intelligence in foundation)",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510252.source.xml",
    "abstract": "Male-male competition over matings is a key driving force in the evolution of courtship. Typically, competition is an individual affair selecting for dominance and aggression. Yet, some males forgo direct confrontation and improve their reproductive success through cooperation. Occasionally, this leads to specialized alternative reproductive tactics that operate at the intersection of cooperation and conflict. We used a community game model, informed with empirical data derived from previous studies, to examine cooperation dynamics between lekking male ruffs (Calidris pugnax) using two different tactics: resident and satellite. Residents defend display courts against other residents on leks. In contrast, satellites forgo court defence and engage in cooperative co-display with selected residents. Co-displaying appears to alter female mate choice, yet the exact mechanism and consequences remain unclear. We modelled individual male mating success as a function of lek size, resident rank, and satellite competitiveness. Our most realistic model assumed that co-display draws copulations from residents proportional to the existing mating skew among them. Under this assumption, all residents benefit from co-display over single display when a satellite is on the lek, except for -residents co-displaying with the most competitive satellites on large leks. Thus, satellites could nearly always choose their preferred co-display partner, but achieved the highest copulation rates with lower ranking (subdominant) residents on intermediate sized leks. Co-display between the satellite and lower ranking residents reduced the mating skew among residents. However, since copulations for satellites were similar over a range of potential co-display partners, a variety of co-displaying dyads is to be expected, which is consistent with observations in nature. We conclude that, given our model assumptions, co-displaying reduces the impact of male dominance on reproductive success and ultimately alters the course of sexual selection.",
    "published": "10.1016/j.anbehav.2022.12.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.508454",
    "title": "A di-arginine additive for dissociation of gold nanoparticle aggregates: A matrix-insensitive approach with applications in protease detection",
    "authors": "Retout, M.; Jin, Z.; Mantri, Y.; Borum, R.; Creyer, M.; Yim, W.; He, T.; Chang, Y.-C.; Jokerst, J.",
    "author_corresponding": "Jesse Jokerst",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.508454.source.xml",
    "abstract": "We report the reversible aggregation of gold nanoparticle (AuNPs) assemblies via a diarginine peptide additive and thiolated PEGs (HS-PEGs). The AuNPs were first aggregated by attractive forces between the citrate-capped surface and the arginine side chains. We found that HS-PEG thiol group has higher affinity for the AuNPs surface, thus leading to redispersion and colloidal stability. In turn, there was a robust and obvious color change due to on/off plasmonic coupling. The assemblies dissociation was directly related to the HS-PEG structural properties such as their size or charge. As an example, HS-PEGs with a molecular weight below 1 kDa could dissociate 100% of the assemblies and restore the exact optical properties of the initial AuNPs suspension (prior to the assembly). Surprisingly, the dissociation capacity of HS-PEGs was not affected by the composition of the operating medium and could be performed in complex matrices such as plasma, saliva, bile, urine, cell lysates or even sea water. The high affinity of thiols for the gold surface encompasses by far the one of endogenous molecules and is thus favorized. Moreover, starting with AuNPs already aggregated ensured the absence of background signal as the dissociation of the assemblies was far from spontaneous. Remarkably, it was possible to dry the AuNPs assemblies and to solubilize them back with HS-PEGs, improving the colorimetric signal generation. We used this system for protease sensing in biological fluid. Trypsin was chosen as model enzyme and highly positively charged peptides were conjugated to HS-PEG molecules as cleavage substrate. The increase of positive charge of the HS-PEG-peptide conjugate quenched the dissociation capacity of the HS-PEG molecules which could only be restored by the proteolytic cleavage. Picomolar limit of detection was obtained as well as the detection in saliva or urine.\n\nTOC\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=111 SRC=\"FIGDIR/small/508454v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (44K):\norg.highwire.dtl.DTLVardef@13a6f3org.highwire.dtl.DTLVardef@35b42dorg.highwire.dtl.DTLVardef@1c8249forg.highwire.dtl.DTLVardef@dc8236_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acsami.2c17531",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510404",
    "title": "Pneumatic Controlled Nano-Sieve for Efficient Capture and Release of Nanoparticles",
    "authors": "Nanaware, A.; Kranbuhl, T.; Ching, J.; Chen, J. S.; Chen, X.; Tu, H.; Du, K.",
    "author_corresponding": "Ke Du",
    "author_corresponding_institution": "University of California, Riverside",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510404.source.xml",
    "abstract": "A pneumatic controlled nano-sieve device is demonstrated for the efficient capture and release of 15 nm quantum dots. This device consists of a 200 nm deep glass channel and a PDMS-based pneumatic pressure layer to enhance target capture. The fluid motion inside the nano-sieve is studied by computational fluidic dynamics (CFD) and microfluidic experiments, enabling efficient target capture with a flow rate as high as 100 L/min. In addition, micro-grooves are fabricated inside the nano-sieve to create low flow rate regions, which further improves the target capture efficiency. A velocity contour plot is constructed with CFD, revealing the flow rate is lowest at the top and bottom of the micro-grooves. This phenomenon is supported by the observed nanoparticle clusters surrounding the micro-grooves. By changing the morphology and pneumatic pressure, this device will also facilitate rapid capture and release of various biomolecules.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510223",
    "title": "Emulating clinical pressure waveforms in cellculture using an Arduino-controlled 3D-printed platform for 96-well plates",
    "authors": "Szmelter, A. H.; Venturini, G.; Abbed, R. J.; Acheampong, M. O.; Eddington, D. T.",
    "author_corresponding": "David T Eddington",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510223.source.xml",
    "abstract": "High blood pressure is the primary risk factor for heart disease, the leading cause of death globally. Despite this, current methods to replicate physiological pressures in-vitro remain limited in sophistication and throughput. Single-chamber exposure systems allow for only one pressure condition to be studied at a time and the application of dynamic pressure waveforms is currently limited to simple sine, triangular, or square waves. Here, we introduce a high-throughput hydrostatic pressure exposure system for 96-well plates. The platform can deliver a fully-customizable pressure waveform to each column of the plate, for a total of 12 simultaneous conditions. Using clinical waveform data, we are able to replicate real patients blood pressures as well as other medically-relevant pressures within the body and have assembled a small patient-derived waveform library of some key physiological locations. As a proof of concept, human umbilical vein endothelial cells (HUVECs) survived and proliferated under pressure for 3 days under a wide range of static and dynamic blood pressures ranging from 10 mm Hg to 400 mm Hg. Interestingly, pathologic and supraphysiologic pressure exposures did not inhibit cell proliferation. By integrating with, rather than replacing, ubiquitous lab cultureware it is our hope that this device will facilitate the incorporation of hydrostatic pressure into standard cell culture practice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510338",
    "title": "READemption 2: Multi-species RNA-Seq made easy",
    "authors": "Sauerwein, T. D.; Bischler, T. D.; Foerstner, K. U.",
    "author_corresponding": "Konrad Ulrich Foerstner",
    "author_corresponding_institution": "ZB MED - Information Centre for Life Sciences",
    "date": "2022-10-03",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510338.source.xml",
    "abstract": "Dual or Multi RNA-seq simultaneously analyze the transcriptomes of two or more interacting species to gain insights about their interplay. The RNA of the interacting species is collected and sequenced together and only separated in silico by mapping the reads to the corresponding genomes. We developed READemption 2.0, to our knowledge the first tool that performs all necessary steps to handle RNA-seq data from any number of species. These steps comprise basic quality filtering and adapter trimming of raw reads, aligning the reads to reference genomes, generating nucleotide-wise coverage files, creating gene-wise read counts and performing differential gene expression analysis. These results can be visualized by additional subcommands of the software. READemption 2.0 allows users to produce meaningful results with default settings that follow conventional standards. Furthermore, many parameters can be adjusted to meet the users specific needs, e.g. keeping or discarding species cross-mapped reads or normalizing the data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510362",
    "title": "An innovative 2D-mesh model to improve deltoid moment arms, muscle forces and glenohumeral joint reaction force estimations",
    "authors": "Strzelczak, M.; Peixoto, M.; Sins, L.; Begon, M.; Hagemeister, N.",
    "author_corresponding": "Margaux Peixoto",
    "author_corresponding_institution": "Ecole de Technologie Superieure",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510362.source.xml",
    "abstract": "We proposed a 2D-mesh representation of the deltoid muscle to improve a realism of forces and moments predictions in a multibody shoulder model. Our 2D-mesh model was qualitatively compared to a commonly used via-point model during an arm elevation in the scapular plane and to previous in-vitro studies in terms of deltoid moment arms. The most notable improvement was observed for the moment arms of the anterior deltoid, which shows better agreement with in-vitro studies. Consequently, joint reaction force above 90{degrees} of arm elevation was more consistent with in-vivo data, validating the 2D-mesh representation of the deltoid muscle.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510366",
    "title": "Semi-supervised machine learning for sensitive open modification spectral library searching",
    "authors": "Arab, I.; Fondrie, W. E.; Laukens, K.; Bittremieux, W.",
    "author_corresponding": "Wout Bittremieux",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510366.source.xml",
    "abstract": "A key analysis task in mass spectrometry proteomics is matching the acquired tandem mass spectra to their originating peptides by sequence database searching or spectral library searching. Machine learning is an increasingly popular post-processing approach to maximize the number of confident spectrum identifications that can be obtained at a given false discovery rate threshold. Here, we have integrated semi-supervised machine learning in the ANN-SoLo tool, an efficient spectral library search engine that is optimized for open modification searching to identify peptides with any type of post-translational modification. We show that machine learning rescoring boosts the number of spectra that can be identified for both standard searching and open searching, and we provide insights into relevant spectrum characteristics harnessed by the machine learning model. The semi-supervised machine learning functionality has now been fully integrated into ANN-SoLo, which is available as open source under the permissive Apache 2.0 license on GitHub at https://github.com/bittremieux/ANN-SoLo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510350",
    "title": "Holographic-(V)AE: an end-to-end SO(3)-Equivariant (Variational) Autoencoder in Fourier Space",
    "authors": "Visani, G. M.; Pun, M. N.; Nourmohammad, A.",
    "author_corresponding": "Armita Nourmohammad",
    "author_corresponding_institution": "armita@uw.edu",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510350.source.xml",
    "abstract": "Group-equivariant neural networks have emerged as a data-efficient approach to solve classification and regression tasks, while respecting the relevant symmetries of the data. However, little work has been done to extend this paradigm to the unsupervised and generative domains. Here, we present Holographic-(Variational) Auto Encoder (H-(V)AE), a fully end-to-end SO(3)-equivariant (variational) autoencoder in Fourier space, suitable for unsupervised learning and generation of data distributed around a specified origin in 3D. H-(V)AE is trained to reconstruct the spherical Fourier encoding of data, learning in the process a low-dimensional representation of the data (i.e., a latent space) with a maximally informative rotationally invariant embedding alongside an equivariant frame describing the orientation of the data. We extensively test the performance of H-(V)AE on diverse datasets. We show that the learned latent space efficiently encodes the categorical features of spherical images. Moreover, H-(V)AEs latent space can be used to extract compact embeddings for protein structure microenvironments, and when paired with a Random Forest Regressor, it enables state-of-the-art predictions of protein-ligand binding affinity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510297",
    "title": "Deciphering Spatial Domains by Integrating Histopathological Image and Transcriptomics via Contrastive Learning",
    "authors": "Zeng, Y.; Yin, R.; Luo, M.; Chen, J.; Pan, Z.; Lu, Y.; Yu, W.; Yang, Y.",
    "author_corresponding": "Yuedong Yang",
    "author_corresponding_institution": "Sun Yat-sen University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510297.source.xml",
    "abstract": "Recent advances in spatial transcriptomics have enabled measurements of gene expression at cell/spot resolution meanwhile retaining both the spatial information and the histopathological images of the tissues. Deciphering the spatial domains of spots in the tissues is a vital step for various downstream tasks in spatial transcriptomics analysis. Existing methods have been developed for this purpose by combining gene expression and histopathological images to conquer noises in gene expression. However, current methods only use the histopathological images to construct spot relations without updating in the training stage, or simply concatenate the information from gene expression and images into one feature vector. Here, we propose a novel method ConGI to accurately decipher spatial domains by integrating gene expression and histopathological images, where the gene expression is adapted to image information through contrastive learning. We introduce three contrastive loss functions within and between modalities to learn the common semantic representations across all modalities while avoiding their meaningless modality-private noise information. The learned representations are then used for deciphering spatial domains through a clustering method. By comprehensive tests on tumor and normal spatial transcriptomics datasets, ConGI was shown to outperform existing methods in terms of spatial domain identification. More importantly, the learned representations from our model have also been used efficiently for various downstream tasks, including trajectory inference, clustering, and visualization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510300",
    "title": "Cell type deconvolution of methylated cell-free DNA atthe resolution of individual reads",
    "authors": "Keukeleire, P.; Makrodimitris, S.; Reinders, M.",
    "author_corresponding": "Pia Keukeleire",
    "author_corresponding_institution": "Delft University of Technology",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510300.source.xml",
    "abstract": "Cell-free DNA (cfDNA) are DNA fragments originating from dying cells that are detectable in bodily fluids, such as the plasma. Accelerated cell death, for example caused by disease, induces an elevated concentration of cfDNA. As a result, determining the cell type origins of cfDNA molecules can provide information about an individuals health. In this work, we aim to increase the sensitivity of methylation-based cell type deconvolution by adapting an existing method, CelFiE, which uses the methylation beta values of individual CpG sites to estimate cell type proportions. Our new method, CelFEER, instead differentiates cell types by the average methylation values within individual reads. We additionally improved the originally reported performance of CelFiE by using a new approach for finding marker regions that are differentially methylated between cell types. This approach compares the methylation values over 500 bp regions instead of at single CpG sites and solely takes hypomethylated regions into account. We show that CelFEER estimates cell type proportions with a higher correlation (r2 = 0.94{+/-}0.04) than CelFiE (r2 = 0.86{+/-} 0.09) on simulated mixtures of cell types. Moreover, we found that it can find a significant difference between the skeletal muscle cfDNA fraction in four ALS patients and four healthy controls.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510274",
    "title": "Reproducibility of spatial summation of pain effect during COVID-19 pandemic",
    "authors": "Nastaj, J.; Skalski, J.; Budzisz, A.; Szikszay, T. M.; Swoboda, S.; Kowalska, W.; Nowak, D.; Zbroja, E.; Kruszyna, N.; Jakubinska, M.; Grygny, D.; Polczyk, R.; Malecki, A.; Luedtke, K.; Adamczyk, W. M.",
    "author_corresponding": "Waclaw M. Adamczyk",
    "author_corresponding_institution": "The Jerzy Kukuczka Academy of Physical Education",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510274.source.xml",
    "abstract": "The purpose of this study was to reproduce the previously observed spatial summation of pain effect (SSp) using non-laboratory procedures and commercial equipment. An additional aim was to explore the association between expectations and SSp. The Cold Pressor Task (CPT) was used to induce SSp. Healthy participants (N=68) immersed their non-dominant hands (divided into 5 segments) into cold water (Cold Pressor Task). Two conditions were used 1) gradual hand immersion (ascending condition) and 2) gradual hand withdrawal (descending condition). Pain intensity was measured on a Visual Analogue Scale (VAS). The influence of psychological factors, such as the volunteers expectations of pain intensity, on the actual perception of pain were also measured on a VAS. Results showed significant SSp ({chi}2(4) = 116.90, p < 0.001), reproduced with non-laboratory equipment in a home-based set-up. Furthermore, two novel findings were observed: i) there was a significant correlation between expectations and perceived pain, indicating a link between pain expectations and SSp, ii) spatial summation increased with the increase in duration exposure to the noxious stimulus (Wald {chi}2(2) = 157.5, p < 0.001). This study suggests that SSp is shaped by a mixture of excitatory and inhibitory mechanisms and can be influenced by the temporal summation of the nociceptive system. Moreover, this study proposes a new feasible way to induce SSp using a home-based set-up.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510186",
    "title": "Curation of the Deep Green list of unannotated green lineage proteins to enable structural and functional characterization",
    "authors": "Knoshaug, E.; Sun, P.; Nag, A.; Nguyen, H.; Mattoon, E.; Zhang, N.; Liu, J.; Chen, C.; Cheng, J.; Zhang, R.; St. John, P. C.; Umen, J. G.",
    "author_corresponding": "Eric Knoshaug",
    "author_corresponding_institution": "NREL",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510186.source.xml",
    "abstract": "An explosion of sequenced genomes and predicted proteomes enabled by low cost deep sequencing has revolutionized biology. Unfortunately, protein functional annotation is more complex, and has not kept pace with the sequencing revolution. We identified unannotated proteins in three model organisms representing distinct parts of the green lineage (Viridiplantae); Arabidopsis thaliana (dicot), Setaria viridis (monocot), and Chlamydomonas reinhardtii (Chlorophyte alga). Using similarity searching we found the subset of unannotated proteins that were conserved between these species and defined them as Deep Green proteins. Informatic, genomic, and structural predictions were leveraged to begin inferring functional information about Deep Green genes and proteins. The Deep Green set was enriched for proteins with predicted chloroplast targeting signals that are predictive of photosynthetic or plastid functions. Strikingly, structural predictions using AlphaFold and comparisons to known structures show that a significant proportion of Deep Green proteins may possess novel protein tertiary structures. The Deep Green genes and proteins provide a starting resource of high value targets for further investigation of potentially new protein structures and functions that are conserved in the green lineage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510374",
    "title": "Biological connectomes as a representation for the architecture of artificial neural networks",
    "authors": "Schmidgall, S.; Schuman, C.; Parsa, M.",
    "author_corresponding": "Samuel Schmidgall",
    "author_corresponding_institution": "George Mason University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510374.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWGrand efforts in neuroscience are working toward mapping the connectomes of many new species, including the near completion of the Drosophila melanogaster. It is important to ask whether these models could benefit artificial intelligence. In this work we ask two fundamental questions: (1) where and when biological connectomes can provide use in machine learning, (2) which design principles are necessary for extracting a good representation of the connectome. Toward this end, we translate the motor circuit of the C. Elegans nematode into artificial neu-ral networks at varying levels of biophysical realism and evaluate the outcome of training these networks on motor and non-motor behavioral tasks. We demonstrate that biophysical realism need not be upheld to attain the advantages of using biological circuits. We also establish that, even if the exact wiring diagram is not retained, the architectural statistics provide a valuable prior. Finally, we show that while the C. Elegans locomotion circuit provides a powerful inductive bias on locomotion problems, its structure may hinder performance on tasks unrelated to locomotion such as visual classification problems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510398",
    "title": "A ubiquitous spectrolaminar motif of local field potential power across the primate cortex",
    "authors": "Mendoza-Halliday, D.; Major, A. J.; Lee, N.; Lichtenfeld, M.; Carlson, B.; Mitchell, B.; Meng, P. D.; Xiong, Y.; Westerberg, J. A.; Maier, A.; Desimone, R.; Miller, E. K.; Bastos, A. M.",
    "author_corresponding": "Andre M Bastos",
    "author_corresponding_institution": "Department of Psychology, Vanderbilt University, Nashville, TN, USA",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510398.source.xml",
    "abstract": "The mammalian cerebral cortex is anatomically organized into a six-layer motif. It is currently unknown whether a corresponding laminar motif of neuronal activity exists across the cortex. Here, we report such a motif in the power of local field potentials (LFP). We implanted multicontact laminar probes in five macaque monkeys and recorded activity across layers in 14 cortical areas at various hierarchical processing stages in all cortical lobes. The anatomical laminar locations of recordings were histologically identified via electrolytic lesions. In all areas, we found a common spectrolaminar pattern characterized by an increasing deep-to-superficial layer gradient of gamma frequency LFP power peaking in layers 2/3, and an increasing superficial-to-deep gradient of alpha-beta power peaking in layers 5/6. Our results show an electrophysiological dissociation between superficial and deep layers that is preserved across the cortex, suggesting a ubiquitous layer and frequency-based mechanism for cortical computation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510383",
    "title": "Acoustic and Neurophysiological Aspects of Lombard Effect",
    "authors": "Castro, C.; Z Rivera, L.; Prado, P.; Cuadros, J.; Cortes, J. P.; Espinoza, V.; Weinstein, A.; Zanartu, M.",
    "author_corresponding": "Pavel Prado",
    "author_corresponding_institution": "Universidad Tecnica Federico Santa Maria, Valparaiso, Chile Latin American Brain Health Institute (BrainLat), Universidad Adolfo Ibanez, Santiago de Chile, Chil",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510383.source.xml",
    "abstract": "PurposeThis study aims to describe variations in acoustic and electroencephalography measures when speaking in the presence of background noise (Lombard effect) in participants with typical voice and normal hearing.\n\nMethodTwenty-one participants with typical voices and normal hearing uttered simple vocal tasks in three sequential background conditions: Baseline (in quiet), Lombard (in noise), and Recovery (five minutes after removing the noise). Acoustic and electroencephalography signals were recorded in all conditions. The noise used in the Lombard condition consisted of speech-shaped noise at 80 dB SPL sent by headphones. Acoustic measure, and ERP responses were analyzed.\n\nResultsDuring the Lombard condition, the participants increased the intensity of their voice, accompanied by an increase in CPP, and a decrease in H1-H2. The cortical response was characterized by the increased N1-P2 complex amplitude of the ERP elicited by the subjects own vocalizations in noise, The source localization showed neural activities in frontal and temporal cortical regions.\n\nConclusionsThe variation in acoustic measures due to the Lombard Effect could be modulated by temporal, and cortical regions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510390",
    "title": "Nicotine Modifies Responding for Cocaine in a Concurrent Rodent Self-administration Model",
    "authors": "Dawes, M. H.; Estave, P. M.; Albertson, S. E.; Holleran, K. M.; Jones, S. R.",
    "author_corresponding": "Sara R. Jones",
    "author_corresponding_institution": "Department of Physiology and Pharmacology Wake Forest School of Medicine",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510390.source.xml",
    "abstract": "Prevailing preclinical models of cocaine use have not resulted in an FDA-approved treatment for cocaine use disorder, potentially due to a focus on cocaine use in isolation, which may not translate well to polysubstance use in clinical populations. Clinically, nicotine has been shown to increase cocaines potency and reinforcing efficacy, but some preclinical studies suggest that non-contingent nicotine exposure is not sufficient to alter cocaine self-administration in rats; therefore, this experiment examined if the addition of nicotine to the cocaine solution would alter self-administration behavior. Male Sprague Dawley rats (N=7) were trained to self-administer cocaine (0.75mg/kg/inf), and tested on a long access, fixed ratio 1 schedule of reinforcement (6 hour sessions, unlimited inf, 5 days), for cocaine alone (0.75mg/kg/inf), followed by cocaine and nicotine (0.75mg/kg/inf cocaine+0.03mg/kg/inf nicotine). Finally, rats responded on a progressive ratio schedule for varied doses of cocaine with and without concurrent nicotine at a consistent dose (1.5, 0.75, 0.375, 0.19mg/kg/inf cocaine{+/-} 0.03mg/kg/inf nicotine). Unexpectedly, under long access conditions, rats self-administering cocaine and nicotine responded less than for cocaine alone, and did not escalate responding. However, under progressive ratio conditions, responding for cocaine and nicotine was greater than responding for cocaine alone across low and moderate cocaine doses, and decreased at high cocaine doses, indicating a leftward shift in the dose response curve. Together, these data highlight the importance of evaluating multiple outcome measures in nicotine + cocaine paradigms, and suggest that concurrent self-administration of cocaine and nicotine results in greater motivated responding than for cocaine alone.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510216",
    "title": "Investigation of neuromodulatory effect of anodal cerebellar transcranial direct current stimulation on the primary motor cortex using functional near-infrared spectroscopy",
    "authors": "Shoaib, Z.; Chang, W. K.; Lee, J.; Lee, S. H.; Phillips, Z.; Lee, S. H.; Paik, N.-J.; Hwang, H.-J.; Kim, W.-S.",
    "author_corresponding": "Won-Seok Kim",
    "author_corresponding_institution": "Department of Rehabilitation Medicine, Seoul National University College of Medicine, Seoul National University Bundang Hospital, Seongnam, South Korea",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510216.source.xml",
    "abstract": "BackgroundCerebellar brain inhibition (CBI), a neural connection between the cerebellum and primary motor cortex (M1), has been researched as a target pathway for neuromodulation to improve clinical outcomes in various neurological diseases. However, conflicting results of anodal cerebellar transcranial direct current stimulation (acb-tDCS) on M1 excitability indicate that additional investigation is required to examine its precise effect.\n\nObjective/HypothesisThis study aimed to gather evidence of the neuromodulatory effect of acb-tDCS on the M1 using functional near-infrared spectroscopy (fNIRS).\n\nMethodsSixteen healthy participants were included in this cross-over study. Participants received real and sham acb-tDCS in a random order, with a minimum one-week washout period between them. The anode and cathode were placed on the right cerebellum and the right buccinator muscle, respectively. Stimulation lasted 20 min at an intensity of 2 mA, and fNIRS data were recorded for 42 min (including a 4 min baseline before stimulation and an 18 min post-stimulation duration) using eight channels attached bilaterally on the M1.\n\nResultsacb-tDCS induced a significant decrease in oxyhemoglobin (HbO) concentration (inhibitory effect) in the left (contralateral) M1, whereas it induced a significant increase in HbO concentration (excitatory effect) in the right (ipsilateral) M1 compared to sham tDCS during (p < 0.05) and after stimulation (p < 0.01) in a group level analysis. At the individual level, variations in the response to acb-tDCS were observed.\n\nConclusionOur findings demonstrate the neuromodulatory effects of acb-tDCS on the bilateral M1 in terms of neuronal hemodynamics.",
    "published": "10.1007/s12311-023-01511-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510413",
    "title": "A minimally-invasive method for serial cerebrospinal fluid collection and injection in rodents with high survival rates",
    "authors": "Zou, Y.; Han, J. R.; Yang, Y.; Wu, T. W.; Shi, T.-T.; Li, W.",
    "author_corresponding": "Yilong Zou",
    "author_corresponding_institution": "Westlake University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510413.source.xml",
    "abstract": "Cerebrospinal fluid (CSF) is a clear fluid surrounding and nourishing the brain and spinal cord. Molecular profiling of the CSF is a common diagnostic approach for central nervous system (CNS) diseases, including infectious diseases, autoimmune disorders, brain hemorrhage and traumatic brain injury, CNS tumors, and Alzheimers disease1-10. Rodent models are critical for investigating CNS disease mechanisms and therapeutics, however, both collecting CSF and injecting materials into CSF in small animals are technically challenging and often result in high rates of postoperative mortality. Here, we present an easy-to-practice and cost-effective protocol with minimum instrument requirements to access the CSF in live rodents for collection and infusion purposes. By introducing a metal needle tool bent at a unique angle and length, we could steadily reach the CSF via the foramen magnum. Compared with prior methods, this protocol requires neither the operator to discern the changes in resistance from solid tissues while puncturing the needle, nor surgical opening of the skin and muscle covering the rodent neck. Using this method, we frequently obtain 5-15 L of CSF from mice and 70-120 L from rats to enable diverse downstream analyses including mass spectrometry. Due to the minimal invasiveness, this procedure allows iterative CSF collection from the same animal every few days - a major improvement over prior protocols that require extensive surgical operations. Moreover, we demonstrate that this method could be used for injecting desired solutions including dyes into mouse CSF with high success rates. Our method shortens the time required for CSF collection or injection to 3-5 minutes. Notably, we could reach near 100% postoperative recovery rates in both mice and rats even with repetitive collections. Together, we establish an efficient and minimally-invasive protocol for collecting CSF and inoculating reagents into the CSF in live rodents to enable various longitudinal studies at the forefronts of CNS investigation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510334",
    "title": "Resting-State Electroencephalography for Continuous, Passive Prediction of Coma Recovery After Acute Brain Injury",
    "authors": "Zabihi, M.; Rubin, D. B.; Ack, S. E.; Gilmore, E. J.; Junior, V. M.; Zafar, S. F.; Li, Q.; Young, M. J.; Edlow, B. L.; Bodien, Y. G.; Rosenthal, E. S.",
    "author_corresponding": "Morteza Zabihi",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510334.source.xml",
    "abstract": "Accurately predicting emergence from disorders of consciousness (DoC) after acute brain injury can profoundly influence mortality, acute management, and rehabilitation planning. While recent advances in functional neuroimaging and stimulus-based EEG offer the potential to enrich shared decision-making, their procedural sophistication and expense limit widespread availability or repeated performance. We investigated continuous EEG (cEEG) within a passive, \"resting-state\" framework to provide continuously updated predictions of DoC recovery at 24-, 48-, and 72-hour prediction horizons. To develop robust, continuous prediction models from a large population of patients with acute brain injury (ABI), we leveraged a recently described pragmatic approach transforming Glasgow Coma Scale assessment sub-score combinations into frequently assessed DoC diagnoses: coma, vegetative state, minimally conscious state with or without language, and post-injury confusional or recovered states. We retrospectively identified consecutive patients undergoing cEEG following acute traumatic brain injury (TBI), subarachnoid hemorrhage (SAH), or intracerebral hemorrhage (ICH). Models continuously predicting DoC diagnosis for multiple prediction horizons were evaluated utilizing recent clinical assessments with or without cEEG information, which comprised a comprehensive EEG feature set of 288 time, frequency, and time-frequency characteristics computed from consecutive 5-minute EEG epochs, with 6 additional features capturing each EEG features temporal dynamics. Features were fed into a predictive model developed with cross-validation; the ordinal DoC diagnosis was discriminated using an ensemble of XGBoost binary classifiers. For 201 ABI patients (46 TBI, 140 SAH, 15 ICH patients comprising 27,280 cEEG-hours with concomitant clinical assessments), cEEG-augmented models accurately predicted the future DoC diagnosis at 24 hours (one-vs-rest AU-ROC, 92.4%; weighted-F1 84.1%), 48 hours (one-vs-rest AU-ROC=88%, weighted-F1=80%) and 72 hours (one-vs-rest AU-ROC=86.3%, weighted-F1=76.6%). Models were robust to utilizing different ordinal cut-points for the DoC prediction target and evaluating additional models derived from specific sub-populations using a confound-isolating cross-validation framework. The most robust features across evaluation configurations included Petrosian fractal dimension, relative power of high to low (gamma-beta to delta-alpha) EEG frequency spectra, energy within the 12-35 Hz frequency band in the short-time Fourier transform domain, and wavelet entropy. The cEEG-augmented model exceeded the performance of models using preceding clinical assessments, continuously predicting future DoC diagnosis with one-vs-rest AU-ROC in the range of 84.3-92.4% while utilizing approaches to limit overfitting. The proposed continuous, resting-state cEEG prediction method represents a promising tool to predict DoC emergence in ABI patients. Enabling these methods prospectively would represent a new paradigm of continuous prognostic monitoring for predicting coma recovery and assessing treatment response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510337",
    "title": "Defective neuritogenesis in Abcd1/2 deficient rat neurons due to intrinsic and astrocyte-dependent mechanisms",
    "authors": "Golbano, A.; Pardo, L.; Menacho, C. M.; Rierola, M.; Claro, E.; Wood, L. B.; Masgrau, R.; Galea, E.",
    "author_corresponding": "Elena Galea",
    "author_corresponding_institution": "1. Institute of Neurosciences, Department of Biochemistry and Molecular Biology, Universitat Autonoma de Barcelona; 2. ICREA, 08010 Barcelona, Spain",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510337.source.xml",
    "abstract": "X-linked adrenoleukodystrophy (X-ALD) is a rare neurometabolic and demyelinating disorder caused by loss of function mutations of the ABCD1 transporter that imports very-long-chain fatty acids (VLCFA) into the peroxisome for beta-oxidation. Impaired ABCD1 function results in VLCFA accumulation, which ultimately causes lethal forms of X-ALD in children (CCALD) and adults (CAMN). Because X-ALD is a genetic disorder, we looked for signs of altered neurodevelopmental pathways in the transcriptomes of brain cortical tissues free of pathology from patients that died of CALD or CAMN. Several categories related to brain development, axonal growth, synaptic signaling and synaptic compartments were significantly dysregulated in both CALD and CAMN, suggesting that congenital circuit abnormalities might be structural in brains of mutated ABCD1 carriers. We partially dissected the cellular origin of dysregulated pathways using rat neuronal and astrocytic cultures in which X-ALD was modeled by silencing of Abcd1 and Abcd2 by RNA interference. Abcd2 was silenced lest it compensated for Abcd1 loss. Abcd1/2 deficient neurons presented higher rates of death, reduced sizes and defective formation of spines, dendrites and axons. The aberrant neuron development was caused by cell-autonomous and astrocyte-dependent mechanisms, and involved Wnt signaling, as suggested by the rescue of the expression of a synaptic gene upon pharmacological activation of the Wnt pathway. As recently proposed for neurogenetic disorders such as Huntingtons disease, our data suggest that X-ALD has a neurodevelopmental component that may cause psychiatric alterations and prime neural circuits for neurodegeneration. If this is the case, therapies aimed at restoring neural-circuit function in neurodevelopmental disorders may be reprofiled for X-ALD therapeutics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510358",
    "title": "A method to estimate contact regions between hands and objects during human multi-digit grasping",
    "authors": "Hartmann, F.; Maiello, G.; Rothkopf, C. A.; Fleming, R. W.",
    "author_corresponding": "Guido Maiello",
    "author_corresponding_institution": "Justus Liebig University Giessen",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510358.source.xml",
    "abstract": "In order to grasp an object successfully, we must select appropriate contact regions for our hands on the surface of the object. However, identifying such regions is challenging. Here, we describe a workflow to estimate contact regions from marker-based tracking data. Participants grasp real objects, while we track the 3D position of both the objects and the hand including the fingers joints. We first determine joint Euler angles from a selection of tracked markers positioned on the back of the hand. Then, we use state-of-the-art hand mesh reconstruction algorithms to generate a mesh model of the participants hand in the current pose and 3D position. Using objects that were either 3D printed, or 3D scanned--and are thus available as both real objects and mesh data--allows us to co-register the hand and object meshes. In turn, this allows us to estimate approximate contact regions by calculating intersections between the hand mesh and the co-registered 3D object mesh. The method may be used to estimate where and how humans grasp objects under a variety of conditions. Therefore, the method could be of interest to researchers studying visual and haptic perception, motor control, human-computer interaction in virtual and augmented reality, and robotics.\n\nSUMMARYWhen we grasp an object, multiple regions of the fingers and hand typically make contact with the objects surface. Reconstructing such contact regions is challenging. Here, we present a method for approximately estimating contact regions, by combining marker-based motion capture with existing deep learning-based hand mesh reconstruction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510130",
    "title": "Biodiversity-ecosystem function relationships change in sign and magnitude across the Hill diversity spectrum",
    "authors": "Roswell, M.; Harrison, T.; Genung, M.",
    "author_corresponding": "Michael Roswell",
    "author_corresponding_institution": "University of Maryland, College Park",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510130.source.xml",
    "abstract": "SummaryMotivated by accelerating anthropogenic extinctions, decades of biodiversity-ecosystem function (BEF) experiments show that ecosystem function declines with species loss from local communities. Yet, at the local scale, changes in species total and relative abundances are more common than species loss. The consensus best biodiversity measures are Hill numbers, which use a scaling parameter, {ell}, to emphasize rarer versus more common species. Shifting that emphasis captures distinct, function-relevant biodiversity gradients beyond species richness. Here, we hypothesized that Hill numbers that emphasize rare species more than richness does may distinguish large, complex, and presumably higher-functioning assemblages from smaller and simpler ones. In this study, we tested which values of {ell} produce the strongest BEF relationships in community datasets of ecosystem functions provided by wild, free-living organisms. We found that {ell} values that emphasized rare species more than richness does most often correlated most strongly with ecosystem functions. As emphasis shifted to more common species, BEF correlations were often weak and/or negative. We argue that unconventional Hill diversities that shift emphasis towards rarer species may be useful for describing biodiversity change, and that employing a wide spectrum of Hill numbers can clarify mechanisms underlying BEF relationships.",
    "published": "10.1098/rstb.2022.0186",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.507111",
    "title": "Chromatin regulators in the TBX1 network confer risk for conotruncal heart defects in 22q11.2DS and sporadic congenital heart disease",
    "authors": "Zhao, Y.; Wang, Y.; Shi, L.; McDonald-McGinn, D. M.; Crowley, T. B.; McGinn, D. E.; Tran, O. T.; Miller, D.; Zackai, E.; Johnston, H. R.; Chow, E.; Vorstman, J. A. S.; Vingerhoets, C.; van Amelsvoort, T.; Gothelf, D.; Swillen, A.; Breckpot, J.; Vermeesch, J. R.; Eliez, S.; Schneider, M.; van den Bree, M. B.; Owen, M. J.; Kates, W.; Repetto, G. M.; Shashi, V.; Schoch, K.; Bearden, C. E.; Digilio, M. C. E.; Unolt, M.; Putotto, C.; Marino, B.; Pontillo, M.; Armando, M.; Vicari, S.; Angkustsiri, K.; Campbell, L.; Busa, T.; Heine-Suner, D.; Murphy, K. C.; Murphy, D.; Garcia-Minaur, S.; Fernandez, L",
    "author_corresponding": "Bernice E. Morrow",
    "author_corresponding_institution": "Albert Einstein College of Medicine",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.507111.source.xml",
    "abstract": "BackgroundCongenital heart disease (CHD) affecting the conotruncal region of the heart, occur in half of patients with 22q11.2 deletion syndrome. This syndrome is a rare disorder with relative genetic homogeneity that can facilitate identification of genetic modifiers. Haploinsufficiency of TBX1, mapped to the 22q11.2 region, encoding a T-box transcription factor, is one of the main genes for the etiology of the syndrome. We suggest that genetic modifiers of CHD in patients with 22q11.2 deletion syndrome may be in the TBX1 gene network.\n\nMethodsTo identify genetic modifiers of 22q11.2 deletion syndrome, we analyzed whole genome sequence of subjects with 22q11.2DS, of which 456 were cases with conotruncal heart defects and 537 were controls with normal cardiac structures. We retained the most damaging rare coding variants and examined 19 functional gene sets for association that were weighted upon expression of genes in cardiac progenitor cells in mouse embryos identified by RNA-sequencing.\n\nResultsWe identified rare damaging coding variants in chromatin regulatory genes as modifiers of conotruncal heart defects in 22q11.2DS. Chromatin genes with recurrent damaging variants include EP400, KAT6A, KMT2C, KMT2D, NSD1, CHD7 and PHF21A. In total, we identified 37 chromatin regulatory genes, that may increase risk for conotruncal heart defects in 8.5% of 22q11.2 deletion syndrome cases. Many of these genes were identified as risk factors for sporadic CHD in the general population increasing the likelihood that these genes are medically important contributors for CHD. These genes are co-expressed in cardiac progenitor cells with TBX1, suggesting that they may be in the same genetic network. Some of the genes identified, such as KAT6A, KMT2C, CHD7 and EZH2, have been previously shown to genetically interact with TBX1 in mouse models, providing mechanistic validation of these genes found.\n\nConclusionsOur findings indicate that disturbance of chromatin regulatory genes impact a TBX1 gene network serving as genetic modifiers of 22q11.2 deletion syndrome. Since some of these chromatin regulatory genes were found in individuals with sporadic CHD, we suggest that there are shared mechanisms involving the TBX1 gene network in the etiology of CHD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510401",
    "title": "Two new Incertae sedis syllids (Annelida: Syllidae) from Brazilian oceanic islands",
    "authors": "Nascimento, R. L.; Fukuda, M. V.; Paiva, P. C.",
    "author_corresponding": "Rodolfo Leandro Nascimento",
    "author_corresponding_institution": "Taxon, Departamento de Zoologia, Instituto de Biologia, Universidade Federal do Rio de Janeiro",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510401.source.xml",
    "abstract": "Oceanic islands present very interesting environments, known by possessing relatively distinct fauna and flora. However, taxonomic accounts from Brazilian oceanic islands focused on important groups, such as the family Syllidae, began to be published only in recent years. In this paper we provide descriptions and illustrations of two new species, Brevicirrosyllis sp. nov. from Trindade Islands and Westheidesyllis sp. nov. from Rocas Atoll, two incertae sedis genera previously included in the Eusyllinae subfamily. We also provide updated identification keys for both genera.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.510275",
    "title": "Temperature as a likely driver shaping global patterns in mineralogical composition in bryozoans: Implications for marine calcifiers under Global Change",
    "authors": "Figuerola, B.; Griffiths, H.; Krzeminska, M.; Piwoni-Piorewicz, A.; Iglikowska, A.; Kuklinski, P.",
    "author_corresponding": "Blanca Figuerola",
    "author_corresponding_institution": "Institute of Marine Sciences (ICM, CSIC)",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.510275.source.xml",
    "abstract": "The Southern Ocean is showing one of the most rapid responses to human-induced global change, thus acting as a sentinel of the effects on marine species and ecosystems. Ocean warming and acidification are already impacting benthic species with carbonate skeletons, but the magnitude of these changes to species and ecosystems remains largely unknown. Here we provide the largest carbonate mineralogical dataset to date for Southern Ocean bryozoans, which are diverse, abundant and important as carbonate producers, thus making them excellent for monitoring the effects of ocean warming and acidification. To improve our understanding of how bryozoans might respond to ocean warming and acidification, we assess latitudinal and seafloor temperature patterns of skeletal mineralogy using bryozoan species occurrences together with temperature data for the first time. Our findings, combining new mineralogical data with published data from warmer regions, show that the proportions of high-Mg calcite and bimineralic species increase significantly towards lower latitudes and with increasing seawater temperature. These patterns are consistent with the hypothesis that seawater temperature is likely a significant driver of variations in bryozoan mineralogy at a global scale.",
    "published": "10.1111/ecog.06381",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510566",
    "title": "Intranasal delivery of NS1-deleted influenza virus vectored COVID-19 vaccine restrains the SARS-CoV-2 inflammatory response",
    "authors": "Zhang, L.; Jiang, Y.; He, J.; Chen, J.; Qi, R.; Yuan, L.; Shao, T.; Chen, C.; Chen, Y.; Wang, X.; Lei, X.; Gao, Q.; Zhuang, C.; Zhou, M.; Ma, J.; Liu, W.; Yang, M.; Fu, R.; Wu, Y.; Chen, F.; Xiong, H.; Nie, M.; Chen, Y.; Wu, K.; Fang, M.; Wang, Y.; Zheng, Z.; Huang, S.; Ge, S.; Cheng, S.-C.; Zhu, H.; Chen, T.; Yuan, Q.; Wu, T.; Zhang, J.; Chen, Y.; Zhang, T.; Qi, H.; Guan, Y.; Xia, N.",
    "author_corresponding": "Ningshao Xia",
    "author_corresponding_institution": "Xiamen University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510566.source.xml",
    "abstract": "The emergence of SARS-CoV-2 (Severe Acute Respiratory Syndrome Coronavirus-2) variants and \"anatomical escape\" characteristics threaten the effectiveness of current coronavirus disease (COVID-19) vaccines. There is an urgent need to understand the immunological mechanism of broad-spectrum respiratory tract protection to guide broader vaccines development. In this study, we investigated immune responses induced by an NS1-deleted influenza virus vectored intranasal COVID-19 vaccine (dNS1-RBD) which provides broad-spectrum protection against SARS-CoV-2 variants. Intranasal delivery of dNS1-RBD induced innate immunity, trained immunity and tissue-resident memory T cells covering the upper and lower respiratory tract. It restrained the inflammatory response by suppressing early phase viral load post SARS-CoV-2 challenge and attenuating pro-inflammatory cytokine (IL-6, IL-1B, and IFN-{gamma}) levels, thereby reducing excess immune-induced tissue injury compared with the control group. By inducing local cellular immunity and trained immunity, intranasal delivery of NS1-deleted influenza virus vectored vaccine represents a broad-spectrum COVID-19 vaccine strategy to reduce disease burden.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.02.510311",
    "title": "A novel knock sideways approach for Plasmodium secreted proteins reveals a surprising insensitivity to vacuolar depletion of PTEX component HSP101",
    "authors": "Fierro, M. A.; Hussain, T.; Campin, L. J.; Beck, J. R.",
    "author_corresponding": "Josh R Beck",
    "author_corresponding_institution": "Iowa State University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.02.510311.source.xml",
    "abstract": "Malaria parasites uniquely depend on protein secretion for their obligate intracellular lifestyle but approaches for dissecting Plasmodium secreted protein functions are limited. We report knockER, a novel DiCre-mediated knock-sideways approach to sequester secreted proteins in the ER by inducible fusion with a KDEL ER-retrieval sequence. We show conditional ER sequestration of diverse proteins is not generally toxic, enabling loss-of-function studies. We employed knockER in multiple Plasmodium species to interrogate the trafficking, topology and function of an assortment of proteins that traverse the secretory pathway to diverse compartments including the apicoplast (ClpB1), rhoptries (RON6), dense granules and parasitophorous vacuole (EXP2, PTEX150, HSP101). Taking advantage of the unique ability to redistribute secreted proteins from their terminal destination to the ER, we reveal vacuolar levels of the PTEX translocon component HSP101 but not PTEX150 are maintained in excess of what is required to sustain effector protein export into the erythrocyte. Intriguingly, vacuole depletion of HSP101 hypersensitized parasites to a destabilization tag that inhibits HSP101-PTEX complex formation but not to translational knockdown of the entire HSP101 pool, illustrating how redistribution of a target protein by knockER can be used to query function in a compartment-specific manner. Collectively, our results establish knockER as a novel tool for dissecting secreted protein function with sub-compartmental resolution that should be widely amenable to genetically tractable eukaryotes.\n\nSignificanceProtein trafficking and secretion through the endomembrane system is a defining feature of eukaryotes. The secretory pathway is central to the unique biology and pathology of the obligate intracellular malaria parasite, however tools for studying secreted protein function are limited. Knock-sideways is a powerful mutagenesis strategy that conditionally sequesters a protein away from its site of function but is generally not applicable to secreted proteins. We developed a simple approach to conditionally sequester Plasmodium secreted proteins in the ER by inducible C-terminal fusion with a KDEL ER-retrieval sequence that can be used for trafficking, topology and loss-of-function studies. The knockER strategy is broadly applicable to functional dissection of proteins that traverse the eukaryotic secretory pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510680",
    "title": "A seven transmembrane-integral methyltransferase catalysing N-terminal histidine methylation of lytic polysaccharide monooxygenases",
    "authors": "Batth, T. S.; Simonsen, J. L.; Rollan, C. H.; Brander, S.; Morth, J. P.; Johansen, K. S.; Norholm, M. H. H.; Hoof, J. B.; Olsen, J. V.",
    "author_corresponding": "Jesper Velgaard Olsen",
    "author_corresponding_institution": "The Novo Nordisk Foundation Center for Biosustainability, Technical University of Denmark",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510680.source.xml",
    "abstract": "Lytic polysaccharide monooxygenases (LPMOs) are oxidative enzymes that help break down lignocellulose, making them highly attractive for improving biomass utilization in biotechnological purposes. The catalytically essential N-terminal histidine (His1) of LPMOs is post-translationally modified by methylation in filamentous fungi to protect them from auto-oxidative inactivation, however, the responsible methyltransferase enzyme is unknown. Using mass-spectrometry-based quantitative proteomics in combination with systematic CRISPR/Cas9 knockout screening in Aspergillus nidulans, we identified the N-terminal histidine methyltransferase (NHMT) encoded by the gene AN4663. Targeted proteomics confirmed that NHMT was solely responsible for His1 methylation of LPMOs. NHMT is predicted to encode a unique seven-transmembrane segment anchoring a soluble methyltransferase domain. Co-localization studies showed endoplasmic reticulum residence of NHMT and co-expression in the industrial production yeast Komagataella phaffii with LPMOs resulted in His1 methylation of the LPMOs. This demonstrates the biotechnological potential of recombinant production of proteins and peptides harbouring this unique post-translational modification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510693",
    "title": "Robust and easy-to-use one pot workflow for label free single cell proteomics",
    "authors": "Matzinger, M.; Mueller, E.; Duernberger, G.; Pichler, P.; Mechtler, K.",
    "author_corresponding": "Manuel Matzinger",
    "author_corresponding_institution": "Institute of Molecular Pathology (IMP), Vienna BioCenter (VBC), Vienna, Austria",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510693.source.xml",
    "abstract": "The analysis of ultra-low input samples or even individual cells is essential to answering a multitude of biomedical questions, but current proteomic workflows are limited in their sensitivity and reproducibility. Here we report a comprehensive workflow that includes optimized strategies for all steps from cell lysis to data analysis. Thanks to convenient to handle 1 L sample volume and standardized 384 well plates the workflow is easy for even novice users to implement. At the same time, it can be performed semi-automatized using the CellenONE(R), which allows for highest reproducibility. To achieve high throughput, ultrashort gradient lengths down to 5 min were tested using advanced -pillar columns. Data-dependent acquisition (DDA), wide-window acquisition (WWA) and data-independent acquisition (DIA), and commonly used advanced data-analysis algorithms were benchmarked. Using DDA, 1790 proteins covering a dynamic range of four orders of magnitude were identified in a single cell. Using DIA, proteome coverage increased to more than 2200 proteins identified from single cell level input in a 20-min active gradient. The workflow enabled differentiation of two cell lines, demonstrating its suitability to cellular heterogeneity determination.",
    "published": "10.1021/acs.analchem.2c05022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510608",
    "title": "Design, Construction, and Functional Characterization of a tRNA Neochromosome in Yeast",
    "authors": "Schindler, D.; Walker, R. S. K.; Jiang, S.; Brooks, A. N.; Wang, Y.; Mueller, C. A.; Cockram, C.; Luo, Y.; Garcia, A.; Schraivogel, D.; Mozziconacci, J.; Blount, B. A.; Cai, J.; Ogunlana, L.; Liu, W.; Joensson, K.; Abramczyk, D.; Garcia-Ruiz, E.; Turowski, T. W.; Swidah, R.; Ellis, T.; Antequera, F.; Shen, Y.; Nieduszynski, C. A.; Koszul, R.; Dai, J.; Steinmetz, L. M.; Boeke, J. D.; Cai, Y.",
    "author_corresponding": "Yizhi Cai",
    "author_corresponding_institution": "Manchester Institute of Biotechnology, University of Manchester, Manchester, M1 7DN, UK",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510608.source.xml",
    "abstract": "Here we report the design, construction and characterization of a tRNA neochromosome, a designer chromosome that functions as an additional, de novo counterpart to the native complement of Saccharomyces cerevisiae. Intending to address one of the central design principles of the Sc2.0 project, the [~]190 kb tRNA neochromosome houses all 275 relocated nuclear tRNA genes. To maximize stability, the design incorporated orthogonal genetic elements from non-S. cerevisiae yeast species. Furthermore, the presence of 283 rox recombination sites enable an orthogonal SCRaMbLE system capable of adjusting tRNA abundance. Following construction, we obtained evidence of a potent selective force once the neochromosome was introduced into yeast cells, manifesting as a spontaneous doubling in cell ploidy. Furthermore, tRNA sequencing, transcriptomics, proteomics, nucleosome mapping, replication profiling, FISH and Hi-C were undertaken to investigate questions of tRNA neochromosome behavior and function. Its construction demonstrates the remarkable tractability of the yeast model and opens up new opportunities to directly test hypotheses surrounding these essential non-coding RNAs.\n\nHighlightsO_LIDe novo design, construction and functional characterization of a neochromosome containing all 275 nuclear tRNA genes of Saccharomyces cerevisiae.\nC_LIO_LIIncreasing the copy number of the 275 highly expressed tRNA genes causes cellular burden, which the host cell likely buffers either by selecting for partial tRNA neochromosome deletions or by increasing its ploidy.\nC_LIO_LIThe tRNA neochromosome can be chemically extracted and transformed into new strain backgrounds, enabling its transplantation into multi-synthetic chromosome strains to finalize the Sc2.0 strain.\nC_LIO_LIComprehensive functional characterization does not pinpoint a singular cause for the cellular burden caused by the tRNA neochromosome, but does reveal novel insights into its tRNA and structural chromosome biology.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510714",
    "title": "A conserved metabolic signature associated with response to fast-acting antimalarial agents",
    "authors": "Simwela, N. V.; Guiguemde, A. W.; Straimer, J.; Regnault, C.; Yokokawa, F.; Taft, B.; Diagana, T. T.; Barrett, M. P.; Waters, A. P.",
    "author_corresponding": "Andrew P. Waters",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510714.source.xml",
    "abstract": "Characterizing the mode of action of antimalarial compounds that emerge from high-throughput phenotypic screens is central to understanding how parasite resistance to these drugs can emerge. Here, we have employed untargeted metabolomics to inform on the mechanism of action of antimalarial leads with different speed of kill profiles being developed by the Novartis Institute of Tropical Diseases (NITD). Time-resolved global changes in malaria parasite metabolite profiles upon drug treatment were quantified using liquid chromatography-based mass spectrometry (LC-MS) and compared to untreated controls. Using this approach, we confirmed previously reported metabolomics profiles of the fast-killing (2.5h) drug dihydroartemisinin (DHA) and the slower killing atovaquone (ATQ). A slow acting antimalarial lead from NITD of imidazolopiperazine (IZP) class, GNF179, elicited little or no discernable metabolic change in malaria parasites in the same 2.5h window of drug exposure. In contrast, fast killing drugs, DHA and the spiroindolone (NITD246) elicited similar metabolomic profiles both in terms of kinetics and content. DHA and NITD246 induced peptide losses consistent with disruption of haemoglobin catabolism and also interfered with the pyrimidine biosynthesis pathway. Two members of the recently described novel class of antimalarial agents of the 5-aryl-2-amino-imidazothiadiazole (ITD) class also exhibited a fast-acting profile that also featured peptide losses indicative of disrupted haemoglobin catabolism. Our screen demonstrates that structurally unrelated, fast acting antimalarial compounds generate similar biochemical signatures in Plasmodium pointing to a common mechanism associated with rapid parasite death. Our study describes a potential biochemical signature that may serve to identify other fast acting drug candidates.\n\nImportanceIn malaria drug discovery, understanding the mode of action of lead compounds is important as it helps in predicting the potential emergence of drug resistance in the field when these drugs are eventually deployed. In this study, we have employed metabolomics technologies to characterize the potential targets of antimalarial drug candidates in the developmental pipeline at NITD. We show that NITD fast acting leads belonging to spiroindolone and imidazothiadiazole class induce a common biochemical theme in drug exposed malaria parasites which is similar to another fast acting, clinically available drug, DHA. These biochemical features which are absent in a slower acting NITD lead (GNF17) point to haemoglobin digestion and inhibition of the pyrimidine pathway as potential action points for these drugs. These biochemical themes can be used to identify fast drug candidates of similar profiles in future drug discovery programs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510593",
    "title": "Transcriptional profiling of zebrafish identifies host factors controlling susceptibility to Shigella flexneri",
    "authors": "Torraca, V.; White, R.; Sealy, I. M.; Mazon-Moya, M.; Duggan, G.; Willis, A. R.; Busch-Nentwich, E.; Mostowy, S.",
    "author_corresponding": "Serge Mostowy",
    "author_corresponding_institution": "London School of Hygiene and Tropical Medicine",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510593.source.xml",
    "abstract": "Shigella flexneri is a human adapted pathovar of Escherichia coli that can invade the intestinal epithelium, causing inflammation and bacillary dysentery. Although an important human pathogen, the host response to S. flexneri is poorly understood. Zebrafish larvae, highly innovative for genomics, transcriptomics and genetic tractability, represent a valuable animal model to study human infections in vivo. Here we use a S. flexneri-zebrafish infection model to generate mRNA expression profiles of host response to S. flexneri infection at the whole animal level. The signature of early S. flexneri infection (detected at 6 hours post-infection) is dominated by immune response-related processes. Consistent with its clearance from the host, the signature of late S. flexneri infection (detected at 24 hours post-infection) is significantly changed, where only a small set of immune-related genes remain differentially expressed, including gpr84 which encodes a putative G-protein coupled receptor. Using mutant zebrafish lines generated by ENU, CRISPR mutagenesis and the F0 CRISPR knockout method, we show that gpr84-deficient larvae are more susceptible to S. flexneri infection. Together, these results highlight the power of zebrafish to model infection by bacterial pathogens and provide a community resource to investigate host response to S. flexneri infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510692",
    "title": "Microbial communities from weathered outcrops of a sulfide-rich ultramafic intrusion, and implications for mine waste management",
    "authors": "Hobart, K. K.; Greensky, Z.; Hernandez, K.; Feinberg, J. M.; Bailey, J. V.; Jones, D. S.",
    "author_corresponding": "Kathryn Kiku Hobart",
    "author_corresponding_institution": "University of Minnesota, Institute for Rock Magnetism",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510692.source.xml",
    "abstract": "The Duluth Complex, Northeastern Minnesota, contains sulfide-rich magmatic intrusions that, collectively, represent one of the worlds largest known economic deposits of copper, nickel, and platinum group elements (Cu-Ni-PGEs). Previous work showed that microbial communities associated with experimentally-weathered Duluth Complex waste rock and tailings were dominated by uncultivated taxa and other populations not typically associated with mine waste. However, those experiments were designed for kinetic testing and do not necessarily represent the conditions expected for reclaimed mine waste or long-term weathering in the environment. We therefore used 16S rRNA gene methods to characterize the microbial communities present on the surfaces of naturally-weathered and historically disturbed outcrops of Duluth Complex material, as well as a circumneutral seep draining a reclaimed blast pit. Rock surfaces were dominated by diverse uncultured Ktedonobacteria, Acetobacteria, and Actinobacteria while seeps were dominated by Proteobacteria, including Leptothrix spp. and Methylovulum spp. All samples had abundant algae and other phototrophs. These communities were distinct from previously-described microbial assemblages from experimentally-weathered Duluth Complex rocks, suggested different energy and nutrient resources in the reclaimed rocks, outcrops, and seeps. Sulfide mineral incubations performed with and without algae showed that photosynthetic microorganisms could have an inhibitory effect on some of the autotrophic populations from the site, resulting in slightly lower sulfate release and differences in the dominant microorganisms. The microbial assemblages from these weathered outcrops show how communities are expected to develop during natural weathering of sulfide-rich Duluth Complex rocks, and represent baseline data that could be used to evaluate the effectiveness of future reclamation of tailings and waste rock produced by large scale mining operations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.02.510537",
    "title": "Volatile metabolites in lavage fluid are correlated to Valley fever disease severity in murine model lung infections",
    "authors": "Keppler, E. A. H.; Van Dyke, M. C. C.; Mead, H. L.; Lake, D. F.; Magee, D. M.; Barker, B. M.; Bean, H. D.",
    "author_corresponding": "Heather D. Bean",
    "author_corresponding_institution": "Arizona State University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.02.510537.source.xml",
    "abstract": "Coccidioides immitis and Coccidioides posadasii are soil-dwelling fungi of arid regions in North and South America that are responsible for Valley fever (coccidioidomycosis). Forty percent of patients with Valley fever exhibit symptoms ranging from mild, self-limiting respiratory infections, to severe, life-threatening pneumonia that requires treatment. Misdiagnosis as bacterial pneumonia commonly occurs in symptomatic Valley fever cases, resulting in inappropriate treatment with antibiotics, increased medical costs, and delay in diagnosis. In this study, we explored the feasibility of developing breath-based diagnostics for Valley fever using a murine lung infection model. To investigate potential volatile biomarkers of Valley fever that arise from host-pathogen interactions, we infected C57BL/6J mice with C. immitis RS and C. posadasii Silveira via intranasal inoculation. We measured fungal dissemination and collected bronchoalveolar lavage fluid (BALF) for cytokine profiling and for untargeted volatile metabolomics via solid phase microextraction (SPME) and two-dimensional gas chromatography coupled to time-of-flight mass spectrometry (GCxGC-TOFMS). We identified 36 volatile organic compounds (VOCs) that were significantly correlated to cytokine abundances and clustered mice by disease severity. These 36 VOCs were also able to separate mice with a moderate to high disease severity by infection strain. The data presented here show that Coccidioides and/or the host produce volatile metabolites that may yield biomarkers for a Valley fever breath test that can detect Coccidioidal infection and provide clinically relevant information on disease severity.\n\nIMPORTANCECoccidioidomycosis, or Valley fever, is a fungal disease endemic to the North and South American arid regions. Forty percent of individuals infected with Valley fever will exhibit symptoms consistent with community-acquired pneumonia. However, misdiagnosis frequently occurs in these cases, resulting in inappropriate treatment with antibiotics, increased medical costs, and delay in receiving an accurate diagnosis. Herein, we used a murine lung infection model as a step towards developing a breath-based diagnostic for Valley fever. We infected C57BL/6J mice with C. immitis RS and C. posadasii Silveira and collected bronchoalveolar lavage fluid for untargeted volatile metabolomics. We observed that volatile metabolites in the bronchoalveolar lavage fluid of Cocci-inoculated mice were significantly correlated to disease severity, as measured by immune response. The data presented here show that Coccidioides and/or the host produce volatile metabolites that may yield biomarkers for a Valley fever breath test.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510628",
    "title": "The origins of haplotype 58 (H58) Salmonella enterica serovar Typhi",
    "authors": "Carey, M. E.; Nguyen Thi Nguyen, T.; Do Hoang Nhu, T.; Dyson, Z.; Pham, D. T.; Mylona, E.; Nair, S.; Chattaway, M.; Baker, S.",
    "author_corresponding": "Stephen Baker",
    "author_corresponding_institution": "Cambridge University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510628.source.xml",
    "abstract": "Antimicrobial resistance (AMR) poses a serious threat to the clinical management of typhoid fever. AMR in Salmonella Typhi (S. Typhi) is associated with the H58 lineage, which arose comparatively recently before becoming globally disseminated. To better understand when and how this lineage emerged and became dominant, we performed detailed phylogenetic and phylodynamic analyses on contemporary genome sequences from S. Typhi isolated in the period spanning the emergence. Our dataset, which contains the earliest described H58 S. Typhi, indicates that the prototype H58 organisms were multi-drug resistant (MDR). These organisms emerged spontaneously in India in 1987 and became radially distributed throughout South Asia and then globally in the ensuing years. These early organisms were associated with a single long branch, possessing mutations associated with increased bile tolerance, suggesting that the first H58 organism was generated during chronic carriage. The subsequent use of fluoroquinolones led to several independent mutations in gyrA. The ability of H58 to acquire and maintain AMR genes continues to pose a threat, as extensively drug-resistant (XDR; MDR plus resistance to ciprofloxacin and third generation cephalosporins) variants, have emerged recently in this lineage. Understanding where and how H58 S. Typhi originated and became successful is key to understand how AMR drives successful lineages of bacterial pathogens. Additionally, these data can inform optimal targeting of typhoid conjugate vaccines (TCVs) for reducing the potential for emergence and the impact of new drug-resistant variants. Emphasis should also be placed upon the prospective identification and treatment of chronic carriers to prevent the emergence of new drug resistant variants with the ability to spread efficiently.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510619",
    "title": "Rapid Evolution of Colistin Resistance in a Bioreactor Model of Infection of Klebsiella pneumoniae",
    "authors": "Castellanos, J.-C. J.; Waclaw, B.; Meynert, A.; Schneiders, T.",
    "author_corresponding": "Thamarai Schneiders",
    "author_corresponding_institution": "Infection Medicine, Edinburgh Medical School, The University of Edinburgh",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510619.source.xml",
    "abstract": "SynopsisO_ST_ABSObjectivesC_ST_ABSWe seek to understand the dynamics of de novo resistant mutations arising during colistin treatment of an antibiotic-naive population of K. pneumoniae.\n\nMethodsWe used a bioreactor model of infection and colistin treatment against the colistin susceptible K. pneumoniae Ecl8. Whole-genome sequencing and MIC profiling was used to characterize genetic and phenotypic state of the bacterial culture at three time points: before treatment, immediately after regrowth following challenge, and at the end point of the experiment. A mathematical model based on the birth-death process was used to gain further insights on the population dynamics of emerging resistant variants.\n\nResultsWe find that, after an initial decline, the population recovers within 24h due to the evolution of highly resistant clones which exhibit MICs >100-fold higher than the parental strain. Recovery is caused by a small number of \"founder cells\" which have single point mutations mainly in the regulatory genes encoding crrB and pmrB. The mutants arise through spontaneous mutations prior to colistin treatment.\n\nConclusionsDevelopment of colistin resistance during treatment of K. pneumoniae infections is readily achieved if colistin is used as a monotherapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.02.510520",
    "title": "Auxin production in the green alga Chlamydomonas involves an extracellular L-amino acid oxidase and supports algal-bacterial mutualism with methylobacteria",
    "authors": "Calatrava, V.; Hom, E. F. Y.; Llamas, A.; Fernandez, E.; Galvan, A.",
    "author_corresponding": "Victoria Calatrava",
    "author_corresponding_institution": "Universidad de Cordoba, Spain.  Currently at Carnegie Institution for Science, Stanford, CA, USA",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.02.510520.source.xml",
    "abstract": "Interactions between algae and bacteria are widespread in aquatic and terrestrial ecosystems and play fundamental roles in nutrient cycling and biomass production. However, the chemical basis for many of these interactions is poorly characterized and understood. Recent studies have shown that the plant auxin indole acetic acid (IAA) can mediate chemical crosstalk between algae and bacteria, resembling its role in plant-bacterial associations. While algae have been shown to produce IAA, molecular pathways for IAA synthesis in algae have remained elusive. Here, we report a mechanism for IAA production from L-tryptophan mediated by the extracellular enzyme L-amino acid oxidase (LAO1) in the model alga Chlamydomonas reinhardtii. Under inorganic nitrogen limitation but in the presence of L-tryptophan and other amino acids, high levels of IAA are generated in an LAO1-dependent manner. Thus, LAO1 plays a dual role in scavenging nitrogen from L-amino acids and in producing the phytohormone IAA, which subsequently inhibits algal cell multiplication and chlorophyll degradation. We show that these inhibitory effects can be relieved in the presence of Methylobacterium spp., well-known plant growth-promoting bacteria (PGPB), whose growth is mutualistically enhanced by the presence of the alga. These findings reveal a complex interplay of microbial auxin production and degradation by algal-bacterial consortia under nitrogen limitation and draws attention to potential ecophysiological roles of terrestrial microalgae and PGPB in association with land plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510577",
    "title": "Large-scale phylogenomics of aquatic bacteria reveal molecular mechanisms for adaptation to salinity",
    "authors": "Jurdzinski, K. T.; Mehrshad, M.; Delgado, L. F.; Deng, Z.; Bertilsson, S.; Andersson, A. A.",
    "author_corresponding": "Anders Anders Andersson",
    "author_corresponding_institution": "KTH Royal Institute of Technology",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510577.source.xml",
    "abstract": "The crossing of environmental barriers poses major adaptive challenges. Rareness of freshwater-marine transitions separates the bacterial communities, but how these are related to brackish counterparts remains elusive, as are molecular adaptations facilitating cross-biome transitions. Here, we conduct large-scale phylogenomic analysis of freshwater, brackish, and marine quality-filtered metagenome-assembled genomes (11,276 MAGs). Average nucleotide identity analyses showed that bacterial species rarely existed in multiple biomes. Distinct brackish basins co-hosted numerous species despite differences in salinity and geographic distance, the latter having stronger intra-species population structuring effects. We further identified the most recent cross-biome transitions, which were rare, ancient, and most commonly directed towards the brackish biome. Transitions were accompanied by changes in isoelectric point distribution and amino acid composition of inferred proteomes, as well as convergent gains or losses of specific gene functions. Therefore, adaptive challenges entailing proteome reorganization and specific changes in gene content result in species-level separation between aquatic biomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.02.510544",
    "title": "A pathway to produce non-coding piRNAs from endogenous protein-coding regions supports Drosophila spermatogenesis",
    "authors": "Iki, T.; Kai, T.; Kawaguchi, S.",
    "author_corresponding": "Taichiro Iki",
    "author_corresponding_institution": "Osaka University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.02.510544.source.xml",
    "abstract": "PIWI-interacting (pi)RNA pathways control transposable elements (TEs) and endogenous genes in animal gonads, playing important roles in gamete formation. Here, we report a mechanism by which endogenous protein-coding regions, that normally provide their sequences for translation, serve as origins of non-coding piRNA biogenesis in Drosophila melanogaster testes. The products, namely endo-piRNAs, formed silencing complexes with Aubergine (Aub) in germ cells. Proximity proteome combined to functional analyses revealed a testis-specialized chaperone, Cyclophilin 40 (Cyp40), selectively increases endo-piRNA occupancy inside Aub-RISCs aside from other TE-related piRNAs. Moreover, Argonaute 2 (Ago2) activities were found critical for endo-piRNA production. We provide evidence that Ago2-bound short interfering (si)RNAs and micro(mi)RNAs specify precursors and direct endo-piRNA biogenesis. Consistently, Aub and Ago2 cooperate in spermatid differentiation and regulate endogenous genes via endo-piRNA-directed mRNA cleavage. Collectively, our data highlight that Drosophila testes employ a unique strategy to expand the diversity of germline piRNAs supporting late spermatogenesis.\n\nHeadlinesO_LIEndogenous protein-coding regions derive non-coding endo-piRNAs\nC_LIO_LIendo-piRNA and TE-piRNA are produced via distinct mechanisms\nC_LIO_LIsiRNA and miRNA activities direct secondary piRNA biogenesis\nC_LIO_LIendo-piRNA pathway controls chromatin and sperm formation\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510695",
    "title": "The Ketogenic Diet Metabolite β-Hydroxybutyrate Promotes Mitochondrial Elongation via Deacetylation and Improves Autism-like Behavior in Zebrafish",
    "authors": "SHUTT, T.; Uddin, G. M.; Zaman, M.; Kurrasch, D.; Rho, J.; Lacroix, R.; Al Khatib, I.",
    "author_corresponding": "TIM SHUTT",
    "author_corresponding_institution": "University of Calgary",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510695.source.xml",
    "abstract": "The ketogenic diet (KD) is clinically beneficial and has therapeutic potential access a growing list of neurological disorders, including autism spectrum disorder (ASD). However, the underlying mechanisms mediating the benefits of the KD, which can also have undesirable side effects, remain undefined. To this end, improvements in mitochondrial morphology and function correlate with improved ASD behaviours in response to the KD, though how the KD influences mitochondrial morphology, and whether this is sufficient to improve behaviour remains unknown. Here, we investigate how beta-hydroxybutyrate ({beta}HB), a key metabolite produced by the KD regulates mitochondrial morphology, and whether this pathway could be exploited to improve ASD behaviours. We found that {beta}-oxidation of BHB promotes mitochondrial elongation by increasing NAD+ levels, which in turn activates SIRT deacetylases that act on key regulators of both mitochondrial fusion and fission. Our data suggest that increasing NAD+ levels with its precursor, nicotinamide nucleotide (NMN), is sufficient to promote mitochondrial hyperfusion. Finally, both BHB and NMN improve locomotor behaviour in the shank3+/- zebrafish model of ASD. Together, our findings elucidate a mechanism by which the ketogenic diet promotes mitochondrial elongation. Moreover, manipulation of this pathway may provide a novel avenue for the treatment of neurological disorders such as ASD, one which may obviate potential complications of the KD in clinical practice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.02.510507",
    "title": "Molecular insights into the Darwin paradox of coral reefs from the sea anemone Aiptasia",
    "authors": "Cui, G.; Konciute, M. K.; Ling, L.; Esau, L.; Raina, J.-B.; Han, B.; Salazar, O. R.; Presnell, J. S.; Radecker, N.; Zhong, H.; Menzies, J.; Cleves, P. A.; Liew, Y. J.; Krediet, C. J.; Sawiccy, V.; Cziesielski, M. J.; Guagliardo, P.; Bougoure, J.; Pernice, M.; Hirt, H.; Voolstra, C. R.; Weis, V. M.; Pringle, J. R.; Aranda, M.",
    "author_corresponding": "Guoxin Cui",
    "author_corresponding_institution": "King Abdullah University of Science and Technology (KAUST), Red Sea Research Center, Biological and Environmental Sciences and Engineering Division (BESE), Thuw",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.02.510507.source.xml",
    "abstract": "Symbiotic cnidarians such as corals and anemones form highly productive and biodiverse coral-reef ecosystems in nutrient-poor ocean environments, a phenomenon known as Darwins Paradox. Resolving this paradox requires elucidating the molecular bases of efficient nutrient distribution and recycling in the cnidarian-dinoflagellate symbiosis. Using the sea anemone Aiptasia, we show that during symbiosis, the increased availability of glucose and the presence of the algae jointly induce the coordinated upregulation and re-localization of glucose and ammonium transporters. These molecular responses are critical to support symbiont functioning and organism-wide nitrogen assimilation through GS/GOGAT-mediated amino-acid biosynthesis. Our results reveal crucial aspects of the molecular mechanisms underlying nitrogen conservation and recycling in these organisms that allow them to thrive in the nitrogen-poor ocean environments.\n\nOne-sentence summaryWhole-organism nitrogen assimilation fueled by glucose from symbiotic algae enables corals to flourish in oligotrophic waters.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510590",
    "title": "Optimised whole-genome CRISPR interference screens identify ARID1A-dependent growth regulators in human induced pluripotent stem cells",
    "authors": "Usluer, S.; Hallast, P.; Crepaldi, L.; Zhou, Y.; Urgo, K.; Dincer, C.; Su, J.; Noell, G.; Alasoo, K.; El Garwany, O.; Gerety, S.; Newman, B.; Dovey, O. M.; Parts, L.",
    "author_corresponding": "Leopold Parts",
    "author_corresponding_institution": "Wellcome Sanger Institute, Cambridge, United Kingdom",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510590.source.xml",
    "abstract": "Perturbation of gene function is a powerful way to understand the role of individual genes in cellular systems. Whole-genome CRISPR/Cas-based screens have parallelized this approach and identified genes that modulate growth in many contexts. However, the DNA break-induced stress upon Cas9 action limits the efficacy of these screens in important models, such as human induced pluripotent stem cells (iPSCs). Silencing with a catalytically inactive Cas9 is a less stressful alternative, but has been considered less effective so far. Here, we first tested the efficiency of several dCas9 fusion proteins for target repression in human iPSCs, and identified dCas9-KRAB-MeCP2 as the most potent. We then produced monoclonal and polyclonal cell lines carrying this construct from multiple iPSC donors, and optimized genome-wide screens with them. We found silencing in a 200bp window around the transcription start site to be as effective as using wild-type Cas9 for identifying essential genes in iPSCs, but with a reduced cost due to better cell survival. Monoclonal lines performed better, but data from polyclonal lines were of sufficient quality for screening for larger effects. Finally, we performed whole-genome screens to identify dosage sensitivities that depend on the functionality of ARID1A, a commonly mutated cancer and developmental disorder gene. We observed differential growth upon depletion of NF2, TAF6L, EZH2, and PSMB2 genes in ARID1A+/-lines compared to wild type, and an enrichment of proteasome genes. Further, we confirmed that the context-specific growth decrease was phenocopied by treating the cells with a proteasome inhibitor, suggesting a pharmacologically targetable synthetic lethal interaction between the proteasome and ARID1A. We propose that many more plausible targets in challenging cell models can be efficiently identified with our approach.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510363",
    "title": "Genome-wide analysis and characterization of theLRR-RLK gene family provides insights intoanthracnose resistance in common bean",
    "authors": "Dambroz, C. M. d. S.; Aono, A. H.; Silva, E. M. d. A.; Pereira, W. A.",
    "author_corresponding": "Welison Andrade Pereira",
    "author_corresponding_institution": "Universidade Federal de Lavras",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510363.source.xml",
    "abstract": "Anthracnose, caused by the hemibiotrophic fungus Colletotrichum lindemuthianum, is a damaging disease of common beans that can drastically reduce crop yield. The most effective strategy to manage anthracnose is the use of resistant cultivars. There are many resistance loci that have been identified, mapped and associated with markers in common bean chromosomes. The Leucine-rich repeat kinase receptor protein (LRR-RLK) family is a diverse group of transmembrane receptors, which potentially recognizes pathogen-associated molecular patterns and activates an immune response. In this study, we performed in silico analyses to identify, classify, and characterize common bean LRR-RLKs, also evaluating their expression profile in response to the infection by C. lindemuthianum. By analyzing the entire genome of Phaseolus vulgaris, we could identify and classify 230 LRR-RLKs into 15 different subfamilies. The analyses of gene structures, conserved domains and motifs suggest that LRR-RLKs from the same subfamily are consistent in their exon/intron organization and composition. LRR-RLK genes were found along the 11 chromosomes of the species, including regions of proximity with anthracnose resistance markers. By investigating the duplication events within the LRR-RLK family, we associated the importance of such a family with an expansion resulting from a strong stabilizing selection. Promoter analysis was also performed, highlighting cis elements associated with the plant response to biotic stress. With regard to the expression pattern of LRR-RLKs in response to the infection by C. lindemuthianum, we could point out several differentially expressed genes in this subfamily, which were associated to specific molecular patterns of LRR-RLKs. Our work provides a broad analysis of the LRR-RLK family in P. vulgaris, allowing an in-depth structural and functional characterization of genes and proteins of this family. From specific expression patterns related to anthracnose response, we could infer a direct participation of RLK-LRR genes in the mechanisms of resistance to anthracnose, highlighting important subfamilies for further investigations.",
    "published": "10.1038/s41598-023-40054-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.02.509373",
    "title": "Decoupling of mRNA and protein expression in aging brains reveals the age-dependent adaptation of specific gene subsets",
    "authors": "Khatir, I.; Brunet, M. A.; Meller, A.; Amiot, F.; Patel, T.; Lopez, J. A.; Guilloy, N.; Castonguay, A.; Husain, M. A.; St Germain, J.; Boisvert, F. M.; Plourde, M.; Roucou, X.; Laurent, B.",
    "author_corresponding": "Benoit Laurent",
    "author_corresponding_institution": "Universite de Sherbrooke",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.02.509373.source.xml",
    "abstract": "During aging, changes in gene expression are associated with decline in physical and cognitive abilities. Here, we investigated the connection between changes of mRNA and protein expression in the brain by comparing the transcriptome and proteome of the mouse cortex during aging. Our transcriptomic analysis revealed that aging mainly triggers gene activation in the cortex. We showed that increase of mRNA expression correlates with protein expression, specifically in the anterior cingulate cortex where we also observed an increase of cortical thickness during aging. Genes exhibiting an aging-dependent increase of mRNA and protein levels are involved in sensory perception and immune functions. Our proteomic analysis also identified changes in protein abundance in the aging cortex and highlighted a subset of proteins that were differentially enriched but exhibited stable mRNA levels during aging, implying the contribution of aging-related post transcriptional and post-translational mechanisms. These specific genes were associated with general biological processes such as translation, ribosome assembly and protein degradation, but also important brain functions related to neuroplasticity. By decoupling mRNA and protein expression, we have thus characterized distinct subsets of genes that differentially adjust to cellular aging in the cerebral cortex.",
    "published": "10.3390/cells12040615",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.02.510506",
    "title": "Human HelQ and DNA polymerase δ interact to halt DNA synthesis and stimulate DNA single-strand annealing",
    "authors": "He, L.; Lever, R.; Cubbon, A.; Tehseen, M.; Nottingham, A. O.; Horton, A.; Betts, H.; Fisher, M.; Hamdan, S. M.; Soultanas, P.; Bolt, E. L.",
    "author_corresponding": "Edward L Bolt",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.02.510506.source.xml",
    "abstract": "DNA strand breaks can be repaired by base-pairing with unbroken homologous DNA, forming a template for new DNA synthesis that patches over the break site. In eukaryotes multiple DNA break repair pathways utilize DNA polymerase {delta} (Pol {delta}) to synthesise new DNA from the available 3OH at the strand break. Here we show that DNA synthesis by human Pol {delta} is halted by the HelQ DNA repair protein directly targeting isolated Pol {delta} or Pol {delta} in complex with PCNA and RPA. The mechanism is independent of DNA binding by HelQ or Pol {delta}, maps to a region of HelQ that also modulates RPA, and requires multiple Pol {delta} subunits. Interaction of HelQ with the POLD3 subunit of Pol {delta} stimulated DNA single-strand annealing activity of HelQ. The data implicates HelQ in preventing genetic instability by restraining DNA synthesis in multiple DNA break repair pathways.",
    "published": "10.1093/nar/gkad032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.30.509900",
    "title": "Kleptocytosis: A Novel Parasitic Strategy for Accelerated Reproduction via Host Protein Stealing in Varroa destructor",
    "authors": "Ramsey, S. D.; Cook, S. C.; Gulbronson, C.; vanEngelsdorp, D.; Evans, J. D.; Posada-Florez, F.; Sonenshine, D.",
    "author_corresponding": "Samuel D Ramsey",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.09.30.509900.source.xml",
    "abstract": "The rapid reproductive capacity of Varroa destructor is among the most significant adaptations underpinning its success as a parasite. To exploit their honey bee host, the parasite must rapidly produce offspring that fully develop into adults and mate in an inflexible 9-day window. Inability to meet this deadline brings the foundress mites fitness to zero establishing heavy evolutionary pressure to accelerate reproduction & subsequent development of offspring. Our work fills in gaps in our understanding of a key pathway in this process. Varroa have a poorly-understood ability to pass heretofore unidentified host proteins through their body with minimal digestion/degradation. Via Native-PAGE, we were able to confirm that nine proteins shared with honey bee fat body tissue accumulate intact in the eggs of the foundress mite. As such, we hypothesized that the proteins were several egg yolk precursors synthesized and stored in the fat body. Using antibodies raised against honey bee vitellogenin (Vg) we positively identified this egg yolk precursor via SDS-PAGE and subsequent Western Blot. We then analyzed samples of honey bee fat body tissue, gravid Varroa, so called \"phoretic\" Varroa, and Varroa eggs via HPLC MS/MS to identify the remaining host proteins and determine their relative abundance. We detected egg yolk precursors in the large lipid transfer protein superfamily, in addition to hexamerin storage proteins, and miscellaneous motor/transfer proteins integral to embryonic development (transferrin, myosin heavy chain, and heat shock protein 60). Varroa lack the capacity to produce some of these proteins and instead employ kleptoparasitism on a molecular level to provision their developing ova, a pathway not described in any other host/parasite relationship, hereafter referred to as kleptocytosis. These different families of proteins are normally produced by the female and conveyed to the vitellogenic egg cell through protein specific receptor-mediated pathways. Such pathways would exclude foreign proteins. We hypothesize that the need to rely on a receptor-mediated pathway is circumvented via the specialized nutritive reproductive tissue, the lyrate organ. Through microCT imaging we detail the connection between the developing ovum and this dual-lobed organ. Better understanding of this pathway presents a novel target for Varroa management as the treatment need only accomplish slowing acquisition or deposition of host proteins thereby disrupting the mites ability to meet the temporal demand of its host.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510601",
    "title": "Inhibition of CHK2 dependent DNA damage response suppresses Zika virus infection through a STING dependent mechanism",
    "authors": "Ma, H.; Li, C.; Wang, Y.; Valore, E. V.; Trisal, M.; Sai-yin Hui, H.; Hakimpour, P.; Bowen, J. R.; Mak, T. W.; Suthar, M. S.; Pulendran, B.",
    "author_corresponding": "Bali Pulendran",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510601.source.xml",
    "abstract": "Zika virus (ZIKV) is a mosquito-borne flavivirus that causes neurological disorders and microcephaly. Recent research has shown that ZIKV causes cell cycle arrest and DNA damage response in neuronal progenitor cells that potentially leads to congenital neurodevelopmental defects. However, the specific role of regulators that control DNA damage response to ZIKV infection and the related mechanisms remain largely unknown. Here through both in vitro and in vivo studies, we observe that ZIKV induces DNA damage response in both human cell line and mouse embryo. When CHK2 dependent DNA damage response pathway is inhibited by a small molecule inhibitor or genetic deletion, ZIKV production is reduced and the embryonic developmental defects are rescued. Furthermore, we demonstrate that in ZIKV infected Chk2-/- mice, the reduced viral load correlates with elevated antiviral innate immune response which is found to be dependent on the STING signaling pathway. Collectively, our study reveals a specific role of CHK2 for ZIKV infection and pathogenesis, demonstrating a mechanism that inhibition of the CHK2 axis suppresses ZIKV infection through the STING-dependent antiviral pathway, thus providing a new therapeutic strategy against ZIKV. These findings also suggest the intriguing possibility that ZIKV evolved to orchestrate DNA damage response factors to create a beneficial environment for its infection in the host cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.509468",
    "title": "Observed Kinetics of Enterovirus Inactivation by Free Chlorine Is Host Cell-Dependent",
    "authors": "Torii, S.; David, S. C.; Larive, O.; Cariti, F.; Kohn, T.",
    "author_corresponding": "Shotaro Torii",
    "author_corresponding_institution": "EPFL",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.509468.source.xml",
    "abstract": "The virucidal efficacy of disinfectants is typically assessed by infectivity assay utilizing a single type of host cell. Enteroviruses infect multiple host cells via different entry routes, and each entry route may be impaired to a varying extent by a given disinfectant. Yet, it is not known how the choice of host cells for titration affects the observed inactivation kinetics. Here, we evaluated the inactivation kinetics of echovirus 11 (E11) by free chlorine, ultraviolet (UV) irradiation, and heat, using three different host cells (BGMK, RD, and A549). E11 inactivation by free chlorine occurred at a two-fold greater rate when enumerated on BGMK cells compared to RD and A549 cells. Conversely, a comparable inactivation rate was observed for UV and heat independent of the host cell used. Host cell-dependent inactivation kinetics by free chlorine were also observed for echovirus 7, 9 and 13, and coxsackievirus A9, confirming that this phenomenon is not serotype-specific. Inactivation of E11 was partly caused by a loss in host cell attachment, which was most pronounced for BGMK cells, and which may be promoted by a lack of CD55 attachment receptors on this cell type. Additionally, BGMK cells lack a key subunit of the uncoating receptor, {beta}2M, which may further contribute to the differential inactivation kinetic for this cell type. Consequently, inactivation kinetics of enteroviruses should be assessed using host cells with different receptor profiles. This will yield a more complete understanding of the inactivating power of disinfectants targeting the viral attachment and/or uncoating.\n\nGraphic for Table of Contents (TOC)\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=107 SRC=\"FIGDIR/small/509468v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (21K):\norg.highwire.dtl.DTLVardef@148461eorg.highwire.dtl.DTLVardef@1f3667corg.highwire.dtl.DTLVardef@cd75a3org.highwire.dtl.DTLVardef@e65616_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acs.est.2c07048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.02.510306",
    "title": "The PTEX pore component EXP2 is important for intrahepatic development during the Plasmodium liver stage",
    "authors": "Hussain, T.; Linera-Gonzalez, J.; Beck, J. M.; Fierro, M. A.; Mair, G. R.; Smith, R. C.; Beck, J. R.",
    "author_corresponding": "Josh R Beck",
    "author_corresponding_institution": "Iowa State University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.02.510306.source.xml",
    "abstract": "During vertebrate infection, obligate intracellular malaria parasites develop within a parasitophorous vacuole which constitutes the interface between the parasite and its hepatocyte or erythrocyte host cells. To transcend this barrier, Plasmodium spp. utilize a dual-function pore formed by EXP2 for nutrient transport and, in the context of the PTEX translocon, effector protein export across the vacuole membrane. While critical to blood stage survival, less is known about EXP2/PTEX function in the liver stage, although major differences in the export mechanism are indicated by absence of the PTEX unfoldase HSP101 in the intrahepatic vacuole. Here, we employed the glucosamine-activated glmS ribozyme to study the role of EXP2 during Plasmodium berghei liver stage development in hepatoma cells. Insertion of the glmS sequence into the exp2 3UTR enabled glucosamine-dependent depletion of EXP2 after hepatocyte invasion, allowing separation of EXP2 function during intrahepatic development from a recently reported role in hepatocyte invasion. Post-invasion EXP2 knockdown reduced parasite size and largely abolished expression of the mid to late liver stage marker LISP2. As an orthogonal approach to monitor development, EXP2-glmS parasites and controls were engineered to express nanoluciferase. Activation of glmS after invasion substantially decreased luminescence in hepatoma monolayers and in culture supernatants at later time points corresponding with merosome detachment that marks the culmination of liver stage development. Collectively, our findings extend the utility of the glmS ribozyme to study protein function in the liver stage and reveal EXP2 is important for intrahepatic parasite development, indicating PTEX components also function at the hepatocyte-parasite interface.",
    "published": "10.1128/mbio.03096-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.02.510574",
    "title": "Differential requirement for BRCA1-BARD1 E3 ubiquitin ligase activity in DNA damage repair and meiosis in the Caenorhabditis elegans germ line",
    "authors": "Li, Q.; Kaur, A.; Okada, K.; McKenney, R. J.; Engebrecht, J.",
    "author_corresponding": "JoAnne Engebrecht",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.02.510574.source.xml",
    "abstract": "The tumor suppressor BRCA1-BARD1 complex functions in many cellular processes; of critical importance to its tumor suppressor function is its role in genome integrity. Although RING E3 ubiquitin ligase activity is the only known enzymatic activity of the complex, the in vivo requirement for BRCA1-BARD1 E3 ubiquitin ligase activity has been controversial. Here we probe the role of BRCA1-BARD1 E3 ubiquitin ligase activity in vivo using C. elegans. Genetic, cell biological, and biochemical analyses of mutants defective for E3 ligase activity reveal both E3 ligase-dependent and independent functions of the complex in the context of DNA damage repair and meiosis. We show that E3 ligase activity is essential for BRCA1-BARD1 to concentrate at both DNA damage and recombination sites in meiotic germ cells, but not at DNA damage sites in proliferating germ cells. While BRCA1 alone is capable of monoubiquitylation, BARD1 is required with BRCA1 to promote polyubiquitylation. We find that the requirement for E3 ligase activity and BARD1 in DNA damage signaling and repair can be partially alleviated by driving the nuclear accumulation and self-association of BRCA1. Our data suggest that in addition to E3 ligase activity, BRC-1 serves a structural role for DNA damage signaling and repair while BRD-1 plays an accessory role to enhance BRC-1 function.\n\nAuthor SummaryBRCA1-BARD1 is a E3 ubiquitin ligase, which modifies proteins by the addition of the small protein ubiquitin. While mutations that disrupt E3 ligase activity and stability of the BRCA1-BARD1 complex lead to a predisposition for breast and ovarian cancer, the specific requirement for E3 ligase activity in tumor suppression is not known. Here we probe the function of E3 ligase activity and BARD1 in the maintenance of genome integrity by engineering point mutations that disrupt E3 ligase activity in C. elegans BRCA1 as well as a null mutation in BARD1. We find that while E3 ligase activity is important for genome integrity, the complex plays additional roles besides ubiquitylating proteins. Further, our data suggest that BRCA1 is the key functional unit of the complex while BARD1 is an accessory partner that enhances BRCA1s function. These findings may help explain why there is a higher prevalence of cancer-causing mutations in BRCA1 compared to BARD1.",
    "published": "10.1371/journal.pgen.1010457",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.02.510515",
    "title": "Molecular mechanism underlying the increased risk of colorectal cancer metastasis caused by single nucleotide polymorphisms in LI-cadherin gene",
    "authors": "Yui, A.; Kuroda, D.; Maruno, T.; Nakakido, M.; Nagatoishi, S.; Uchiyama, S.; Tsumoto, K.",
    "author_corresponding": "Kouhei Tsumoto",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.02.510515.source.xml",
    "abstract": "LI-cadherin is a member of the cadherin superfamily. LI-cadherin mediates Ca2+-dependent cell-cell adhesion by forming a homodimer. A previous study reported two single nucleotide polymorphisms (SNPs) in the LI-cadherin-coding gene (CDH17). These SNPs correspond to the amino acid changes of Lys115 to Glu and Glu739 to Ala. Patients with colorectal cancer carrying these SNPs are reported to have a higher risk of lymph node metastasis than patients without the SNPs. Although proteins associated with metastasis have been identified, the molecular mechanisms underlying the functions of these proteins remain unclear, making it difficult to develop effective strategies to prevent metastasis. In this study, we employed biochemical assays and molecular dynamics (MD) simulations to elucidate the molecular mechanisms by which the amino acid changes caused by SNPs in the LI-cadherin-coding gene increase the risk of cancer metastasis. Cell aggregation assays showed that the amino acid changes weakened the LI-cadherin-dependent cell-cell adhesion. In vitro assays demonstrated a decrease in homodimerization tendency due to the mutation of Lys115, and MD simulations suggested an alteration in the intramolecular hydrogen bond network due to the amino acid change. Taken together, our results indicate that the increased risk of lymph node metastasis is due to weakened cell-cell adhesion caused by the decrease in homodimerization tendency.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510612",
    "title": "Engineering Escherichia coli to utilize erythritol as sole carbon source",
    "authors": "Ba, F.; Ji, X.; Huang, S.; Zhang, Y.; Liu, W.-Q.; Li, J.",
    "author_corresponding": "Jian Li",
    "author_corresponding_institution": "School of Physical Science and Technology, ShanghaiTech University, Shanghai, 201210, China",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510612.source.xml",
    "abstract": "Erythritol, one of the natural sugar alcohols, is widely used as a sugar substitute sweetener in food industries. Human themselves are not able to catabolize erythritol and their gut microbes lack related catabolic pathways either to metabolize erythritol. Here, we engineer Escherichia coli to utilize erythritol as sole carbon source aiming for defined applications. First, we isolate the erythritol metabolic gene cluster and experimentally characterize the erythritol-binding transcriptional repressor and its DNA-binding site. Transcriptome analysis suggests that carbohydrate metabolism-related genes in the engineered E. coli are overall upregulated, which then guides the selection of four genes for overexpression that notably enhances cell growth. Finally, engineered E. coli strains can be used as a living detector to distinguish erythritol-containing soda soft drinks and can grow in the simulated intestinal fluid supplemented with erythritol. We expect our work will inspire the engineering of more hosts to respond and utilize erythritol for broad applications in metabolic engineering, synthetic biology, and biomedical engineering.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510527",
    "title": "RNA-sensing pattern-recognition receptors synergize with TLR2 or dectin-1 to trigger high production of IL-12p70 by human dendritic cells",
    "authors": "Gilmour, B.; Corthay, A.; Oynebraten, I.",
    "author_corresponding": "Inger Oynebraten",
    "author_corresponding_institution": "Oslo University Hospital",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510527.source.xml",
    "abstract": "IL-12p70 is crucial for T helper 1 polarization and the generation of type 1 immunity that is required to fight cancer and intracellular pathogens. Therefore, strategies to optimize the production of IL-12p70 by dendritic cells (DCs) may significantly improve the efficacy of vaccines and immunotherapies for cancer. However, the rules governing the production of IL-12p70 remain obscure. Here, we stimulated pattern recognition receptors (PRRs) representing all five families of PRRs, to evaluate their ability to elicit high production of IL-12p70 by human DCs. We used ten well-characterized agonists and stimulated human monocyte-derived DCs in vitro with either single agonists or 26 different combinations. We found that poly(I:C), which engages the RNA-sensing PRRs TLR3 and/or MDA5, was the only agonist that could elicit IL-12p70 production when used alone. Combinations of agonists of cell surface and intracellular PRRs were found to synergize to induce high IL-12p70 production, given that the combination included poly(I:C) or resiquimod, which both are agonists of intracellular, RNA sensing PRRs (TLR3/MDA5 and TLR7/8, respectively). Our data show that production of high IL-12p70 is strictly controlled, which is different from what we observed for IFN{beta}, whose production could be elicited by several intracellular PRRs. In conclusion, we identified six different combinations of PRR ligands able to induce high IL-12p70 production by human DCs. The identified synergistic PRR ligand combinations may represent strong adjuvant candidates in particular for therapeutic cancer vaccines.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510586",
    "title": "More than mcr: Canonical Plasmid- and Transposon-Encoded Mobilized Colistin Resistance (mcr) Genes Represent a Subset of Phosphoethanolamine Transferases",
    "authors": "Gaballa, A.; Wiedmann, M.; Carroll, L. M.",
    "author_corresponding": "Laura M Carroll",
    "author_corresponding_institution": "Umea University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510586.source.xml",
    "abstract": "Mobilized colistin resistance genes (mcr) may confer resistance to colistin, a last-resort, critically important antimicrobial for human health. mcr can often be transmitted horizontally (e.g., via mobile genetic elements); however, mcr encode phosphoethanolamine transferases (PET) closely related to chromosomally encoded, intrinsic lipid modification enzymes (e.g., EptA, EptB, CptA). To explore the genetic diversity of mcr within the context of intrinsic lipid modification PET, we identified 9,836 non-redundant protein accession numbers associated with mcr-like genes, representing a total of 69,814 mcr-like genes present across 256 bacterial genera. We subsequently identified 125 unique, putative novel mcr-like genes encoded on the same contig as a plasmid replicon and other antimicrobial resistance genes. Sequence similarity and a maximum likelihood phylogeny of mcr, putative novel mcr-like genes, and intrinsic lipid modification PET-encoding genes indicated that sequence similarity is insufficient to discriminate between genes involved in colistin resistance and genes encoding intrinsic lipid modification PET. A mixed-effect model of evolution (MEME) indicated that site- and branch-specific diversifying positive selection might have played a role in the evolution of subvariants within the mcr-2 and mcr-9 families. MEME suggested that positive selection played a role in the diversification of several residues in structurally important regions, including (i) a bridging region that connects the membrane-bound and catalytic periplasmic domains, and (ii) a periplasmic loop juxtaposing the substrate entry tunnel. These residues were found to be differentially conserved in different mcr families and thus may play a role in mcr subvariant phenotypic diversity. Moreover, we found that eptA and mcr are localized within different genomic contexts. Canonical eptA are typically chromosomally encoded in an operon with a two-component regulatory system or adjacent to a TetR-type regulator. In contrast, mcr are encoded as single-gene operons or adjacent to pap2 and dgkA, which encode a PAP2 family lipid A phosphatase and diacylglycerol kinase, respectively. Our data suggest that eptA can give rise to \"colistin resistance genes\" through various mechanisms, including selection and diversification of the genomic context, regulatory pathways, and mobilization. These mechanisms likely altered gene expression levels and enzyme activity, allowing bona fide eptA to evolve to function in colistin resistance.",
    "published": "10.3389/fcimb.2023.1060519",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510652",
    "title": "Nonsense-mediated mRNA decay of metal-binding activator MAC1 is dependent on copper levels and 3'-UTR length in Saccharomyces cerevisiae",
    "authors": "Zhang, X.; Kebaara, B.",
    "author_corresponding": "Bessie Kebaara",
    "author_corresponding_institution": "Baylor University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510652.source.xml",
    "abstract": "The nonsense-mediated mRNA decay (NMD) pathway was initially identified as a pathway that degrades mRNAs with premature termination codons but is now also recognized as a post-transcriptional gene regulatory pathway which regulates expression of natural mRNAs. Earlier studies demonstrated that regulation of functionally related mRNAs by NMD can be differential and conditional in Saccharomyces cerevisiae. Here, we elucidate the regulation of MAC1 mRNAs by NMD in response to copper, and the role MAC1 3'-UTR plays in this regulation. MAC1 is a copper-sensing transcription factor that regulates high affinity copper transport and is activated under low copper conditions in S. cerevisiae. We found that MAC1 mRNAs were regulated by NMD under normal growth conditions but escape NMD under low and high copper conditions. Mac1p regulated genes escape NMD in conditions where MAC1 mRNAs are NMD sensitive. We also found that the MAC1 3'-UTR contributes to the degradation of the mRNAs by NMD and that MAC1 mRNAs lacking 3'-UTR were stabilized in response to copper deprivation. Taken together, our results demonstrate a novel mechanism of regulating a metal sensing transcription factor, where MAC1 mRNA levels are regulated by NMD and copper, while the activity of Ma1p is controlled by copper levels.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.10.03.510666",
    "title": "Ni(II) binding affinity and specificity of solute binding proteins: the importance of the double His motif and variable loop revealed by structural and mutational studies",
    "authors": "Diep, P.; Stogios, P. J.; Evdokimova, E.; Savchenko, A.; Mahadevan, R.; Yakunin, A. F.",
    "author_corresponding": "Alexander F Yakunin",
    "author_corresponding_institution": "Bangor University",
    "date": "2022-10-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/10/03/2022.10.03.510666.source.xml",
    "abstract": "Extracytoplasmic solute binding proteins (SBPs) are molecular shuttles involved in the cellular uptake of various small molecules and metal ions including Ni(II). Our previous study with the Ni(II) binding proteins (NiBPs) CjNikZ from Campylobacter jejuni and CcNikZ-II from Clostridium carboxidivorans demonstrated they were able to bind Ni(II) at low micromolar affinity without the need for additional chelators. Here, we determined the crystal structure of apo CcNikZ-II, which revealed a Ni(II) binding site comprised of the highly conserved double His (HH-)prong (His511, His512) and a short variable (v-)loop nearby (Thr59-Thr64, TEDKYT). Alanine scanning mutagenesis of the CcNikZ-II Ni(II) binding site identified Glu60 and His511 as essential for high affinity binding to Ni(II). Phylogenetic analysis of >4000 SBP sequences demonstrated the presence of two clusters of proteins containing the HH-prong with CcNikZ-II and CjNikZ. To provide insights into the role of the double His-prong and v-loop sequence in Ni(II) binding of NiBPs, nine purified CcNikZ-II homologues containing the HH-prong and v-loop were screened using an automated screening workflow. Metal binding assays with purified homologous NiBPs revealed high Ni(II) binding affinity without requirement for chelators indicating that the double His prong represents a signature motif for the presence of Ni(II) binding activity in SBPs. The engineered CcNikZ-II variants with the wild type v-loop (TEDKYT) replaced with v-loops from NiBPs with higher affinity showed up to an order of magnitude higher affinity for Ni(II). In addition, the v-loop appears to play a role in metal ion specificity as purified wild type and engineered NiBPs with different v-loop sequences showed distinct metal profiles. This work paves way for metalloprotein engineering of NiBPs towards biocatalytic and metal recovery applications.",
    "published": "NA",
    "server": "biorxiv"
  }
]