[
  {
    "doi": "10.1101/833236",
    "title": "Impaired phagocytic function in CX3CR1+ tissue-resident skeletal muscle macrophages prevents muscle recovery after influenza A virus-induced pneumonia in aged mice",
    "authors": "Runyan, C. E.; Welch, L. C.; Lecuona, E.; Shigemura, M.; Amarelle, L.; Abdala-Valencia, H.; Joshi, N.; Lu, Z.; Nam, K.; Markov, N. S.; McQuattie-Pimentel, A. C.; Piseaux-Aillon, R.; Politanska, Y.; Sichizya, L.; Watanabe, S.; Williams, K. J. N.; Budinger, G. S.; Sznajder, J. I.; Misharin, A. V.",
    "author_corresponding": "Alexander V Misharin",
    "author_corresponding_institution": "Northwestern University",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833236.source.xml",
    "abstract": "Skeletal muscle dysfunction in survivors of pneumonia is a major cause of lasting morbidity that disproportionately affects older individuals. We found that skeletal muscle recovery was impaired in aged compared with young mice after influenza A virus-induced pneumonia. In young mice, recovery of muscle loss was associated with expansion of tissue-resident skeletal muscle macrophages and downregulation of MHC II expression, followed by a proliferation of muscle satellite cells. These findings were absent in aged mice and in mice deficient in Cx3cr1. Transcriptomic profiling of tissue-resident skeletal muscle macrophages from aged compared with young mice showed downregulation of pathways associated with phagocytosis and proteostasis, and persistent upregulation of inflammatory pathways. Consistently, skeletal muscle macrophages from aged mice failed to downregulate MHCII expression during recovery from influenza A virus induced pneumonia and showed impaired phagocytic function in vitro. Like aged animals, mice deficient in the phagocytic receptor Mertk showed no macrophage expansion, MHCII downregulation or satellite cell proliferation and failed to recover skeletal muscle function after influenza A pneumonia. Our data suggest that a loss of phagocytic function in a CX3CR1+ tissue-resident skeletal muscle macrophage population in aged mice precludes satellite cell proliferation and recovery of skeletal muscle function after influenza A pneumonia.",
    "published": "10.1111/acel.13180",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/832774",
    "title": "The hair cycle underlies regulation of Langerhans cell renewal.",
    "authors": "Voisin, B.; Chartoire, D.; Devouassoux, C.; Kowalczyk-Quintas, C.; Clauss, F.; Lezot, F.; Schneider, P.; Flacher, V.; Mueller, C. G.",
    "author_corresponding": "Christopher George Mueller",
    "author_corresponding_institution": "CNRS UPR 3572 / I2CT, Laboratory of Immunology, Immunopathology and Therapeutic Chemistry / Laboratory of Excellence MEDALIS, Institut de Biologie Moléculaire e",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/832774.source.xml",
    "abstract": "In the epidermis, Langerhans cells (LCs) provide an essential link between the innate and adaptive immune systems. They self-renew in situ and continuously transport antigen from skin to lymph node (LN) T cells in the steady state. The cyclic renewal of hair follicles (HF) causes profound alterations in the cutaneous microenvironment, however little is known about its impact on LC homeostasis. Here we show that mouse LCs developed normally in the absence of hair but perceived critical transition periods in the hair cycle. LCs underwent a proliferation burst during the HF growth phase (anagen). Reinitiation or abolishment of anagen as well as loss of the HF had direct consequences on LC self-renewal. Because dividing LCs were found close to the anagen HF, we searched for the proliferative signal within this structure and identified increased Il34 expression by HF stem cells and their progeny. Inhibition of the IL-34 receptor CSF-1R at the onset of anagen completely and specifically blocked LC proliferation. Altogether, our findings demonstrate that the hair cycle directly oversees LC self-renewal and migration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/831891",
    "title": "Analysis of genomic-length HBV sequences to determine genotype and subgenotype reference sequences",
    "authors": "McNaughton, A.; Revill, P.; Littlejohn, M.; Matthews, P. C.; Ansari, M. A.",
    "author_corresponding": "M. Azim Ansari",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/831891.source.xml",
    "abstract": "Hepatitis B virus (HBV) is a diverse, partially double-stranded DNA virus, with 9 genotypes (A-I), and a putative 10th genotype (J), thus far characterised. Given the broadening interest in HBV sequencing, there is an increasing requirement for a consistent, unified approach to HBV genotype and subgenotype classification. We set out to generate an updated resource of reference sequences using the diversity of all genomic-length HBV sequences available in public databases. We collated and aligned genomic-length HBV sequences from public databases and used maximum-likelihood phylogenetic analysis to identify genotype clusters. Within each genotype, we examined the phylogenetic support for currently defined subgenotypes, as well as identifying well-supported clades and deriving reference sequences for them. An alignment of these reference sequences and maximum-likelihood phylogenetic trees of the sequences are provided to simplify classification. Based on the phylogenies generated, we present a comprehensive set of HBV reference sequences at the genotype and subgenotype level.",
    "published": "10.1099/jgv.0.001387",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/832998",
    "title": "Brain states govern the spatio-temporal dynamics of resting state functional connectivity",
    "authors": "Aedo-Jury, F.; Schwalm, M.; Hamzehpour, L.; Stroh, A.",
    "author_corresponding": "Albrecht  Stroh",
    "author_corresponding_institution": "Johannes Gutenberg University Mainz",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/832998.source.xml",
    "abstract": "Previously, using simultaneous task-free fMRI and optic-fiber-based neuronal calcium recordings in the anesthetized rat, we identified BOLD responses directly related to slow calcium waves, revealing a cortex-wide and spatially organized BOLD correlate (Schwalm et al. 2017). Here, with these bimodal recordings, we reveal two distinct brain states: persistent state, in which compartmentalized network activity was observed, including defined subsets such as the default mode network; and slow wave state, dominated by a cortex-wide component, suggesting a strong functional coupling of brain activity. In slow wave state we find a correlation between slow wave events and the strength of functional connectivity. These findings suggest that indeed down-up transitions of neuronal excitability drive cortex-wide functional connectivity. This study provides strong evidence that previously reported changes in functional connectivity are highly dependent on the brains current state and directly linked with cortical excitability and slow waves generation.",
    "published": "10.7554/eLife.53186",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833723",
    "title": "Coding of social novelty in the hippocampal CA2 region and its disruption and rescue in a mouse model of schizophrenia",
    "authors": "Donegan, M. L.; Stefanini, F.; Meira, T.; Gordon, J. A.; Fusi, S.; Siegelbaum, S. A.",
    "author_corresponding": "Macayla L. Donegan",
    "author_corresponding_institution": "Columbia University",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833723.source.xml",
    "abstract": "The hippocampal CA2 region is essential for social memory and has been implicated in neuropsychiatric disorders. However, little is known about how CA2 neural activity encodes social interactions and how this coding is altered in disease. We recorded from CA2 pyramidal neurons as mice engaged in social interactions and found that while CA2 failed to stably represent spatial location, CA2 activity encoded contextual changes and novel social stimuli. In the Df(16)A+/- mouse model of the human 22q11.2 microdeletion, a major schizophrenia risk factor, CA2 activity showed a surprising increase in spatial coding while failing to encode social novelty, consistent with the social memory deficit in these mice. Previous work has shown that CA2 pyramidal neurons are hyperpolarized in Df(16)A+/- mice, likely as a result of upregulation of TREK-1 K+ current. We found that administration of a TREK-1 antagonist rescued the social memory deficits and restored normal CA2 coding properties in Df(16)A+/- mice, supporting a crucial role for CA2 in the encoding of novel social stimuli and social dysfunction.",
    "published": "10.1038/s41593-020-00720-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/831883",
    "title": "Genomic encryption of digital data stored in synthetic DNA",
    "authors": "Grass, R. N.; Heckel, R.; Dessimoz, C.; Stark, W. J.",
    "author_corresponding": "Robert N Grass",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/831883.source.xml",
    "abstract": "Today, we can read human genomes and store digital data robustly in synthetic DNA. Here we report a strategy to intertwine these two technologies to enable the secure storage of valuable information in synthetic DNA, protected with personalized keys. We show that genetic short tandem repeats (STRs) contain sufficient entropy to generate strong encryption keys, and that only one technology, DNA sequencing, is required to simultaneously read key and data. Using this approach, we experimentally generated 80 bit strong keys from human DNA, and used such a key to encrypt 17kB of digital information stored in synthetic DNA. Finally, the decrypted information was recovered perfectly from a single massively parallel sequencing run.",
    "published": "10.1002/ange.202001162",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/832816",
    "title": "Ecological divergence of DNA methylation patterns at distinct spatial scales",
    "authors": "De Kort, H.; Panis, B.; Deforce, D.; Van Nieuwerburgh, F.; Honnay, O.",
    "author_corresponding": "Hanne  De Kort",
    "author_corresponding_institution": "Leuven University",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/832816.source.xml",
    "abstract": "Adaptive trait divergence between populations is regulated by genetic and non-genetic processes. Compared to genetic change, epigenetic change is unstable and short-lived, questioning its contribution to long-term adaptive potential. However, epigenetic change can accumulate over time, and may result in beneficial epigenetic memories where environments are heterogeneous. Diverging epigenetic memories have been observed across large spatial scales, and can persist through multiple generations even in the absence of the causative environmental stressor. It is unknown, however, how and to what extent epigenetic memories contribute to fine-scale population structure and evolution. Here, we performed whole genome bisulfite sequencing on 30 Fragaria vesca F1 plants originating from distinct ecological settings and grown in a controlled environment. Specifically, we compared methylation patterns between a steep, altitudinal gradient (<2 km) and a wide spatial gradient (>500 km). If epigenetic variation is random, arising from errors during replication and without evolutionary implications, one would expect similar amounts of epigenetic variation across populations and no spatial scale-effect. Here, we find that epigenetic memories arise even at fine spatial scale, and that both parallel and non-parallel biological processes underpin epigenetic divergence at distinct spatial scales. For example, demethylation of transposable elements consistently occurred at the large but not the small spatial scale, while methylation differentiation for most biological processes were shared between spatial scales. Acute drought stress did not result in significant epigenetic differentiation, indicating that repeated historical stress levels associated with heterogeneous environmental conditions are required for acquiring a stable epigenetic memory and for coping with future environmental change.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833624",
    "title": "A statistical method for identifying consistently important features across samples",
    "authors": "Sauerwald, N.; Kingsford, C.",
    "author_corresponding": "Carl  Kingsford",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833624.source.xml",
    "abstract": "In many applications, a consistently high measurement across many samples can indicate particularly meaningful or useful information for quality control or biological interpretation. Identification of these strong features among many others can be challenging especially when the samples cannot be expected to have the same distribution or range of values. We present a general method called conserved feature discovery (CFD) for identifying features with consistently strong signals across multiple conditions or samples. Given any real-valued data, CFD requires no parameters, makes no assumptions on the shape of the underlying sample distributions, and is robust to differences across these distributions.We show that with high probability CFD identifies all true positives and no false positives under certain assumptions on the median and variance distributions of the feature measurements. Using simulated data, we show that CFD is tolerant to a small percentage of poor quality samples and robust to false positives. Applying CFD to RNA sequencing data from the Human Body Map project and GTEx, we identify housekeeping genes as highly expressed genes across tissue types and compare to housekeeping gene lists from previous methods. CFD is consistent between the Human Body Map and GTEx data sets, and identifies lists of genes enriched for basic cellular processes as expected. The framework can be easily adapted for many data types and desired feature properties.\n\nAvailabilityCode for CFD and scripts to reproduce the figures and analysis in this work are available at https://github.com/Kingsford-Group/cfd.\n\nSupplementary informationSupplementary data are available at https://github.com/Kingsford-Group/cfd.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833475",
    "title": "Antiretroviral APOBEC3 Cytidine Deaminases Alter HIV-1 Provirus Integration Site Profiles",
    "authors": "Ajoge, H. O.; Renner, T. M.; Kohio, H. P.; Coleman, M. D.; Langlois, M.-A.; Barr, S. D.",
    "author_corresponding": "Marc-Andre  Langlois",
    "author_corresponding_institution": "University of Ottawa",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833475.source.xml",
    "abstract": "APOBEC3 (A3) proteins are host-encoded deoxycytidine deaminases that provide an innate immune barrier to retroviral infection, notably against HIV-1. While the catalytic activity of these proteins can induce catastrophic hypermutation in proviral DNA leading to near-total restriction of infection, sublethal levels of deamination contribute to the genetic evolution of HIV-1. So far, little is known about how A3 might impact HIV-1 integrations into human chromosomal DNA. Using a deep sequencing approach, we analyzed the influence A3F and A3G on HIV-1 integration site selections. DNA editing was detected at the extremities of the long terminal repeat regions of the virus. Both catalytic active and non-catalytic A3 enzymes decreased insertions into gene coding sequences and increased integration sites into SINE elements, oncogenes and transcription-silencing non-B DNA features. Our data implicate A3 as host factors that influence HIV-1 integration site selection and promote insertions into genomic sites that are transcriptionally less active.\n\nGRAPHICAL ABSTRACT O_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY Schematic depicting the influence of APOBEC3 (A3) proteins on HIV integration site targeting.\n\nLeft, in the absence of A3, HIV has a strong preference for integrating into genes. Right, both catalytic active and non-catalytic A3 mutants decrease integration into genes and increase integration into SINE elements and in transcription-silencing non-B DNA features.\n\nC_FIG_DISPLAY",
    "published": "10.1038/s41467-022-35379-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833319",
    "title": "Unveiling the dimer/monomer propensities of Smad MH1-DNA complexes",
    "authors": "Ruiz, L.; Kaczmarska, Z.; Gomes, T.; Aragon, E.; Torner, C.; Freier, R.; Baginski, B.; Martin-Malpartida, P.; de Martin Garrido, N.; Marquez, J. A.; Cordeiro, T. N.; Pluta, R.; Macias, M. J.",
    "author_corresponding": "Maria J. Macias",
    "author_corresponding_institution": "Institute for Research in Biomedicine (IRB Barcelona), The Barcelona Institute of Science and Technology (BIST), ICREA",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833319.source.xml",
    "abstract": "R-Smads are effectors of the transforming growth factor {beta} (TGF{beta}) superfamily and along with Smad4 form trimers to interact with other transcription factors and with DNA. The 5GC-DNA complexes determined here by X-ray crystallography for Smad5 and Smad8 proteins corroborate that all MH1 domains bind SBE and 5GC sites similarly, although Smad2/3/4 MH1 domains bind DNA as monomers whereas Smad1/5/8 form helix-swapped dimers. To examine the relevance of the dimerization phenomenon and to exclude a possible crystallography-induced dimeric state, we studied these MH1 domains in solution. The results show that Smad5/8 domains populate dimers and monomers in equilibrium, whereas their Smad2/3/4 counterparts adopt monomeric conformations. We also found that swapping the loop1 sequence between Smad5 and Smad3 results in the Smad5 chimera-DNA complex crystallizing as a monomer, revealing that the loop1 sequence determines the monomer/dimer propensity of Smad MH1-domains. We propose that the distinct MH1-dimerization status of TGF{beta} and BMP activated Smads influences the interaction with specific loci genome-wide by distinct R-Smad and Smad4 complexes.\n\nSignificanceTGF{beta}- and BMP-activated R-Smads were believed to have different preferences with respect to the recognition of DNA motifs and to respond to specific activation inputs. However, recent results indicate that several types of R-Smads can be activated by similar receptors and that all Smads might recognize various DNA motifs. These results pose new questions as to why different types of R-Smads have been conserved for more than 500 million years if they could have a redundant function. They also raise questions as to how different Smad complexes recognize specific clusters of DNA motifs genome-wide.\n\nHere, using structural biology approaches, we elucidate some of the rules that help define the dimers of Smad-DNA complexes and propose how dimers and monomers could influence the composition of Smad complexes, as well as the recognition of specific cis-regulatory elements genome-wide.\n\nHighlightsR-Smads and Smad4 interact with 5GC and GTCT sites using a conserved binding mode.\n\nFunctional differences of TGF{beta}- and BMP-activated R-Smads are not exclusively related to DNA specificity.\n\nDimer/monomer propensities are detected in solution and in the absence of DNA.\n\nLoop1 sequence determines the propensity of R-Smads to form monomers or dimers in complexes with DNA.\n\nAuthor ContributionsL.R., Z.K., and T.G. designed and performed most experiments and coordinated collaborations with other authors. L.R. and E.A. cloned, expressed and purified all proteins, L.R., R.F., C.T., N.M., and J.C performed EMSA experiments. L.R., E.A., T.G., T.C., P.M.M., and M.J.M. performed the SAXS and NMR measurements and analyzed the data. P.M.M. analyzed the clustering of DNA motifs in ChIP-Seq data. Z.K. B.B. and R.P. screened crystallization conditions, collected X-ray data and determined the structures. Z.K., R.F. R.P., T.G., J.A.M., and M.J.M. analyzed the structures. All authors contributed ideas to the project. M.J.M. and R.P. supervised the project. M.J.M. wrote the manuscript with contributions from all other authors.\n\nThe authors declare no conflict of interest.\n\nData DepositionNMR assignments and chemical shifts have been deposited in the Biological Magnetic Resonance Data Bank, BMRB entry 27548, and the Small-angle scattering data and models have been deposited in SASBDB, entries SASDE32 (Smad5) and SASDE42 (Smad8). Densities and coordinates have been deposited in the Protein Data Bank, entries 6FZS (Smad5), 6FZT (Smad8), 6TBZ (Smad5_3 chimera), 6TCE (Smad5_gly mutant).\n\nThis article contains supporting information.",
    "published": "10.1016/j.csbj.2020.12.044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/832881",
    "title": "How we choose multi-component rewards",
    "authors": "Pastor-Bernier, A.; Volkmann, K.; Stasiak, A.; Grabenhorst, F.; Schultz, W.",
    "author_corresponding": "Wolfram  Schultz",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/832881.source.xml",
    "abstract": "Realistic, everyday rewards contain multiple components. An apple has taste and size. However, we choose in single dimensions, simply preferring some apples to others. How can such single-dimensional preference relationships refer to multi-component choice options? Here, we measured how stochastic choices revealed preferences for two-component milkshakes. The preferences were intuitively graphed as indifference curves that represented the orderly integration of the two components as trade-off: parts of one component were given up for obtaining one additional unit of the other component without a change in preference. The well-ordered, non-overlapping curves satisfied leave-one-out tests, followed predictions by machine learning decoders and correlated with single-dimensional Becker-DeGroot-Marschak (BDM) auction-like bids for the two-component rewards. This accuracy suggests a decision process that integrates multiple reward components into single-dimensional estimates in a systematic fashion. In inter-species comparisons, human performance matched that of highly experienced laboratory monkeys, as measured by accuracy of the critical trade-off between bundle components. These data describe the nature of choices of multi-component choice options and attest to the validity of the rigorous economic concepts and their convenient graphic schemes for explaining choices of human and non-human primates. The results encourage formal behavioral and neural investigations of normal, irrational and pathological economic choices.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833178",
    "title": "Neuronal Proteostasis is mediated by the switch-like expression of Heme-regulated Kinase 1, acting as both a sensor and effector",
    "authors": "Alvarez-Castelao, B.; tom Dieck, S.; Fusco, C. M.; Perez, J. D.; Dolin-Asp, P.; Schuman, E. M.",
    "author_corresponding": "Erin Margaret Schuman",
    "author_corresponding_institution": "MPI-BR",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833178.source.xml",
    "abstract": "All cells, including neurons, have regulatory feedback mechanisms that couple protein synthesis and degradation to maintain and optimize protein concentrations in the face of intra- and extracellular perturbations. We examined the feedback between the major protein degradation pathway, the ubiquitin-proteasome system (UPS), and protein synthesis in neurons. When protein degradation by the UPS was inhibited we observed a coordinate dramatic reduction in nascent protein synthesis in both neuronal cell bodies and dendrites. The mechanism for translation inhibition involved the phosphorylation of eIF2a, surprisingly mediated by eIF2a kinase 1, or heme-regulated kinase inhibitor (HRI), known for its sensitivity to heme levels in erythrocyte precursors (Han et al., 2001). Under basal conditions, neuronal expression of HRI is barely detectable. Following proteasome inhibition, HRI protein levels increase owing to stabilization of the short-lived HRI protein and enhanced translation via the increased availability of tRNAs for rare codons. Once expressed, HRI is constitutively active in neurons because endogenous heme levels are so low; HRI activity results in eIF2a phosphorylation and the resulting inhibition of translation. These data demonstrate a novel role for HRI in neurons, acting as an \\\"immediate early protein\\\" that senses and responds to compromised function of the proteasome to restore proteostasis.\\n\\nOne sentence summaryProteasome inhibition leads to a compensatory reduction in neuronal protein synthesis via the stabilization and enhanced translation of short-lived HRI kinase, which is constitutively active upon expression owing to low neuronal heme levels.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833418",
    "title": "Linear B-cell epitope prediction: a performance review of currently available methods",
    "authors": "Galanis, K. A.; Nastou, K. C.; Papandreou, N. C.; Petichakis, G. N.; Iconomidou, V. A.",
    "author_corresponding": "Katerina C Nastou",
    "author_corresponding_institution": "National and Kapodistrian University of Athens",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833418.source.xml",
    "abstract": "Linear B-cell epitope prediction research has received a steadily growing interest ever since the first method was developed in 1981. B-cell epitope identification with the help of an accurate prediction method can lead to an overall faster and cheaper vaccine design process, a crucial necessity in the covid-19 era. Consequently, several B-cell epitope prediction methods have been developed over the past few decades, but without significant success. In this study, we review the current performance and methodology of some of the most widely used linear B-cell epitope predictors which are available via a command-line interface, namely BcePred, BepiPred, ABCpred, COBEpro, SVMTriP, LBtope, and LBEEP. Additionally, we attempted to remedy performance issues of the individual methods by developing a consensus classifier, which combines the separate predictions of these methods into a single output, accelerating the epitope-based vaccine design. While the method comparison was performed with some necessary caveats and individual methods might perform much better for specialized datasets, we hope that this update in performance can aid researchers towards the choice of a predictor, for the development of biomedical applications such as designed vaccines, diagnostic kits, immunotherapeutics, immunodiagnostic tests, antibody production, and disease diagnosis and therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833533",
    "title": "The effect of resource dynamics on species packing in diverse ecosystems",
    "authors": "Cui, W.; Marsland, R.; Mehta, P.",
    "author_corresponding": "Pankaj  Mehta",
    "author_corresponding_institution": "Boston University",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833533.source.xml",
    "abstract": "The competitive exclusion principle asserts that coexisting species must occupy distinct ecological niches (i.e. the number of surviving species can not exceed the number of resources). An open question is to understand if and how different resource dynamics affect this bound. Here, we analyze a generalized consumer resource model with externally supplied resources and show that - in contrast to self-renewing resources - species can occupy only half of all available environmental niches. This motivates us to construct a new schema for classifying ecosystems based on species packing properties.",
    "published": "10.1103/PhysRevLett.125.048101",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833764",
    "title": "Secondary environmental variation creates a shifting evolutionary watershed for the methyl- parathion hydrolase enzyme",
    "authors": "Anderson, D. W.; Baier, F.; Yang, G.; Tokuriki, N.",
    "author_corresponding": "Nobuhiko  Tokuriki",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833764.source.xml",
    "abstract": "Enzymes can evolve new catalytic activity when their environments change to present them with novel substrates. Despite this seemingly straightforward relationship, factors other than the direct catalytic target can also impact enzyme adaptation. Here, we characterize the adaptive landscape separating an ancestral dihydrocoumarin hydrolase from a methyl parathion hydrolase descendant under eight different environments supplemented with alternative divalent metals. This variation shifts an evolutionary watershed, causing the outcome of adaptation to depend on the environment in which it occurs. The resultant landscapes also vary in terms both the number and the genotype(s) of \\\"fitness peaks\\\" as a result of genotype-by-environment (GxE) interactions and environment-dependent epistasis (GxGxE). This suggests that adaptive landscapes may be fluid and that molecular adaptation is highly contingent not only on obvious factors (such as catalytic targets) but also on less obvious secondary environmental factors that can direct it toward distinct outcomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/834036",
    "title": "Complete genome sequence of Oryctes rhinoceros Nudivirus isolated from Coconut Rhinoceros Beetle in the Solomon Islands",
    "authors": "Etebari, K.; Filipovic, I.; Rasic, G.; Devine, G. J.; Tsatsia, H.; Furlong, M. J.",
    "author_corresponding": "Kayvan  Etebari",
    "author_corresponding_institution": "The Univ. of Queensland",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/834036.source.xml",
    "abstract": "Oryctes Nudivirus (OrNV) has been an effective biocontrol agent against the insect pest Oryctes rhinoceros (Coleoptera: Scarabaeidae) for decades, but there is evidence that resistance could be evolving in some host populations. We detected OrNv infection in O. rhinoceros from the Solomon Islands and used Oxford Nanopore Technologies (ONT) long-read sequencing to determine the full length of the virus genomic sequence isolated from an individual belonging to a mitochondrial lineage (CRB-G) that was previously reported as resistant to OrNV. The complete circular genome of the virus consisted of 125,917 nucleotides, encoding 130 open reading frames (ORFs) for proteins in the range ~5 kDa (51aa) to ~140 kDa (1280aa). This Solomon Islands isolate has high (99.85%) nucleotide sequence identity to the previously sequenced isolate PV505 from Southern Luzon, Philippines, and has 138 amino acid modifications when compared with the originally described full genome sequence of the Ma07 strain from Malaysia.",
    "published": "10.1016/j.virusres.2020.197864",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/834093",
    "title": "A Unified Molecular Signature of Systemic Lupus Erythematosus Revealed by Integrated, Multi-Cohort Transcriptomic Analysis",
    "authors": "Haynes, W. A.; Haddon, D. J.; Diep, V. K.; Khatri, A.; Bongen, E.; Yiu, G.; Balboni, I.; Bolen, C. R.; Mao, R.; Utz, P. J.; Khatri, P.",
    "author_corresponding": "Purvesh  Khatri",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/834093.source.xml",
    "abstract": "Systemic lupus erythematosus (SLE) is a complex autoimmune disease that follows an unpredictable disease course and affects multiple organs and tissues. We performed an integrated, multi-cohort analysis of 7,471 transcriptomic profiles from 40 independent studies to identify robust gene expression changes associated with SLE. We identified a 93-gene signature (SLE MetaSignature) that is differentially expressed in the blood of SLE patients compared to healthy volunteers; distinguishes SLE from other autoimmune, inflammatory, and infectious diseases; and persists across diverse tissues and cell types. The SLE MetaSignature correlated significantly with disease activity and other clinical measures of inflammation. We prospectively validated the SLE MetaSignature in an independent cohort of pediatric SLE patients using a microfluidic RT-qPCR array. We found that 14 of the 93 genes in the SLE MetaSignature were independent of interferon-induced and neutrophil-related transcriptional profiles that have previously been associated with SLE. Pathway analysis revealed dysregulation associated with nucleic acid biosynthesis and immunometabolism in SLE. We further refined a neutropoeisis signature and identified under-appreciated transcripts related to immune cells and oxidative stress. Our multi-cohort, transcriptomic analysis has uncovered under-appreciated genes and pathways associated with SLE pathogenesis, with the potential to advance clinical diagnosis, biomarker development, and targeted therapeutics for SLE.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833343",
    "title": "A reservoir of rituximab-resistant splenic memory B cells contributes to relapses after B-cell depletion therapy",
    "authors": "Crickx, E.; Chappert, P.; Weller, S.; Sokal, A.; Azzaoui, I.; Vandenberghe, A.; Bonnard, G.; Rossi, G.; Fadeev, T.; Storck, S.; Galicier, L.; Meignin, V.; Riviere, E.; Godeau, B.; Michel, M.; Weill, J.-C.; Reynaud, C.-A.; Mahevas, M.",
    "author_corresponding": "Matthieu  Mahevas",
    "author_corresponding_institution": "Institut Necker Enfants Malades, INSERM U1151/CNRS UMS 8253, Universite Paris Descartes, Sorbonne Paris Cite, 75993 Paris Cedex 14, France",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833343.source.xml",
    "abstract": "Immune thrombocytopenia (ITP) is an autoimmune disease mediated by pathogenic antibodies directed against platelet antigens, including GPIIbIIIa. Taking advantage of spleen samples obtained from ITP patients, we characterized by multiples approaches the onset of disease relapses occurring after an initial complete response to rituximab. Analysis of splenic B cell immunoglobulin heavy chain gene repertoire at bulk level and from single anti-GPIIbIIIa B cells revealed that germinal centers were fueled by B cells originating from the ongoing lymphopoiesis, but also by rituximab-resistant memory B cells, both giving rise to anti-GPIIbIIIa plasma cells. We identified a population of splenic memory B cells that resisted rituximab through acquisition of a unique phenotype and contributed to relapses, providing a new target in B cell mediated autoimmune diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833715",
    "title": "Mapping polyclonal antibody responses in non-human primates vaccinated with HIV Env trimer subunit vaccines",
    "authors": "Nogal, B.; Bianchi, M.; Cottrell, C.; Kirchdoerfer, R. N.; Sewall, L. M.; Turner, H. L.; Zhao, F.; Sok, D.; Burton, D.; Hangartner, L.; Ward, A. B.",
    "author_corresponding": "Andrew B Ward",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833715.source.xml",
    "abstract": "Rational immunogen design aims to focus antibody responses to vulnerable sites on the primary antigens. Given the size of these antigens there is however potential for eliciting unwanted, off-target responses. Here, we used our electron microscopy polyclonal epitope mapping approach to describe the antibody specificities elicited by immunization of non-human primates with soluble HIV envelope trimers and subsequent repeated viral challenge. An increased diversity of epitopes recognized, and the approach angle by which these antibodies bound, constituted a hallmark of the humoral response in most protected animals. We also show that fusion peptide-specific antibodies are responsible for some neutralization breadth. Moreover, cryoEM analysis of a fully-protected animal revealed a high degree of clonality within a subset of putatively neutralizing antibodies, enabling a detailed molecular description of the antibody paratope. Our results provide important insights into the immune response against a vaccine candidate that entered into clinical trials earlier this year.",
    "published": "10.1016/j.celrep.2020.02.061",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/834143",
    "title": "A novel resistance pathway for calcineurin inhibitors in the human pathogenic Mucorales Mucor circinelloides",
    "authors": "Vellanki, S.; Billmyre, R. B.; Lorenzen, A.; Campbell, M.; Turner, B.; Huh, E. Y.; Heitman, J.; Lee, S. C.",
    "author_corresponding": "Soo Chan  Lee",
    "author_corresponding_institution": "University of Texas at San Antonio",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/834143.source.xml",
    "abstract": "Mucormycosis is an emerging lethal fungal infection in immunocompromised patients. Mucor circinelloides is a causal agent of mucormycosis and serves as a model system to understand genetics in Mucorales. Calcineurin is a conserved virulence factor in many pathogenic fungi and calcineurin inhibition or deletion of the calcineurin regulatory subunit (CnbR) in Mucor results in a shift from hyphal to yeast growth. We analyzed thirty-six calcineurin inhibitor resistant or bypass mutants that exhibited hyphal growth in the presence of calcineurin inhibitors or in the yeast-locked cnbR{Delta} mutant background without carrying any mutations in known calcineurin components. We found that a majority of the mutants had altered sequence in a gene, named here bycA (bypass of calcineurin A). bycA encodes an amino acid permease. We verified that both bycA{Delta}, and the bycA{Delta} cnbR{Delta} double mutant are resistant to the calcineurin inhibitor FK506, thereby demonstrating a novel resistance mechanism against calcineurin inhibitors. We also found that the expression of bycA was significantly higher in the wild type strain treated with FK506 and in the cnbR{Delta} mutants, but significantly lower in the wild type without FK506. These findings suggest that bycA is a negative regulator of hyphal growth and/or a positive regulator of yeast growth in Mucor and calcineurin suppresses the bycA gene at the mRNA level to promote hyphal growth. BycA is involved in the Mucor hyphal-yeast transition as our data demonstrates a positive correlation between bycA expression, protein kinase A activity, and Mucor yeast-growth. Also calcineurin, independent of its role in morphogenesis, contributes to virulence traits including phagosome maturation blockade, host cell damages, and pro-angiogenic growth factor induction during interactions with hosts.\n\nImportanceMucor is intrinsically resistant to most known antifungals, which makes mucormycosis treatment challenging. Calcineurin is a serine/threonine phosphatase widely conserved across eukaryotes. When calcineurin function is inhibited in Mucor, growth shifts to a less-virulent yeast growth form which makes calcineurin an attractive target for development of new antifungal drugs. Previously we identified two distinct mechanisms through which Mucor can become resistant to calcineurin inhibitors involving Mendelian mutations in the gene for FKBP12, calcineurin A or B subunits and epimutations silencing the FKBP12 gene. Here, we identified a third novel mechanism where loss of function mutations in the amino acid permease encoding the bycA gene contribute to resistance against calcineurin inhibitors. When calcineurin activity is absent, BycA can activate PKA to promote yeast growth via a cAMP-independent pathway. Our data also shows that calcineurin activity, primarily contributes to host - pathogen interactions in the pathogenesis of Mucor.",
    "published": "10.1128/mBio.02949-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833921",
    "title": "Transcriptional changes are regulated by metabolic pathway dynamics but decoupled from protein levels",
    "authors": "Mellor, J.; Feltham, J. E.",
    "author_corresponding": "Jane  Mellor",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833921.source.xml",
    "abstract": "Transcription is necessary for the synthesis of new proteins, often leading to the assumption that changes in transcript levels lead to changes in protein levels which directly impact a cells phenotype. Using a synchronized biological rhythm, we show that despite genome-wide partitioning of transcription, transcripts and translation levels into two phase-shifted expression clusters related to metabolism, detectable protein levels remain constant over time. This disconnect between cycling translation and constant protein levels can be explained by slow protein turnover rates, with overall protein levels maintained by low level pulses of new protein synthesis. Instead, rhythmic post-translational regulation of the activities of different proteins, influenced by the metabolic state of the cells, appears to be key to coordinating the physiology of the biological rhythm with cycling transcription. Thus, transcriptional and translational cycling reflects, rather than drives, metabolic and biosynthetic changes during biological rhythms. We propose that transcriptional changes are often the consequence, rather than the cause, of changes in cellular physiology and that caution is needed when inferring the activity of biological processes from transcript data. O_LIChanges in protein levels do not explain the changing states of a biological rhythm\nC_LIO_LISlow protein turnover rates decouple proteins levels from a rhythmic transcriptome\nC_LIO_LIMetabolites determine protein activity via rhythmic post-translational modifications\nC_LIO_LICycling protein activity explains rhythmic transcription and ribosome biogenesis\nC_LIO_LIA cycling transcriptome is a consequence, not a cause, of physiological changes\nC_LI\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=199 SRC=\"FIGDIR/small/833921v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (35K):\norg.highwire.dtl.DTLVardef@25cad0org.highwire.dtl.DTLVardef@1265735org.highwire.dtl.DTLVardef@2779fdorg.highwire.dtl.DTLVardef@1b9efe5_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833293",
    "title": "Nicotine e-cigarette vapor inhalation effects on nicotine & cotinine plasma levels and somatic withdrawal signs in adult male Wistar rats",
    "authors": "Montanari, C.; Kelley, L. K.; Kerr, T. M.; Cole, M.; Gilpin, N. W.",
    "author_corresponding": "Christian  Montanari",
    "author_corresponding_institution": "Department of Physiology, School of Medicine, Louisiana State University Health Sciences Center, New Orleans, LA 70112, USA",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833293.source.xml",
    "abstract": "RationaleNon-contingent chronic nicotine exposure procedures have evolved rapidly in recent years, culminating in Electronic Nicotine Delivery Systems (ENDS or e-cigarettes) to deliver vaporized drugs to rodents in standard housing chambers.\\n\\nObjectivesThe aim of the current work was to use ENDS to test concentration-dependent effects of nicotine e-cigarette vapor inhalation on blood-nicotine concentrations, blood-cotinine concentrations, and somatic withdrawal signs over time in rats.\\n\\nMethodsMale Wistar rats were exposed to vapor containing various concentrations of nicotine (20, 40, 80 mg/mL) for 11 days through ENDS, and blood concentrations of nicotine and cotinine, the major proximate metabolite of nicotine, as well as spontaneous and precipitated somatic withdrawal signs were measured over time (across days of exposure and over hours after termination of vapor exposure).\\n\\nResultsExposing male Wistar rats to non-contingent nicotine vapor inhalation through ENDS produces somatic withdrawal symptoms and measurable blood-nicotine and blood-cotinine levels that change according to 1) concentration of nicotine in vape solution, 2) number of days of nicotine vapor exposure, 3) time since termination of nicotine vapor exposure, and 4) relative to the withdrawal signs, whether withdrawal was spontaneous or precipitated (by mecamylamine).\\n\\nConclusionsThe data presented here provide parameters that can be used as a reasonable starting point for future work that employs ENDS to deliver non-contingent nicotine vapor in rats, although many parameters can and should be altered to match the specific goals of future work.",
    "published": "10.1007/s00213-019-05400-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/832386",
    "title": "Detecting (un)seen change: The neural underpinnings of (un)conscious prediction errors",
    "authors": "Rowe, E. G.; Tsuchiya, N.; Garrido, M. I.",
    "author_corresponding": "Elise G Rowe",
    "author_corresponding_institution": "Monash University",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/832386.source.xml",
    "abstract": "Detecting changes in the environment is fundamental for our survival. According to predictive coding theory, detecting these irregularities relies both on incoming sensory information and our top-down prior expectations (or internal generative models) about the world. Prediction errors (PEs), detectable in event-related potentials (ERPs), occur when there is a mismatch between the sensory input and our internal model (i.e., a surprise event). Many changes occurring in our environment are irrelevant for survival and may remain unseen. Such changes, even if subtle, can nevertheless be detected by the brain without emerging into consciousness. What remains unclear is how these changes are processed in the brain at the network level. Here, we used a visual oddball paradigm, in which participants engaged in a central letter task during electroencephalographic (EEG) recordings while presented with task-irrelevant high- or low-coherence background, random-dot motion. Critically, once in a while, the direction of the dots changed. After the EEG session, we confirmed that changes in motion direction at high- and low-coherence were visible and invisible, respectively, using psychophysical measurements. ERP analyses revealed that changes in motion direction elicited PE regardless of the visibility, but with distinct spatiotemporal patterns. To understand these responses, we applied Dynamic Causal Modelling (DCM) to the EEG data. Bayesian Model Averaging showed visible PE relied on a release from adaptation (repetition suppression) within bilateral MT+, whereas invisible PE relied on adaptation at bilateral V1 (and left MT+). Furthermore, while feedforward upregulation was present for invisible PE, the visible change PE also included downregulation of feedback between right MT+ to V1. Our findings reveal a complex interplay of modulation in the generative network models underlying visible and invisible motion changes.",
    "published": "10.3389/fnsys.2020.541670",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833566",
    "title": "Matrix Inversion and Subset Selection (MISS): A novel pipeline for quantitative mapping of diverse cell types across the murine brain",
    "authors": "Torok, J.; Mezias, C.; Maia, P.; Raj, A.",
    "author_corresponding": "Ashish  Raj",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833566.source.xml",
    "abstract": "The advent of increasingly sophisticated imaging platforms has allowed for the visualization of the murine nervous system at single-cell resolution. However, current experimental approaches have not yet produced whole-brain maps of a comprehensive set of neuronal and nonneuronal types that approaches the cellular diversity of the mammalian cortex. Here we aim to fill in this gap in knowledge with an open-source computational pipeline, Matrix Inversion with Subset Selection (MISS), that can infer quantitatively validated distributions of diverse collections of neural cell types at 200m resolution using a combination of single-cell RNAseq and in situ hybridization datasets. We rigorously demonstrate the accuracy of MISS against literature expectations. Importantly, we show that gene subset selection, a procedure by which we filter out low-information genes prior to performing deconvolution, is a critical pre-processing step that distinguishes MISS from its predecessors and facilitates the production of cell type maps with significantly higher accuracy. We also show that MISS is generalizable by generating high-quality cell type maps from a second, independently curated single-cell RNAseq dataset. Together, our results illustrate the viability of computational approaches for determining the spatial distributions of a wide variety of cell types from genetic data alone.",
    "published": "10.1073/pnas.2111786119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833681",
    "title": "Resolving intrinsic ambiguities of the fMRI signal in the human brain",
    "authors": "Liu, E. Y.; Haist, F.; Shin, D. D.; Buxton, R. B.",
    "author_corresponding": "Richard B Buxton",
    "author_corresponding_institution": "Center for Functional MRI & Radiology Department, University of California, San Diego",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833681.source.xml",
    "abstract": "Functional magnetic resonance imaging (fMRI) using the blood oxygenation level dependent (BOLD) signal is a standard tool in human neuroscience studies. However, the BOLD signal is physiologically complex, depending on the baseline state of the brain and the balance of changes in blood flow and oxygen metabolism in response to a change in neural activity. Interpretation of the magnitude of the BOLD response is thus problematic; specifically, group differences of the BOLD response to a standard task or stimulus, or a change after administration of a drug, could be due to a change in the neural response, neurovascular coupling, or the baseline state. While changes in oxygen metabolism can serve as a biomarker of neural activity change, reflecting the energy cost of activity, oxygen metabolism cannot be estimated from BOLD measurements alone. Here we used the effects of caffeine as a test case to show that a suite of additional noninvasive measurements, requiring no manipulation of inhaled gases, makes it possible to untangle the underlying effects of caffeine on blood flow and oxygen metabolism. After caffeine administration, the BOLD response to a standard motor task was reduced, but oxygen metabolism was not reduced; rather, caffeine reduced the balance of blood flow relative to oxygen metabolism, both in the baseline state and in response to the task. The MRI methods used required only an additional 12 minutes of scanning, can be implemented on any MRI system, and painted a more complete picture of the physiological effects of caffeine. In addition to the assessment of drug effects in the human brain, these methods make it possible to resolve ambiguities of the BOLD signal in studies of development, aging, and disease. (Duplicated from first paragraph of manuscript)",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833012",
    "title": "Doing nothing and what it looks like... Inactivity in fattening cattle",
    "authors": "Hintze, S.; Maulbetsch, F.; Asher, L.; Winckler, C.",
    "author_corresponding": "Sara  Hintze",
    "author_corresponding_institution": "University of Natural Resources and Life Sciences Vienna",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833012.source.xml",
    "abstract": "Animals kept in barren environments often show increased levels of inactivity and first studies indicate that inactive behaviour may reflect boredom or depression-like states. However, inactivity does not necessarily reflect negative welfare and can even be a sign of positive welfare, for example in terms of relaxation. To date, knowledge of how to reliably differentiate between positive and negative states associated with inactivity is scarce and methods to identify different forms of inactivity are thus warranted. To this end, we developed an Inactivity Ethogram including detailed information on the postures of different body parts (Standing/Lying, Head, Ears, Eyes, Tail) for fattening cattle, a farm animal category often kept in barren environments. The Inactivity Ethogram was applied to Austrian Fleckvieh heifers from intensive, semi-intensive and pasture-based husbandry systems. Three farms per husbandry system were visited twice; once in the morning and once in the afternoon to cover most of the daylight hours with our observations. During each visit, 16 focal animals were continuously observed for 15 minutes each (96 heifers per husbandry system, 288 in total). Moreover, the focal animals groups were video recorded to later determine the inactivity level on the group level. Group level and focal animal data were analysed with (generalised) linear mixed-effect models with husbandry system as fixed effect and (group nested in) farm visit nested in farm as random effects. Husbandry system did not affect group level inactivity or the time the different postures were adopted (with the exception of asymmetrical ears, which were more prevalent in intensive than in semi-intensive than in pasture systems). In addition to the analysis of the time the single postures were observed for, simultaneous occurrences of postures of different body parts (Standing/Lying, Head, Ears and Eyes) were analysed using the machine learning algorithm cspade to provide insight into co-occurring postures of inactivity. Frequently co-occurring postures were generally similar between husbandry systems, but with subtle differences. The most frequently observed combination in intensive and semi-intensive systems was Lying with Head up, Ears backwards and Eyes open whereas in pasture systems it was Lying with Head up, ears low and eyes closed. To conclude, both the Inactivity Ethogram (including the description of detailed postures) and the machine learning algorithm cspade (for identifying frequently co-occurring posture combinations) are promising tools to understand how combinations of postures may be used to distinguish between different affective states associated with inactivity.",
    "published": "10.7717/peerj.9395",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/832089",
    "title": "Incipient local adaptation in a fungus: evolution of heavy metal tolerance through allelic and copy-number variation",
    "authors": "Bazzicalupo, A.; Ruytinx, J.; Ke, Y.-H.; Coninx, L.; Colpaert, J.; Nguyen, N.; Vilgalys, R.; Branco, S.",
    "author_corresponding": "Sara  Branco",
    "author_corresponding_institution": "Montana State University (Bozeman)",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/832089.source.xml",
    "abstract": "Human-altered environments can shape the evolution of organisms. Fungi are no exception, though little is known about how they withstand anthropogenic pollution. Here, we document incipient polygenic local adaptation in the mycorrhizal fungus Suillus luteus driven by recent soil heavy metal contamination. Genome scans across individuals from recently polluted and nearby unpolluted soils in Belgium revealed no evidence of population structure but detected allelic divergence and gene copy number variation in genes involved in metal exclusion, storage, immobilization, and reactive oxygen species detoxification. Standing genetic variation included multiple alleles of small effects contributing to heavy metal tolerance, suggesting the existence of different strategies to withstand contamination. These variants were shared across the whole population but under selection in isolates exposed to pollution. Together, our results point to S. luteus undergoing the initial steps of adaptive divergence and contribute to understanding the processes underlying local adaptation under strong environmental selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/834127",
    "title": "Evaluation of host effects on ectomycorrhizal fungal community compositions in a forest landscape in northern Japan",
    "authors": "Matsuoka, S.; Sugiyama, Y.; Tateno, R.; Imamura, S.; Kawaguchi, E.; Osono, T.",
    "author_corresponding": "Shunsuke  Matsuoka",
    "author_corresponding_institution": "University of Hyogo",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/834127.source.xml",
    "abstract": "Community compositions of ectomycorrhizal (ECM) fungi are similar within the same host taxa. However, careful interpretation is required to determine whether the combination of ECM fungi and plants is explained by the host preference of ECM fungi or by the influence of neighboring conspecific and/or heterospecific hosts. In the present study, we aimed to evaluate the effects of host species on the ECM community compositions in a forest landscape (~ 10 km) where monodominant forest stands of six ECM host species belonging to three families were patchily distributed. The ECM communities were identified with DNA metabarcoding. A total of 180 ECM operational taxonomic units (OTUs) were detected. The ECM community compositions were primarily structured by host species and families, regardless of the soil environments and spatial arrangements of the sampling plots. In addition, 38 ECM OTUs were detected from particular host tree species. Furthermore, the neighboring plots harbored similar fungal compositions, although the host species were different. The relative effect of the spatial factors on the ECM compositions was weaker than that of host species. Our results suggest that the host preference of ECM fungi is a primary determinant of ECM fungal compositions in the forest landscape.",
    "published": "10.1098/rsos.191952",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/824441",
    "title": "Seed plant families with diverse mycorrhizal states have higher diversification rates",
    "authors": "Mujica, M. I.; Perez, M. F.; Burin, G.; Quental, T. B.",
    "author_corresponding": "Maria Isabel  Mujica",
    "author_corresponding_institution": "Department of Ecology, Pontificia Universidad Catolica de Chile",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/824441.source.xml",
    "abstract": "A crucial innovation in plant evolution was the association with soil fungi during land colonization. Today, this symbiotic interaction is present in most plants species and can be classified in four types: arbuscular (AM), Ecto (EM), Orchid (OM) and Ericoid Mycorrhiza (ER). Since the AM ancestral state, some plants lineages have switched partner (EM, OM and ER) or lost the association (no-association: NM). Evolutionary transitions to a novel mycorrhizal state (MS) might allow plant lineages to access new resources, enhancing diversification rates. However, some clades are not restricted to one MS, and this variability might promote diversification. In this study we address the relationship between MS and diversification rates of seed plant families. For this, we used the recently published FungalRoot database, which compiled data for 14,870 species and their mycorrhizal partners. We assigned a MS to each plant family, calculated the MS heterogeneity and estimated their diversification rates using the method-of-moments. Families with mixed MS had the highest diversification rates and there was a positive relationship between MS heterogeneity and diversification rates. These results support the hypothesis that MS lability promotes diversification and highlight the importance of the association with soil fungi for the diversification of plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/831321",
    "title": "Genome-wide association study identifies 49 common genetic variants associated with handedness.",
    "authors": "Cuellar Partida, G.; Tung, J. Y.; Eriksson, N.; Albrecht, E.; Aliev, F.; Andreassen, O. A.; Barroso, I.; Beckmann, J. S.; Boks, M. P.; Boomsma, D. I.; Boyd, H. A.; Breteler, M. M.; Campbell, H.; Chasman, D. I.; Cherkas, L. F.; Davies, G.; de Geus, E. J.; Deary, I. J.; Deloukas, P.; Dick, D. M.; Duffy, D. L.; Eriksson, J. G.; Esko, T.; Feenstra, B.; Geller, F.; Gieger, C.; Giegling, I.; Gordon, S. D.; Han, J.; Hansen, T. F.; Hartmann, A. M.; Heikkila, K.; Hicks, A. A.; Hayward, C.; Hirschhorn, J. N.; Hottenga, J.-J.; Huffman, J. E.; Hwang, L.-D.; Ikram, M. A.; Kaprio, J.; Kemp, J. P.; Khaw, K.-",
    "author_corresponding": "Sarah E Medland",
    "author_corresponding_institution": "QIMR Berghofer Medical Research Institute",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/831321.source.xml",
    "abstract": "Handedness, a consistent asymmetry in skill or use of the hands, has been studied extensively because of its relationship with language and the over-representation of left-handers in some neurodevelopmental disorders. Using data from the UK Biobank, 23andMe and 32 studies from the International Handedness Consortium, we conducted the worlds largest genome-wide association study of handedness (1,534,836 right-handed, 194,198 (11.0%) left-handed and 37,637 (2.1%) ambidextrous individuals). We found 41 genetic loci associated with left-handedness and seven associated with ambidexterity at genome-wide levels of significance (P < 5x10-8). Tissue enrichment analysis implicated the central nervous system and brain tissues including the hippocampus and cerebrum in the etiology of left-handedness. Pathways including regulation of microtubules, neurogenesis, axonogenesis and hippocampus morphology were also highlighted. We found suggestive positive genetic correlations between being left-handed and some neuropsychiatric traits including schizophrenia and bipolar disorder. SNP heritability analyses indicated that additive genetic effects of genotyped variants explained 5.9% (95% CI = 5.8% - 6.0%) of the underlying liability of being left-handed, while the narrow sense heritability was estimated at 12% (95% CI = 7.2% - 17.7%). Further, we show that genetic correlation between left-handedness and ambidexterity is low (rg = 0.26; 95% CI = 0.08 - 0.43) implying that these traits are largely influenced by different genetic mechanisms. In conclusion, our findings suggest that handedness, like many other complex traits is highly polygenic, and that the genetic variants that predispose to left-handedness may underlie part of the association with some psychiatric disorders that has been observed in multiple observational studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/834010",
    "title": "Learning the properties of adaptive regions with functional data analysis",
    "authors": "Mughal, M. R.; Koch, H.; Huang, J.; Chiaromonte, F.; DeGiorgio, M.",
    "author_corresponding": "Michael  DeGiorgio",
    "author_corresponding_institution": "Florida Atlantic Univeristy",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/834010.source.xml",
    "abstract": "Identifying regions of positive selection in genomic data remains a challenge in population genetics. Most current approaches rely on comparing values of summary statistics calculated in windows. We present an approach termed SURFDAWave, which translates measures of genetic diversity calculated in genomic windows to functional data. By transforming our discrete data points to be outputs of continuous functions defined over genomic space, we are able to learn the features of these functions that signify selection. This enables us to confidently identify complex modes of natural selection, including adaptive introgression. We are also able to predict important selection parameters that are responsible for shaping the inferred selection events. By applying our model to human population-genomic data, we recapitulate previously identified regions of selective sweeps, such as OCA2 in Europeans, and predict that its beneficial mutation reached a frequency of 0.02 before it swept 1,802 generations ago, a time when humans were relatively new to Europe. In addition, we identify BNC2 in Europeans as a target of adaptive introgression, and predict that it harbors a beneficial mutation that arose in an archaic human population that split from modern humans within the hypothesized modern human-Neanderthal divergence range.",
    "published": "10.1371/journal.pgen.1008896",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833590",
    "title": "Nanopore sequencing of DNA concatemers reveals higher-order features of chromatin structure",
    "authors": "Ulahannan, N.; Pendleton, M.; Deshpande, A. S.; Schwenk, S.; Behr, J. M.; Dai, X.; Tyer, C.; Rughani, P.; Kudman, S.; Adney, E.; Tian, H.; Wilkes, D.; Mosquera, J. M.; Stoddart, D.; Turner, D. J.; Juul, S.; Harrington, E.; Imielinski, M.",
    "author_corresponding": "Marcin  Imielinski",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833590.source.xml",
    "abstract": "Higher-order chromatin structure arises from the combinatorial physical interactions of many genomic loci. To investigate this aspect of genome architecture we developed Pore-C, which couples chromatin conformation capture with Oxford Nanopore Technologies (ONT) long reads to directly sequence multi-way chromatin contacts without amplification. In GM12878, we demonstrate that the pairwise interaction patterns implicit in Pore-C multi-way contacts are consistent with gold standard Hi-C pairwise contact maps at the compartment, TAD, and loop scales. In addition, Pore-C also detects higher-order chromatin structure at 18.5-fold higher efficiency and greater fidelity than SPRITE, a previously published higher-order chromatin profiling technology. We demonstrate Pore-Cs ability to detect and visualize multi-locus hubs associated with histone locus bodies and active / inactive nuclear compartments in GM12878. In the breast cancer cell line HCC1954, Pore-C contacts enable the reconstruction of complex and aneuploid rearranged alleles spanning multiple megabases and chromosomes. Finally, we apply Pore-C to generate a chromosome scale de novo assembly of the HG002 genome. Our results establish Pore-C as the most simple and scalable assay for the genome-wide assessment of combinatorial chromatin interactions, with additional applications for cancer rearrangement reconstruction and de novo genome assembly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/818849",
    "title": "Transcription imparts architecture, function, and logic to enhancer units",
    "authors": "Tippens, N. D.; Liang, J.; Leung, K. Y.; Ozer, A.; Booth, J. G.; Lis, J.; Yu, H.",
    "author_corresponding": "Haiyuan  Yu",
    "author_corresponding_institution": "Cornell University",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/818849.source.xml",
    "abstract": "Distal enhancers remain one of the least understood regulatory elements with pivotal roles in development and disease. We used massively parallel reporter assays to perform functional comparisons of two leading enhancer models and find that gene-distal transcription start sites (TSSs) are robust predictors of enhancer activity with higher resolution and specificity than histone modifications. We show that active enhancer units are precisely delineated by active TSSs, validate that these boundaries are sufficient to capture enhancer function, and confirm that core promoter sequences are required for this activity. Finally, we assay pairs of adjacent units and find that their cumulative activity is best predicted by the strongest unit within the pair. Synthetic fusions of enhancer units demonstrate that adjacency imposes winner-takes-all logic, revealing a simple design for a maximum-activity filter of enhancer unit outputs. Together, our results define fundamental enhancer units and a principle of non-cooperativity between adjacent units.",
    "published": "10.1038/s41588-020-0686-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833731",
    "title": "Microbiability of meat quality and carcass composition traits in swine",
    "authors": "KHANAL, P.; Maltecca, C.; Schwab, C.; Fix, J.; Tiezzi, F.",
    "author_corresponding": "PIUSH  KHANAL",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833731.source.xml",
    "abstract": "The impact of gut microbiome composition was investigated at different stages of production (Wean, Mid-test, and Off-test) on meat quality and carcass composition traits of 1,123 three-way-crossbred pigs. Data were analyzed using linear mixed models which included the fixed effects of dam line, contemporary group and gender as well as the random effects of pen, animal and microbiome information at different stages. The contribution of the microbiome to all traits was prominent although it varied over time, increasing from weaning to Off-test for most traits. Microbiability estimates of carcass composition traits were greater compared to meat quality traits. Adding microbiome information did not affect the estimates of genomic heritability of meat quality traits but affected the estimates of carcass composition traits. High microbial correlations were found among different traits, particularly with traits related to fat deposition with decrease in genomic correlation up to 20% for loin weight and belly weight. Decrease in genomic heritabilities and genomic correlations with the inclusion of microbiome information suggested that genomic correlation was partially contributed by genetic similarity of microbiome composition.",
    "published": "10.1111/jbg.12504",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833269",
    "title": "Host-dependent induction of disease tolerance to infection by tetracycline antibiotics",
    "authors": "Colaco, H. G.; Barros, A.; Neves-Costa, A.; Seixas, E.; Pedroso, D.; Velho, T. R.; Willmann, K.; Yi, H.-S.; Shong, M.; Benes, V.; Weis, S.; Köcher, T.; Moita, L. F.",
    "author_corresponding": "Luis F Moita",
    "author_corresponding_institution": "Instituto Gulbenkian de Ciência",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833269.source.xml",
    "abstract": "Synergy of resistance and disease tolerance mechanisms is necessary for an effective immune response leading to survival and return to homeostasis when an organism is challenged by infection. Antibiotics are used for their resistance enhancement capabilities by decreasing pathogen load, but several classes have long been known to have beneficial effects that cannot be explained strictly on the basis of their capacity to control the infectious agent. Here we report that tetracycline antibiotics, a class of ribosome-targeting drugs, robustly protects against sepsis by inducing disease tolerance, independently from their direct antibiotic properties. Mechanistically, we find that mitochondrial inhibition of protein synthesis perturbs the electron transfer chain and leads to improved damage repair in the lung and fatty acid oxidation and glucocorticoid sensitivity in the liver. Using a partial and acute deletion of CRIF1 in the liver, a critical mitoribosomal component for protein synthesis, we find that mice are protected against bacterial sepsis, an observation which is phenocopied by the transient inhibition of complex I of ETC by phenformin. Together, we demonstrate that ribosome-targeting antibiotics are beneficial beyond their antibacterial activity and that mitochondrial protein synthesis inhibition leading to ETC perturbation is a novel mechanism for the induction of disease tolerance.",
    "published": "10.1016/j.immuni.2020.09.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833814",
    "title": "Microbial community structure and ecology in sediments of a pristine mangrove forest",
    "authors": "Santana, C. O.; Spealman, P.; Melo, V.; Gresham, D.; Jesus, T. B.; Chinalia, F. A.",
    "author_corresponding": "David  Gresham",
    "author_corresponding_institution": "New York University",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833814.source.xml",
    "abstract": "Mangrove forests are coastal intertidal ecosystems, characterized by mangrove trees growing in slow moving saline waters, that constitute a large portion of the coastline in the tropical and subtropical regions. The dynamic water regime created by the tides results in different microhabitats in which microbial communities play an essential role in the functioning and maintenance of the mangrove ecosystem. However, little is known about the diversity of taxa within these micro-habitats and their functional roles, as only a small fraction of these organisms can be cultured in the laboratory. In this study, we characterized the microbial community present in three distinct regions of mangrove sediments from the Serinhaem estuary, part of the Atlantic Forest biome within the Environmental Protection Area of Pratigi. We sampled sediments from regions below the tidal waterline (submerged), intertidal regions (intertidal), and regions above the tidal waterline (seco). More than 85% of all the sequences in the samples belonged to 6 of 42 identified phyla: Proteobacteria (30.6%), Firmicutes (30%), Chloroflexi (8.7%), Planctomycetes (5.7%), Crenarchaeota (5.4%) and Actinobacteria (5.3%). Diversity indices show that the submerged regions of the mangrove forest exhibit the greatest diversity and richness relative to the other regions. Notably, the intertidal region has the least diversity, suggesting that the dynamics of environmental variables in this region has an important influence on microbial diversity. Furthermore, distance metrics indicate that submerged sediments are more homogeneous while the seco region exhibits greater variability between locations. Finally, we found that the most abundant microbial families in the sediments are associated with nutrient cycling consistent with the essential role of the microbiome in maintaining the health of the mangrove ecology.",
    "published": "10.5194/bg-18-2259-2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833392",
    "title": "Uncovering the hidden antibiotic potential of Cannabis",
    "authors": "Farha, M. A.; El-Halfawy, O. M.; Gale, R. T.; MacNair, C. R.; Carfrae, L. A.; Zhang, X.; Jentsch, N. G.; Magolan, J.; Brown, E. D.",
    "author_corresponding": "Eric D Brown",
    "author_corresponding_institution": "McMaster University",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833392.source.xml",
    "abstract": "The spread of antimicrobial resistance continues to be a priority health concern worldwide, necessitating exploration of alternative therapies. Cannabis sativa has long been known to contain antibacterial cannabinoids, but their potential to address antibiotic resistance has only been superficially investigated. Here, we show that cannabinoids exhibit antibacterial activity against MRSA, inhibit its ability to form biofilms and eradicate pre-formed biofilms and stationary phase cells persistent to antibiotics. We show that the mechanism of action of cannabigerol is through targeting the cytoplasmic membrane of Gram-positive bacteria and demonstrate in vivo efficacy of cannabigerol in a murine systemic infection model caused by MRSA. We also show that cannabinoids are effective against Gram-negative organisms whose outer membrane is permeabilized, where cannabigerol acts on the inner membrane. Finally, we demonstrate that cannabinoids work in combination with polymyxin B against multi-drug resistant Gram-negative pathogens, revealing the broad-spectrum therapeutic potential for cannabinoids.",
    "published": "10.1021/acsinfecdis.9b00419",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833822",
    "title": "pumilio regulates sleep homeostasis in response to chronic sleep deprivation in Drosophila melanogaster",
    "authors": "De Jesus, L. A.; Rodriguez, N.; Francia, M.; Aleman, J.; Pacheco, C.; Ortega, J.; Nieves, R.; Fuenzalida, N.; Ghezzi, A.; Agosto, J. L.",
    "author_corresponding": "Luis A De Jesus",
    "author_corresponding_institution": "University of Puerto Rico - Rio Piedras Campus",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833822.source.xml",
    "abstract": "Recent studies have identified the Drosophila brain circuits involved in the sleep/wake switch and have pointed to the modulation of neuronal excitability as one of the underlying mechanisms triggering sleep need. In this study we aimed to explore the link between the homeostatic regulation of neuronal excitability and sleep behavior in the circadian circuit. For this purpose, we selected the neuronal homeostasis protein Pumilio (Pum), whose main function is to repress protein translation and has been linked to modulation of neuronal excitability during chronic patterns of altered neuronal activity. Here we explore the effects of Pum on sleep homeostasis in Drosophila melanogaster, which shares most of the major features of mammalian sleep homeostasis. Our evidence indicates that Pum is necessary for sleep rebound and that its effect is more pronounced during chronic sleep deprivation (84 hours) than acute deprivation (12 hours). Knockdown of pum, results in a reduction of sleep rebound during acute sleep deprivation and the complete abolishment of sleep rebound during chronic sleep deprivation. These behavioral changes were associated with accompanying changes in the expression of genes involved in the regulation of neuronal excitability. Interestingly, pum knockdown also increased baseline daytime sleep, suggesting that Pum differentially regulates rebound and normal sleep. Based on these findings, we propose that Pum is a critical regulator of sleep homeostasis through neural adaptations triggered during sleep deprivation and induces rebound sleep by altering neuronal excitability.",
    "published": "10.3389/fnins.2020.00319",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833558",
    "title": "Signal processing in auditory cortex underlies degraded speech sound discrimination in noise",
    "authors": "Town, S. M.; Wood, K. C.; Bizley, J. K.",
    "author_corresponding": "Stephen Michael Town",
    "author_corresponding_institution": "University College London",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833558.source.xml",
    "abstract": "The ability to recognize sounds in noise is a key part of hearing, and the mechanisms by which the brain identifies sounds in noise are of considerable interest to scientists, clinicians and engineers. Yet we know little about the necessity of regions such as auditory cortex for hearing in noise, or how cortical processing of sounds is adversely affected by noise. Here we used reversible cortical inactivation and extracellular electrophysiology in ferrets performing a vowel discrimination task to identify and understand the causal contribution of auditory cortex to hearing in noise. Cortical inactivation by cooling impaired task performance in noisy but not clean conditions, while responses of auditory cortical neurons were less informative about vowel identity in noise. Simulations mimicking cortical inactivation indicated that effects of inactivation were related to the loss of information about sounds represented across neural populations. The addition of noise to target sounds drove spiking activity in auditory cortex and recruitment of additional neural populations that were linked to degraded behavioral performance. To suppress noise-related activity, we used continuous exposure to background noise to adapt the auditory system and recover behavioral performance in both ferrets and humans. Inactivation by cooling revealed that the benefits of continuous exposure were not cortically dependent. Together our results highlight the importance of auditory cortex in sound discrimination in noise and the underlying mechanisms through which noise-related activity and adaptation shape hearing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/817957",
    "title": "Altered motoneuron properties and spinal serotonin contribute to motor deficits in a rabbit hypoxia ischemia model of cerebral palsy",
    "authors": "Steele, P. R.; Cavarsan, C. F.; Dowaliby, L.; Westefeld, M.; Drobyshevsky, A.; Gorassini, M. A.; Quinlan, K. A.",
    "author_corresponding": "Katharina A. Quinlan",
    "author_corresponding_institution": "UNIVERSITY OF RHODE ISLAND",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/817957.source.xml",
    "abstract": "Cerebral palsy (CP) is caused by a variety of factors attributed to early brain damage, resulting in permanently impaired motor control, marked by weakness and muscle stiffness. To find out if altered physiology of spinal motoneurons (MNs) could contribute to movement deficits, we performed whole cell patch clamp in neonatal rabbit spinal cord slices after developmental injury at 79% gestation. After preterm hypoxia-ischemia (HI), rabbits are born with motor deficits consistent with a spastic phenotype including hypertonia and hyperreflexia. There is a range in severity, thus kits are classified as severely affected, mildly affected, or unaffected based on modified Ashworth scores and other behavioral tests. At postnatal day (P)0-5, we recorded electrophysiological parameters of 40 MNs in transverse spinal cord slices using whole cell patch clamp. Using a multivariate analysis of neuronal parameters, we found significant differences between groups (severe, mild, unaffected and sham control MNs), age (P0 to P5) and spinal cord region (cervical to sacral). Severe HI MNs showed more sustained firing patterns, depolarized resting membrane potential, and a higher threshold for action potentials. These properties could contribute to both muscle stiffness and weakness, respectively, hallmarks of spastic CP. Interestingly altered persistent inward currents (PICs) and morphology in severe HI MNs would dampen excitability (reduced normalized PIC amplitude and increased dendritic length). In summary, changes we observed in spinal MN physiology likely contribute to severity of the phenotype including weakness and hypertonia, and therapeutic strategies for CP could target excitability of spinal MNs.\n\nKey PointsO_LIPhysiology of neonatal spinal motoneurons is altered after in utero hypoxia-ischemic injury\nC_LIO_LIIn motoneurons from severely affected animals there is more sustained firing (lower {Delta}I values), a depolarized resting potential, but a higher voltage threshold for action potential firing.\nC_LIO_LIAltered motoneuron excitability could contribute directly to muscle stiffness and spasticity in cerebral palsy.\nC_LI",
    "published": "10.3389/fncel.2020.00069",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/832527",
    "title": "Modeling phylogenetic biome shifts on a planet with a past",
    "authors": "Landis, M. J.; Edwards, E. J.; Donoghue, M. J.",
    "author_corresponding": "Michael J Landis",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/832527.source.xml",
    "abstract": "The spatial distribution of biomes has changed considerably over deep time, so the geographical opportunity for an evolutionary lineage to shift into a new biome may depend on how the availability and connectivity of biomes has varied temporally. To better understand how lineages shift between biomes in space and time, we developed a phylogenetic biome shift model in which each lineage shifts between biomes and disperses between regions at rates that depend on the lineages biome affinity and location relative to the spatiotemporal distribution of biomes at any given time. To study the behavior of the biome shift model in an empirical setting, we developed a literature-based representation of paleobiome structure for three mesic forest biomes, six regions, and eight time strata, ranging from the Late Cretaceous (100 Ma) through the present. We then fitted the model to a time-calibrated phylogeny of 119 Viburnum species to compare how the results responded to various realistic or unrealistic assumptions about paleobiome structure.\n\nAncestral biome estimates that account for paleobiome dynamics reconstructed a warm temperate (or tropical) origin of Viburnum, which is consistent with previous fossil-based estimates of ancestral biomes. Imposing unrealistic paleobiome distributions led to ancestral biome estimates that eliminated support for tropical origins, and instead inflated support for cold temperate ancestry throughout the warmer Paleocene and Eocene. The biome shift model we describe is applicable to the study of evolutionary systems beyond Viburnum, and the core mechanisms of our model are extensible to the design of richer phylogenetic models of historical biogeography and/or lineage diversification. We conclude that biome shift models that account for dynamic geographical opportunities are important for inferring ancestral biomes that are compatible with our understanding of Earth history.",
    "published": "10.1093/sysbio/syaa045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833848",
    "title": "Competition-by-drought interactions change phenotypic plasticity and the direction of selection on Arabidopsis traits",
    "authors": "Lorts, C. M.; Lasky, J. R.",
    "author_corresponding": "Jesse R Lasky",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833848.source.xml",
    "abstract": "O_LIPopulations often exhibit genetic diversity in traits involved in responses to abiotic stressors, but what maintains this diversity is unclear. Arabidopsis thaliana exhibits high within-population variation in drought response. One hypothesis is that competition, varying at small scales, promotes diversity in resource use strategies. However, little is known about natural variation in competition effects on Arabidopsis physiology.\nC_LIO_LIWe imposed drought and competition treatments on diverse genotypes. We measured resource economics traits, physiology, and fitness to characterize plasticity and selection in response to treatments.\nC_LIO_LIPlastic responses to competition differed depending on moisture availability. We observed genotype-drought-competition interactions for relative fitness: competition had little effect on relative fitness under well-watered conditions, while under drought competition caused rank changes in fitness. Early flowering was always selected. Higher {delta}13C was selected only in the harshest treatment (drought and competition). Competitive context significantly changed the direction of selection on aboveground biomass and inflorescence height in well-watered environments.\nC_LIO_LIOur results highlight how local biotic conditions modify abiotic selection, in some cases promoting diversity in abiotic stress response. The ability of populations to adapt to environmental change may thus depend on small-scale biotic heterogeneity.\nC_LI",
    "published": "10.1111/nph.16593",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833996",
    "title": "Genetic Genealogical Methods Used to Identify African American Diaspora Relatives in the Study of Family Identity among Ghanaian Members of the Kassena Ethnic Group",
    "authors": "David, L. T.; Jones, L.",
    "author_corresponding": "LaKisha Tawanda David",
    "author_corresponding_institution": "University of Illinois at Urbana Champaign",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833996.source.xml",
    "abstract": "Within the phenomenon of families that were separated during the Transatlantic Slave Trade reuniting using genetic genealogy, the methods for identifying ancestral extended relatives has not been explicitly agreed upon within social sciences. Our manuscript is a methodological paper that illustrates the use of autosomal genetic genealogy to identify ancestral extended relatives within the GEDmatch database. We used a sample of nine parent-offspring dyads residing in Ghana along with AncestryDNA, GEDmatch, family-based phasing, and identical by descent (IBD) segment sharing to identify African American ancestral extended relatives of our Ghanaian participants. This method supports the claim that families that were separated during the Transatlantic Slave Trade are reuniting.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/824730",
    "title": "An open dataset of Plasmodium falciparum genome variation in 7,000 worldwide samples",
    "authors": "Pearson, R. D.; Amato, R.; Kwiatkowski, D. P.; MalariaGEN Plasmodium falciparum Community Project,  ",
    "author_corresponding": "Roberto  Amato",
    "author_corresponding_institution": "Wellcome Sanger Institute",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/824730.source.xml",
    "abstract": "MalariaGEN is a data-sharing network that enables groups around the world to work together on the genomic epidemiology of malaria. Here we describe a new release of curated genome variation data on 7,000 Plasmodium falciparum samples from MalariaGEN partner studies in 28 malaria-endemic countries. High-quality genotype calls on 3 million single nucleotide polymorphisms (SNPs) and short indels were produced using a standardised analysis pipeline. Copy number variants associated with drug resistance and structural variants that cause failure of rapid diagnostic tests were also analysed. Almost all samples showed genetic evidence of resistance to at least one antimalarial drug, and some samples from Southeast Asia carried markers of resistance to six commonly-used drugs. Genes expressed during the mosquito stage of the parasite life-cycle are prominent among loci that show strong geographic differentiation. By continuing to enlarge this open data resource we aim to facilitate research into the evolutionary processes affecting malaria control and to accelerate development of the surveillance toolkit required for malaria elimination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/832691",
    "title": "Dissemination of linezolid-resistance through sex pheromone plasmid transfer in Enterococcs faecalis",
    "authors": "Zou, J.; Tang, Z.; Yan, J.; Liu, H.; Chen, Y.; Zhang, D.; Zhao, J.; Tang, Y.; Zhang, J.; Xia, Y.",
    "author_corresponding": "Yun  Xia",
    "author_corresponding_institution": "The First Affiliated Hospital of Chongqing Medical University",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/832691.source.xml",
    "abstract": "Despite recent recognition of the ATP-binding cassette protein OptrA as an important mediator of linezolid-resistance in Enterococcus faecalis worldwide, the mechanisms of optrA gene acquisition and transfer remain poorly understood. In this study, we performed comprehensive molecular and phenotypic profiling of 44 optrA-carrying E. faecalis clinical isolates with linezolid-resistance. Pulse-field gel electrophoresis and DNA hybridization revealed the presence of optrA in the plasmid in 26 (59%) isolates and in the chromosome in 18 (41%) isolates. Conjugation experiments showed a successful transfer of optrA in 88.5% (23/26) of isolates carrying optrA in plasmids while no transfer occurred in any isolates carrying optrA in the chromosome (0/18). All 23 transconjugants exhibited in vitro resistance to linezolid and several other antibiotics, and were confirmed to contain optrA and other resistance genes. Plasmid typing demonstrated a predominance (18/23 or 78%) of rep9-type plasmids (pCF10 prototype) known to be the best studied sex pheromone responsive plasmids. Full plasmid genome sequencing of one isolate revealed the presence of drug resistance genes (optrA and fexA) and multiple sex pheromone response genes in the same plasmid, which represents the first sex pheromone responsive plasmid carrying optrA from a clinical isolate. PCR-based genotyping revealed the presence of three key sex pheromone response genes (prgA, prgB and prgC) in almost all 23 optrA-carrying isolates tested. Finally, functional studies of these isolates by clumping induction assay detected different degrees of clumping in most of the 23 isolates. Our analysis strongly suggests that optrA-mediated linezolid-resistance can be widely disseminated through sex pheromone plasmid transfer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833434",
    "title": "Neuroprogesterone synthesis in hypothalamic astrocytes is associated with a pubertal increase in membrane ERα levels",
    "authors": "Mohr, M. A.; Falcy, B. A.; Laham, B. J.; Wong, A. M.; Micevych, P. E.",
    "author_corresponding": "Margaret A Mohr",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833434.source.xml",
    "abstract": "The development of estrogen positive feedback is a hallmark of female puberty. Both estrogen and progesterone signaling are required for the functioning of this neuroendocrine feedback loop but the physiological changes that underlie the emergence of positive feedback remain unknown. Only after puberty does estradiol (E2) facilitate progesterone synthesis in the rat female hypothalamus (neuroP), an event critical for positive feedback and the LH surge. We hypothesize that prior to puberty, these astrocytes have low levels of membrane estrogen receptor alpha (ER), which is needed for facilitation of neuroP synthesis. Thus, we hypothesized that prepubertal astrocytes are unable to respond to E2 with increased neuroP synthesis due a lack of membrane ER. To test this, hypothalamic tissues and enriched primary hypothalamic astrocyte cultures were acquired from pre-pubertal (postnatal week 3) and post- pubertal (week 8) female mice. E2-facilitated progesterone was measured in the hypothalamus pre- and post-puberty, and hypothalamic astrocyte responses were measured after treatment with E2. Prior to puberty, E2-facilitated progesterone synthesis did not occur in the hypothalamus, and mER expression was low in hypothalamic astrocytes, but E2-facilitated progesterone synthesis in the rostral hypothalamus and mER expression increased post- puberty. The increase in mER expression in hypothalamic astrocytes corresponded with an increase in caveolin-1 protein, PKA phosphorylation, and a more rapid [Ca2+]i flux in response to E2. Together, results from the present study indicate that E2-facilitated neuroP synthesis occurs in the rostral hypothalamus, develops during puberty, and corresponds to a post-pubertal increase in mER levels in hypothalamic astrocytes.\n\nSIGNIFICANCE STATEMENTEstradiol facilitation of hypothalamic neuroprogesterone synthesis is necessary for the positive feedback of the LH surge. The present study localized the increase of neuroprogesterone to the rostral hypothalamus, a region that mediates estrogen positive feedback. Across pubertal development, hypothalamic astrocytes increase levels of membrane ER and the cell signaling responses needed to facilitate neuroprogesterone synthesis that triggers the LH surge demonstrating a mechanism for pubertal maturation resulting in reproductive competence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/832345",
    "title": "Conversion of Diffusely Abnormal White Matter to Focal Lesions is Linked to Progression in Secondary Progressive Multiple Sclerosis",
    "authors": "Dadar, M.; Narayanan, S.; Arnold, D. L.; Collins, D. L.; Maranzano, J.",
    "author_corresponding": "Josefina  Maranzano",
    "author_corresponding_institution": "University of Quebec in Trois-Rivieres",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/832345.source.xml",
    "abstract": "Objectives1) To automatically segment focal white matter lesions (FWML) and Diffusely abnormal white matter (DAWM), i.e. regions of diffuse abnormality observed on conventional (T2-weighted) MRI and characterize their longitudinal volumetric and normalized T1-weighted (T1w) intensity evolution, 2) To assess associations of FWML and DAWM with Expanded Disability Status Scale (EDSS) and confirmed disability progression (CDP).\\n\\nMethodsData includes 3951 timepoints of 589 SPMS participants followed for three years. FWML and DAWM were automatically segmented using a 2-weighted-intensity thresholding technique. Screening DAWM volumes that transformed into FWML at the last visit (DAWM-to-FWML) and normalized T1w intensities (as a marker of severity of damage) in those voxels were calculated.\\n\\nResultsFWML volume significantly increased and DAWM volume significantly decreased as disease duration increased (p<0.001). Global EDSS scores were positively associated with FWML volumes (p=0.002), but not with DAWM volumes. Median volume of DAWM-to-FWML was significantly higher in patients who progressed (2.75 vs 1.70 cc; p<0.0001), and represented 14% of the total DAWM volume at screening, compared to 10% in patients who did not progress (p=0.001). Normalized T1w intensity values of DAWM-to-FWML were negatively associated with CDP status (p<0.00001).\\n\\nConclusionDAWM transformed into FWML over time, and this transformation was significantly associated with clinical progression. DAWM voxels that transformed had greater normalized T1w intensity decrease over time, in keeping with relatively greater tissue damage evolution. Evaluation of DAWM in progressive MS provides a useful measure to evaluate therapies that aim to protect this at-risk tissue with the potential to slow progression.",
    "published": "10.1177/1352458520912172",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833855",
    "title": "The thermodynamics of thinking: connections between neural activity, energy metabolism and blood flow",
    "authors": "Buxton, R. B.",
    "author_corresponding": "Richard B Buxton",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833855.source.xml",
    "abstract": "Several current functional neuroimaging methods are sensitive to cerebral metabolism and cerebral blood flow (CBF) rather than the underlying neural activity itself. Empirically, the connections between metabolism, flow and neural activity are complex and somewhat counterintuitive: CBF and glycolysis increase more than seems to be needed to provide oxygen and pyruvate for oxidative metabolism, and the oxygen extraction fraction is relatively low in the brain and decreases when oxygen metabolism increases. This work lays a foundation for the idea that this unexpected pattern of physiological changes is consistent with basic thermodynamic considerations related to metabolism. In the context of this thermodynamic framework, the apparent mismatches in metabolic rates and CBF are related to preserving the entropy change of oxidative metabolism, specifically the O2/CO2 ratio in the mitochondria. However, the mechanism supporting this CBF response is likely not due to feedback from a hypothetical O2 sensor in tissue, but rather is consistent with feed-forward control by signals from both excitatory and inhibitory neural activity. Quantitative predictions of the thermodynamic framework, based on models of O2 and CO2 transport and possible neural drivers of CBF control, are in good agreement with a wide range of experimental data, including responses to neural activation, hypercapnia, hypoxia and high-altitude acclimatization.",
    "published": "10.1098/rstb.2019.0624",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833806",
    "title": "A cell-free biosynthesis platform for modular construction of protein glycosylation pathways",
    "authors": "Kightlinger, W.; Duncker, K. E.; Ramesh, A.; Thames, A. H.; Natarajan, A.; Stark, J. C.; Yang, A.; Lin, L.; DeLisa, M. P.; Mrksich, M.; Jewett, M. C.",
    "author_corresponding": "Michael C Jewett",
    "author_corresponding_institution": "Northwestern University",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833806.source.xml",
    "abstract": "Glycosylation plays important roles in cellular function and endows protein therapeutics with beneficial properties. However, constructing biosynthetic pathways to study and engineer protein glycosylation remains a bottleneck. To address this limitation, we describe a modular, versatile cell-free platform for glycosylation pathway assembly by rapid in vitro mixing and expression (GlycoPRIME). In GlycoPRIME, crude cell lysates are enriched with glycosyltransferases by cell-free protein synthesis and then glycosylation pathways are assembled in a mix-and-match fashion to elaborate a single glucose priming handle installed by an N-linked glycosyltransferase. We demonstrate GlycoPRIME by constructing 37 putative protein glycosylation pathways, creating 23 unique glycan motifs. We then use selected pathways to design a one-pot cell-free system to synthesize a vaccine protein with an -galactose motif and engineered Escherichia coli strains to produce human antibody constant regions with minimal sialic acid motifs. We anticipate that our work will facilitate glycoscience and make possible new glycoengineering applications.",
    "published": "10.1038/s41467-019-12024-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/831735",
    "title": "Genetic architecture of male courtship behavior differences in the parasitoid wasp genus Nasonia (Hymenoptera; Pteromalidae)",
    "authors": "Gadau, J.; Pietsch, C.; Gerritsma, S.; Ferber, S.; van de Zande, L.; van den Assem, J.; Beukeboom, L.",
    "author_corresponding": "Juergen  Gadau",
    "author_corresponding_institution": "WWU Muenster",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/831735.source.xml",
    "abstract": "Very little is known about the genetic basis of behavioral variation in courtship behavior, which can contribute to speciation by prezygotic isolation of closely related species. Here, we analyze the genetic basis and architecture of species differences in the male courtship behavior of two closely related parasitoid wasps Nasonia vitripennis and N. longicornis. Both species occur microsympatrically in parts of their ranges and have been found in the same host pupae. Despite strong postzygotic isolation mechanisms between these two Nasonia species, viable hybrid females can be produced in the laboratory if both species are cured of their Wolbachia endosymbionts. We used haploid F2 hybrid males derived from virgin F1 hybrid females of two independent mapping populations to study the genetic architecture of five quantitative and two qualitative components of their courtship behavior. A total of 14 independent Quantitative Trait Loci (QTL) were found in the first mapping population (320 males), which explained 4-25% of the observed phenotypic variance. Ten of these QTL were confirmed by a second independent mapping population (112 males) and no additional ones were found. A genome-wide scan for two-loci interactions revealed many unique but mostly additive interactions explaining an additional proportion of the observed phenotypic variance. Courtship QTL were found on all five chromosomes and four loci were associated with more than one QTL, indicating either possible pleiotropic effects of individual QTL or individual loci contributing to multiple courtship components. Our results indicate that these two evolutionary young species have rapidly evolved multiple significant phenotypic differences in their courtship behavior that have a polygenic and highly interactive genetic architecture. Based on the location of the QTL and the published Nasonia genome sequence we were able to identify a series of candidate genes for further study.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833541",
    "title": "How Array Design Affects SNP Ascertainment Bias",
    "authors": "Geibel, J.; Reimer, C. H. U. W.; Weigend, S.; Weigend, A.; Pook, T.; Simianer, H.",
    "author_corresponding": "Johannes  Geibel",
    "author_corresponding_institution": "University of Goettingen",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833541.source.xml",
    "abstract": "Single nucleotide polymorphisms (SNPs), genotyped with SNP arrays, have become a widely used marker type in population genetic analyses over the last 10 years. However, compared to whole genome re-sequencing data, arrays are known to lack a substantial proportion of globally rare variants and tend to be biased towards variants present in populations involved in the development process of the respective array. This affects population genetic estimators and is known as SNP ascertainment bias. We investigated factors contributing to ascertainment bias in array development by redesigning the Axiom Genome-Wide Chicken Array in silico and evaluating changes in allele frequency spectra and heterozygosity estimates in a stepwise manner. A sequential reduction of rare alleles during the development process was shown with main influencing factors being the identification of SNPs in a limited set of populations and a within-population selection of common SNPs when aiming for equidistant spacing. These effects were shown to be less severe with a larger discovery panel. Additionally, a generally massive overestimation of expected heterozygosity for the ascertained SNP sets was shown. This overestimation was 24% higher for populations involved in the discovery process than not involved populations in case of the original array. The same was observed after the SNP discovery step in the redesign. However, an unequal contribution of populations during the SNP selection can mask this effect but also adds uncertainty. Finally, we make suggestions for the design of specialized arrays for large scale projects where whole genome re-sequencing techniques are still too expensive.",
    "published": "10.1371/journal.pone.0245178",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833871",
    "title": "Serum proteomics expands on identifying more high-affinity antibodies in immunized rabbits than deep B-cell repertoire sequencing alone",
    "authors": "Bonissone, S. R.; Castellana, N.; Lima, T.; Harris, K.; Davison, L.; Avanzino, B.; Trinklein, N.; Patel, A.",
    "author_corresponding": "Anand  Patel",
    "author_corresponding_institution": "Digital Proteomics",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833871.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWRabbits are a model for immunology studies, and monoclonal antibodies developed from rabbits have been sought after to empower immunoassays in a variety of applications. High-throughput characterization of circulating serum antibodies in response to specific antigens is highly impactful for both humoral immunology studies and antibody development. A combination of high throughput sequencing of antibody transcripts from B cells and proteomic analysis of serum antibodies, an approach referred to as immunoproteogenomics, is applied to profile the immune response of rabbits to {beta}-galactosidase (Beta-gal) in both recombinant antigen and peptide antigen immunization formats. The use of intact protein antigen resulted in observing 56.3% more heavy chains CDR3s in serum than immunization with peptide antigens. Additionally, sampling peripheral blood mononuclear cells (PBMCs) for B-cell repertoire sequencing at different time points throughout the immunization was found to capture 47.8%-72.8% of total proteomically observed heavy chain CDR3s, and would serve well in replacing sequencing the B cell rich, but more difficult to access spleen or bone marrow compartments. Despite B-cell repertoire sequencing to depths of 2M to 10M reads, we found proteomic evidence supporting at least 10% of serum antibodies are still missed. Further improvements to proteomic analysis techniques would enable more precise characterization of antibodies circulating in serum and determine antibody protein sequences missed by repertoire sequencing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/831404",
    "title": "Immune checkpoint proteins are conserved across 160 million years of evolution and are expressed on transmissible cancers",
    "authors": "Flies, A. S.; Darby, J. M.; Lennard, P. R.; Murphy, P. R.; Ong, C. E. B.; Pinfold, T. L.; Lyons, A. B.; Woods, G. M.; Patchett, A. L.",
    "author_corresponding": "Andrew S Flies",
    "author_corresponding_institution": "Menzies Institute for Medical Research, University of Tasmania",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/831404.source.xml",
    "abstract": "Immune checkpoint immunotherapy has revolutionized medicine, but translational success for new treatments remains low. Around 40% of humans and Tasmanian devils (Sarcophilus harrisii) develop cancer in their lifetime, compared to less than 10% for most species. Additionally, devils are affected by two of the three known transmissible cancers in mammals. Unfortunately, little is known about of immune checkpoints in devils and other non-model species, largely due to a lack of species-specific reagents. We developed a simple cut-and-paste reagent development method applicable to any vertebrate species and show that immune checkpoint interactions are conserved across 160 million years of evolution. The inhibitory checkpoint molecule CD200 is highly expressed on devil facial tumor cells. We are the first to demonstrate that co-expression of CD200R1 can block CD200 expression. The evolutionarily conserved pathways suggest that naturally occurring cancers in devils and other species can serve as models for understanding cancer and immunological tolerance.\n\nGRAPHICAL ABSTRACT\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=200 SRC=\"FIGDIR/small/831404v3_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (108K):\norg.highwire.dtl.DTLVardef@14ff10eorg.highwire.dtl.DTLVardef@15acfd4org.highwire.dtl.DTLVardef@102a37dorg.highwire.dtl.DTLVardef@3b726c_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1126/sciadv.aba5031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/834119",
    "title": "Host fruit as a suitable bacteria growth substrate that promotes larval development of Bactrocera dorsalis (Diptera: Tephritidae)",
    "authors": "Akami, M.; Ren, X.; Wang, Y.; Mansour, A.; Cao, S.; Qi, X.; Ngakou, A.; Niu, C.",
    "author_corresponding": "Shuai  Cao",
    "author_corresponding_institution": "College of Plant Science & Technology, Huazhong Agricultural University",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/834119.source.xml",
    "abstract": "The ability of a host plant to act as a substrate or media for larval development may depend on how good it is at offering suitable nutrients for bacterial growth. In this study, we hypothesized that the suitability of a fruit type for fruit fly larval development is positively correlated with the ability of that fruit to act as a substrate/media for fruit fly symbiotic bacterial growth. We allowed a single female fruit fly to lay eggs on five different host fruits, then we monitored the larval development parameters across five generations and analyzed the bacterial community structure of larvae developing in 2 of these hosts (apple and banana) at the first and fifth generations. Results indicate that the larval length and dry weight did not vary significantly across experimental generations, but were greatly affected by fruit types and larval stages. The larval development time was extended considerably in apple and tomato but shortened in banana and mango. There was a significant shift in bacterial community structure and composition across fruits and generations. The bacterial community of larvae within the same fruit (apple and banana) clustered and was similar to the parental female (with the predominance of Proteobacteria), but there was a shift at the fifth generation (dominance of Firmicutes). Banana offered a suitable better development and growth to larvae and bacteria, respectively, compared to apple in which reduced larval development and bacterial growth were recorded. Although additional experiments are needed to adequately show that the differences in microbiome seen in fruit fly larval guts are the actual driver of different developmental outcomes of larvae on the different fruits, at the very least, our study has provided intriguing data suggesting interaction between the diets and gut microbial communities on insect development.\\n\\nImportance and Significance of the studyTephritid fruit flies entertain complex interactions with gut bacteria. These bacteria are known to provide nutritional benefits to their hosts, by supplementing missing nutrients from the host diets and regulating energy balance. Foraging for food is a risky exercise for the insect which is exposed to ecological adversities, including predators. Therefore, making beneficial choice among available food substrates is a question of survival for the flies and bacteria as well. Our study demonstrates interactions between the host fly and its intestinal bacteria in sustaining the larval development while foraging optimally on different fruit types. These findings add a novel step into our understanding of the interactions between the gut microbial communities and B. dorsalis and provide avenues for developing control strategies to limit the devastative incidence of the fly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/827915",
    "title": "Real-time sampling of travelers shows intestinal colonization by multidrug-resistant bacteria to be a dynamic process with multiple transient acquisitions",
    "authors": "Kantele, A.; Kuenzli, E.; Dunn, S. J.; Dance, D. A.; Newton, P. N.; Davong, V.; Mero, S.; Pakkanen, S.; Neumayr, A.; Hatz, C.; Snaith, A.; Kallonen, T.; Corander, J.; McNally, A.",
    "author_corresponding": "Anu  Kantele",
    "author_corresponding_institution": "Inflammation Centre, University of Helsinki and Helsinki University Hospital; Human Microbiome Research Program, Faculty of Medicine, University of Helsinki; Me",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/827915.source.xml",
    "abstract": "BackgroundAntimicrobial resistance (AMR) is highly prevalent in low- and middle-income countries (LMIC). International travel contributes substantially to the global spread of intestinal multidrug-resistant gram-negative (MDR-GN) bacteria. Of the 100 million annual visitors to LMIC, 30-70% become colonized by MDR-GN bacteria. The phenomenon has been well documented, but since sampling has only been conducted after travelers return home, data on the actual colonization process are scarce. We aimed to characterize colonization dynamics by exploring stool samples abroad on a daily basis while visiting LMIC.\n\nMethodsA group of 20 European volunteers visiting Lao Peoples Democratic Republic for three weeks provided daily stool samples and filled in daily questionnaires. Acquisition of extended-spectrum beta-lactamase-producing gram-negative bacteria (ESBL-GN) was examined by selective stool cultures followed by whole-genome sequencing (WGS) of isolates.\n\nResultsWhile colonization rates were 70% at the end of the study, daily sampling revealed that all participants had acquired ESBL-GN at some time point during their overseas stay, the colonization status varying day by day. WGS analysis ascribed the transient pattern of colonization to sequential acquisition of new strains, resulting in a loss of detectable colonization by the initial MDR-GN strains. All but one participant acquired multiple strains (n=2-7). Of the total of 83 unique strains identified (53 E. coli, 10 Klebsiella, 20 other ESBL-GN species), some were shared by as many as four subjects.\n\nConclusionsThis is the first study to characterize in real time the dynamics of acquiring MDR-GN during travel. Our data show multiple transient colonization events indicative of constant microbial competition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/834101",
    "title": "Use of a glycan library reveals a new model for enteric virus oligosaccharide binding and virion stabilization",
    "authors": "Lu, H.; Lehrman, M. A.; Pfeiffer, J. K.",
    "author_corresponding": "Julie K.  Pfeiffer",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/834101.source.xml",
    "abstract": "Enteric viruses infect the gastrointestinal tract and bacteria can promote replication and transmission of several enteric viruses. Viruses can be inactivated by exposure to heat or bleach, but poliovirus, coxsackievirus B3, and reovirus can be stabilized by bacteria or bacterial polysaccharides, limiting inactivation and aiding transmission. We previously demonstrated that certain N-acetylglucosamine (GlcNAc)-containing polysaccharides can stabilize poliovirus. However, the detailed virus-glycan binding specificity and glycan chain length requirements, and thus the mechanism of virion stabilization, has been unclear. A previous limitation was our lack of defined-length glycans to probe mechanisms and consequences of virus-glycan interactions. Here, we generated a panel of polysaccharides and oligosaccharides to determine the properties required for binding and stabilization of poliovirus. Poliovirus virions are non-enveloped icosahedral 30 nm particles with 60 copies of each of four capsid proteins, VP1-4. VP1 surrounds the fivefold axis and our past work indicates that this region likely contains the glycan binding site. We found that relatively short GlcNAc oligosaccharides, such as a six unit GlcNAc oligomer, can bind poliovirus but fail to enhance virion stability. Virion stabilization required binding of long GlcNAc polymers of greater than 20 units. Our data suggest a model where GlcNAc polymers greater than 20 units bind and bridge adjacent fivefold axes, thus aiding capsid rigidity and stability. This study provides a deeper understanding of enteric virus-bacterial glycan interactions, which is important for virion environmental stability and transmission.\\n\\nImportanceEnteric viruses are transmitted through the fecal-oral route, but how enteric viruses survive in the environment is unclear. Previously, we found that bacterial polysaccharides enhance poliovirus stability against heat or bleach inactivation, but the specific molecular requirements have been unknown. Here we showed that certain short chain oligosaccharides can bind to poliovirus but do not increase virion stability. Long chain polysaccharides bind and may bridge adjacent sites on the viral surface, thus increasing capsid rigidity and stability. This work defines the unique interactions of poliovirus and glycans, which provides insight into virion environmental stability and transmission.",
    "published": "10.1128/JVI.01894-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/820647",
    "title": "Structural basis for the binding selectivity of human CDY chromodomains",
    "authors": "Dong, C.; Liu, Y.; Lyu, T.; Beldar, S.; Lamb, K.; Tempel, W.; Li, Y.; Li, Z.; James, L.; Qin, S.; Wang, Y.; Min, J.",
    "author_corresponding": "Jinrong  Min",
    "author_corresponding_institution": "University of Toronto",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/820647.source.xml",
    "abstract": "The CDY (Chromodomain on the Y) family is a small family of chromodomain containing proteins, whose chromodomains closely resemble those in HP1 and Polycomb. The CDY proteins play an essential role in normal spermatogenesis and brain development. Dysregulation of their expression has been linked to male infertility and various neurological diseases. Like the chromodomains of HP1 and Polycomb, the CDY chromodomains also recognize the lysine-methylated ARKS motif embedded in histone and non-histone proteins. Interestingly, the CDY chromodomains exhibit different binding preferences for the lysine-methylated ARKS motif in different sequence contexts. Here, we present the structural basis for selective binding of CDY1 to H3K9me3 and preferential binding of CDYL2 to H3tK27me3 over H3K27me3. Based on our structural, binding and mutagenesis data, we synthesized a more CDYL1/2 selective peptidic ligand UNC4850. Our work provides critical implications that CDYL1bs role in the regulation of neural development is dependent on its recognition of lysine-methylated ARKS motifs.",
    "published": "10.1016/j.chembiol.2020.05.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833897",
    "title": "Analysis of polyclonal vector integration sites using Nanopore sequencing as a scalable, cost-effective platform",
    "authors": "Zhang, P.; Ganesamoorthy, D.; Nguyen, S. H.; Au, R.; Coin, L. J. M.; Tey, S.-K.",
    "author_corresponding": "Devika  Ganesamoorthy",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833897.source.xml",
    "abstract": "Vector integration site analysis can be important in the follow-up of patients who received gene-modified cells, but current platforms based on next-generation sequencing are expensive and relatively inaccessible. We analyzed polyclonal T cells transduced by a gammaretroviral vector, SFG.iCasp9.2A.{Delta}CD19, from a clinical trial. Following restriction enzyme digestion, the unknown flanking genomic sequences were amplified by inverse polymerase chain reaction (PCR) or cassette ligation PCR. Nanopore sequencing could identify thousands of unique integration sites within polyclonal samples, with cassette ligation PCR showing less bias. The assay is scalable and requires minimum capital, which together enable cost-effective and timely analysis.",
    "published": "10.1136/jitc-2019-000299",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833954",
    "title": "Prediction of multiple drug resistant pulmonary tuberculosis against drug sensitive pulmonary tuberculosis by CT nodular consolidation sign",
    "authors": "Huang, X.-L.; Skrahin, A.; Lu, P.-X.; Alexandru, S.; Crudu, V.; Astrovko, A.; Skrahina, A.; Taaffe, J.; Harris, M.; Long, A.; Wollenberg, K.; Engle, E.; Hurt, D.; Akhundova, I.; Ismayilov, S.; Mammadbayov, E.; Gadirova, H.; Abuzarov, R.; Seyfaddinova, M.; Avaliani, Z.; Vashakidze, S.; Shubladze, N.; Nanava, U.; Strambu, I.; Zaharia, D.; Muntean, A.; Ghita, E.; Bogdan, M.; Mindru, R.; Spinu, V.; Sora, A.; Ene, C.; Sergueev, E.; Kirichenko, V.; Lapitski, V.; Snezhko, E.; Kovalev,, V.; Tuzikov, A.; Gabrielian, A.; Rosenthal, A.; Tartakovsky, M.; Wang, Y.-X.",
    "author_corresponding": "Yi-Xiang  Wang",
    "author_corresponding_institution": "The Chinese University of Hong Kong",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/833954.source.xml",
    "abstract": "Multidrug-resistant tuberculosis (mdrtb) refers to TB infection resistant to at least two most powerful anti-TB drugs, isoniazid and rifampincin. It has been estimated that globally 3.5% (which can be much higher in some regions) of newly diagnosed TB patients, and 20.5% of previously treated patients had mdrtb. Extensively drug-resistant TB (xdrtb) has resistance to rifampin and isoniazid, as well as to any member of the quinolone family and at least one of the second line injectable drugs: kanamycin, amikacin and capreomycin. xdrtb accounts for 4-20% of mdrtb. Early detection and targeted treatment are priorities for mdrtb/xdrtb control. The suspicion of mdr/xdr -pulmonary TB (mdrptb or xdrptb) by chest imaging shall suggest intensive diagnostic testing for mdrptb/xdrptb. We hypothesize that multiple nodular consolidation (NC) may serve one of the differentiators for separating dsptb vs mdrptb/xdrptb cases. For this study, mdrptb cases (n=310) and XDR-PTB cases ([xcap]=I58) were from the NIAID TB Portals Program (TBPP) <https://tbportals.niaid.nih.gov>. Drug sensitive pulmonary TB (dsptb) cases were from the TBPP collection (n=112) as well as the Shenzhen Center for Chronic Disease Control (n=111), Shenzhen, China, and we excluded patients with HIV(+) status. Our study shows NC, particularly multiple NCs, is more common in mdrptb than in dsptb, and more common in xdrptb than in mdrptb. For example, 2.24% of dsptb patients, 13.23% of mdrptb patients, and 20.89% of xdrptb patients, respectively, have NCs with diameter >= 10mm equal or more than 2 in number.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/834374",
    "title": "Study on the influence of G82S RAGE polymorphism on RAGE-Amyloid interaction in AD pathology",
    "authors": "C, R. C.; Lukose, B.; Rani, P.",
    "author_corresponding": "P  Rani",
    "author_corresponding_institution": "PSG College of Technology",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/834374.source.xml",
    "abstract": "Receptor for advanced glycation end products (RAGE) has been implicated in the pathophysiology of AD due to its ability to bind amyloid-beta and mediate inflammatory response. G82S RAGE polymorphism is associated with AD but the molecular mechanism for this association is not understood. Our previous in silico study indicated a higher binding affinity for mutated G82S RAGE, which could be caused due to changes in N linked glycosylation at residue N81. To confirm this hypothesis, in the present study molecular dynamics (MD) simulations were used to simulate the wild type (WT) and G82S glycosylated structures of RAGE to identify the global structural changes and to find the binding efficiency with A{beta}42 peptide. Binding pocket analysis of the MD trajectory showed that cavity/binding pocket in mutant G82S glycosylated RAGE variants is more exposed and accessible to external ligands compared to WT RAGE, which can enhance the affinity of RAGE for A{beta}. To validate the above concept, an in vitro binding study was carried using SHSY5Y cell line expressing recombinant WT and mutated RAGE variant individually to which HiLyte Fluor labeled A{beta}42 was incubated at different concentrations. Saturated binding kinetics method was adopted to determine the Kd values for A{beta}42 binding to RAGE. The Kd value for A{beta}42-WT and A{beta}42-mutant RAGE binding were 92{+/-}40 nM (95% CI-52 to 152nM; R2-0.92) and 45{+/-}20 nM (95% CI -29 to 64nM; R2-0.93), respectively. The Kd value of <100nM observed for both variants implicates RAGE as a high-affinity receptor for A{beta}42 and mutant RAGE has higher affinity compared to WT. The alteration in binding affinity is responsible for activation of the inflammatory pathway as implicated by enhanced expression of TNF and IL6 in mutant RAGE expressing cell line which gives a mechanistic view for the G82S RAGE association with AD.",
    "published": "10.1371/journal.pone.0225487",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/834390",
    "title": "A comparative study of the capacity of mesenchymal stromal cell lines to form spheroids",
    "authors": "Deynoux, M.; Sunter, N.; Ducrocq, E.; Dakik, H.; Guibon, R.; Burlaud-Gaillard, J.; Brisson, L.; Le Nail, L.-R.; Heraul, O.; Domenech, J.; Roingeard, P.; Fromont, G.; Mazurier, F.",
    "author_corresponding": "Frederic  Mazurier",
    "author_corresponding_institution": "Centre National de la Recherche Scientifique",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/834390.source.xml",
    "abstract": "Mesenchymal stem cells (MSCs)-derived spheroid models favor maintenance of stemness, ex vivo expansion and transplantation efficacy. Spheroids may also be considered as useful surrogate models of the hematopoietic niche. However, accessibility to primary cells, from bone marrow (BM) or adipose tissues, may limit their experimental use and the lack of consistency in methods to form spheroids may affect data interpretation. In this study, we aimed to create a simple model by examining the ability of cell lines, from human (HS-27a and HS-5) and murine (MS-5) BM origins, to form spheroids, compared to primary human MSCs (hMSCs). Our protocol efficiently allowed the spheroid formation from all cell types within 24 hours. Whilst hMSCs-derived spheroids began to shrink after twenty-four hours, the size of spheroids derived from cell lines remained constant during three weeks. The difference was partially explained by the balance between proliferation and cell death, which could be triggered by hypoxia and induced oxidative stress. Our results demonstrate that, unlike hMSCs, MSC cell lines make reproductible spheroids that are easily handled. Thus, this model could help in understanding mechanisms involved in MSC functions and may provide a simple model by which to study cell interactions in the BM niche.",
    "published": "10.1371/journal.pone.0225485",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/834382",
    "title": "Exposure to hypomethylating agent 5-aza-2-deoxycytidine (decitabine) causes rapid, severe DNA damage, telomere elongation and mitotic dysfunction in human WIL2-NS cells",
    "authors": "Bull, C.; Mayrhofer, G.; Fenech, M.",
    "author_corresponding": "Caroline  Bull",
    "author_corresponding_institution": "CSIRO",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/834382.source.xml",
    "abstract": "Background5-aza-2-deoxycytidine (5azadC, decitabine) is a DNA hypomethylating agent used in the treatment of myelodysplastic syndromes. Due to cytotoxic side effects dose optimization is essential. This study defines and quantifies the effects of 5azadC on chromosomal stability and telomere length, at clinically relevant dosages.\n\nMethodsHuman WIL2-NS cells were maintained in complete medium containing 0, 0.2 or 1.0M 5azadC for four days, and analysed daily for telomere length (flow cytometry), chromosomal stability (cytokinesis-block micronucleus cytome (CBMN-cyt) assay), and global methylation (%5me-C).\n\nResultsDNA methylation decreased significantly in 1.0 M 5azadC, relative to control (p<0.0001). Exposure to 1.0M 5azadC resulted in 170% increase in telomere length (p<0.0001), in parallel with rapid increase in biomarkers of DNA damage; (micronuclei (MN, 6-fold increase), nucleoplasmic bridges (NPB, a 12-fold increase), and nuclear buds (NBud, a 13-fold increase) (all p<0.0001). Fused nuclei (FUS), indicative of mitotic dysfunction, showed a 5- and 13-fold increase in the 0.2M and 1.0M conditions, respectively (p = 0.001) after 4 days.\n\nConclusionsThese data show that (i) clinically relevant concentrations of 5azadC are highly genotoxic; (ii) hypomethylation was associated with increased TL and DNA damage; and (iii) longer TL was associated with chromosomal instability. These findings suggest that lower doses of 5azdC may be effective as a hypomethylating agent, while potentially reducing DNA damage and risk for secondary disease.",
    "published": "10.1016/j.mrgentox.2021.503385",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/834416",
    "title": "Individual housing of male C57BL/6J mice after weaning impairs growth and predisposes for obesity",
    "authors": "Schipper, L.; van Heijningen, S.; Karapetsas, G.; van der Beek, E.; van Dijk, G.",
    "author_corresponding": "Lidewij  Schipper",
    "author_corresponding_institution": "Danone Nutricia Research",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/834416.source.xml",
    "abstract": "Individual housing from weaning onwards resulted in reduced growth rate during adolescence in male C57Bl/6J mice that were housed individually, while energy intake and energy expenditure were increased compared to socially housed counterparts. At 6 weeks of age, these mice had reduced lean body mass, but significantly higher white adipose tissue mass compared to socially housed mice. Body weight gain of individually housed animals exceeded that of socially housed mice during adulthood, with elevations in both energy intake and expenditure. At 18 weeks of age, individually housed mice showed higher adiposity and higher mRNA expression of UCP-1 in inguinal white adipose tissue. Exposure to an obesogenic diet starting at 6 weeks of age further amplified body weight gain and adipose tissue deposition. This study shows that post-weaning individual housing of male mice results in impaired adolescent growth and higher susceptibility to obesity in adulthood. Mice are widely used to study obesity and cardiometabolic comorbidities. For (metabolic) research models using mice, (social) housing practices should be carefully considered and regarded as a potential confounder due to their modulating effect on metabolic health outcomes.",
    "published": "10.1371/journal.pone.0225488",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/834408",
    "title": "Comparative Anatomical, Ultrasonographical and Radiological studies of the biliary system of Rabbits and Domestic cats in Egypt",
    "authors": "Mohamed, M.; Reem, R. T.; Maher, M. A.; Alaa, H. E.; Farghali, H. A.",
    "author_corresponding": "Maher  Mohamed",
    "author_corresponding_institution": "Cairo University Faculty of Veterinary Medicine",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/834408.source.xml",
    "abstract": "Under the prevailing overall Conditions of all veterinarians for the diagnosis of biliary diseases, application of surgical procedures and liver transplantation in Cats as carnivorous pet animal, and Rabbits as herbivorous pet animal and also as a human model in research. The present study was constructed on twelve native breeds of rabbits (Oryctolagus cuniculus) and eighteen adult domestic cats (Felis catus domesticus). We concluded that, in brief; the rabbit gall bladder was relatively small, fixed by several small hepato-cystic ducts to its fossa. The rabbit bile duct was formed commonly by the junction of the left hepatic duct and the cystic duct. The cystic duct was commonly fairly large, received the right hepatic duct that collected the right lobe in its route to enter the duodenum, the bile duct receives the branch of the caudate process of the caudate lobe. The present study revealed other four anatomic variations dealing with the shape and size of the feline native breeds gall bladder from fundic duplication, bilobed, truncated fundus and distended rounded fundus. Commonly, the bile duct was formed by the triple convergence of the left and the right hepatic ducts with the cystic duct. However, in some exceptional cases a short common hepatic duct was formed. Sonographically, the normal gall bladder in rabbit appeared small, elongated with anechoic lumen bordered by right lobe laterally and quadrate lobe medially and has no visible wall, but in cat varied in conformation, bordered by the right medial lobe laterally and the quadrate lobe medially surrounded by echogenic wall.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/835058",
    "title": "Mechanisms Generating Cancer Genome Complexity From A Single Cell Division Error",
    "authors": "Umbreit, N.; Zhang, C.-Z.; Lynch, L. D.; Blaine, L. J.; Cheng, A. M.; Tourdot, R. W.; Sun, L.; Almubarak, H. F.; Judge, K.; Mitchell, T. J.; Spektor, A.; Pellman, D.",
    "author_corresponding": "David  Pellman",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/835058.source.xml",
    "abstract": "The chromosome breakage-fusion-bridge (BFB) cycle is a mutational process that produces gene amplification and genome instability. Signatures of BFB cycles can be observed in cancer genomes with chromothripsis, another catastrophic mutational process. Here, we explain this association by identifying a mutational cascade downstream of chromosome bridge formation that generates increasing amounts of chromothripsis. We uncover a new role for actomyosin forces in bridge breakage and mutagenesis. Chromothripsis then accumulates starting with aberrant interphase replication of bridge DNA, followed by an unexpected burst of mitotic DNA replication, generating extensive DNA damage. Bridge formation also disrupts the centromeric epigenetic mark, leading to micronucleus formation that itself promotes chromothripsis. We show that this mutational cascade generates the continuing evolution and sub-clonal heterogeneity characteristic of many human cancers.",
    "published": "10.1126/science.aba0712",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/823716",
    "title": "Escape from nonsense mediated decay associates with anti-tumor immunogenicity",
    "authors": "Litchfield, K.; Reading, J.; Lim, E.; Xu, H.; Liu, P.; Al-Bakir, M.; Wong, S.; Rowan, A.; Funt, S.; Merghoub, T.; Lauss, M.; Svane, I. M.; Jonsson, G.; Herrero, J.; Larkin, J.; Quezada, S. A.; Hellmann, M. D.; Turajlic, S.; Swanton, C.",
    "author_corresponding": "Charles  Swanton",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/823716.source.xml",
    "abstract": "Frameshift insertion/deletions (fs-indels) are an infrequent but potentially highly immunogenic mutation subtype. Although fs-indel transcripts are susceptible to degradation through the non-sense mediated decay (NMD) pathway, we hypothesise that some fs-indels escape degradation and lead to an increased abundance of tumor specific neoantigens, that are highly distinct from self. We analysed matched DNA and RNA sequencing data from TCGA, and five separate melanoma cohorts treated with immunotherapy. Using allele-specific expression analysis we show that expressed fs-indels were enriched in genomic positions predicted to escape NMD, and associated with higher protein expression, consistent with degradation escape (\"NMD-escape\"). Across four independent cohorts, fs-indel NMD-escape mutations were found to be significantly associated with clinical benefit to checkpoint inhibitor (CPI) therapy (Pmeta=0.0039), a stronger association than either nsSNV (Pmeta=0.073) or fs-indel (Pmeta=0.064) count. NMD-escape mutations were additionally shown to have independent predictive power in the \"low-TMB\" setting, and may serve as a biomarker to rescue patients judged ineligible for CPI based on overall TMB, but still with a high chance of response (low-TMB cohort: NMD-escape-positive % clinical benefit=53%, NMD-escape-negative % clinical benefit=16%, P=0.0098). Furthermore, in an adoptive cell therapy (ACT) treated cohort, NMD-escape mutation count was the most significant biomarker associated with clinical benefit (P=0.021). Analysis of functional T-cell reactivity screens from recent personalized vaccine and CPI studies shows direct evidence of fs-indel derived neoantigens eliciting patient anti-tumor immune response (n=15). We additionally observe a subset of fs-indel mutations, with highly elongated neo open reading frames, which are found to be significantly enriched for immunogenic reactivity in these patient studies (P=0.0032). Finally, consistent with the potency of NMD-escape derived neo-antigens and ongoing immune-editing, NMD-escape fs-indels appear to be under negative selective pressure in untreated TCGA cases. Given the strongly immunogenic potential, and relatively rare nature of NMD-escape fs-indels, these alterations may be attractive candidates in immunotherapy biomarker optimisation and neoantigen ACT or vaccine strategies.",
    "published": "10.1038/s41467-020-17526-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/835413",
    "title": "Depletion of H3K79 methylation specifically enhances reprogramming to pluripotency but not transdifferentiation",
    "authors": "Wille, C. K.; Sridharan, R.",
    "author_corresponding": "Rupa  Sridharan",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/835413.source.xml",
    "abstract": "The ability of pluripotent stem cells to be poised to differentiate into any somatic cell type is partly derived from a unique chromatin structure that is depleted for transcriptional elongation associated epigenetic modifications, primarily H3K79 methylation. Inhibiting the H3K79 methyltransferase, Dot1L, increases the efficiency of reprogramming somatic cells to induced pluripotent stem cells (iPSCs) most potently at the mid-point of the process. Surprisingly, despite the enrichment of H3K79me2 on thousands of actively transcribed genes, Dot1L inhibition (Dot1Li) results in few changes in steady state mRNA levels during reprogramming. Dot1Li spuriously upregulates genes not involved in pluripotency and does not shutdown the somatic program. Depletion of the few genes that are downregulated, such as Nfix, enhances reprogramming efficiency in cooperation with Dot1Li. Contrary to the prevalent view, Dot1Li promotes iPSC generation beyond early phases of reprogramming such as the mesenchymal to epithelial transition and from already epithelial cell types including keratinocytes. Significantly, Dot1L inhibition does not enhance lineage conversion to neurons or muscle cells. Taken together, our results indicate that H3K79me is not a universal barrier of cell fate transitions but specifically protects somatic cells from reverting to the pluripotent state.",
    "published": "10.1016/j.stemcr.2021.12.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/835322",
    "title": "Correlated cryogenic fluorescence microscopy and electron cryotomography shows that exogenous TRIM5α can form hexagonal lattices or autophagy aggregates in vivo",
    "authors": "Carter, S. D.; Mamede, J. I.; Hope, T. J.; Jensen, G. J.",
    "author_corresponding": "Grant J Jensen",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2019-11-07",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/07/835322.source.xml",
    "abstract": "Members of the TRIM protein family have been shown to gather into structures in both the nucleus and cytoplasm. One TRIM protein family member, TRIM5, has been shown to form cytoplasmic bodies involved in restricting retroviruses such as HIV-1. Here we applied cryogenic correlated light and electron microscopy (cryo-CLEM) to intact mammalian cells expressing YFP-rhTRIM5 and found hexagonal nets were present whose arm-lengths were similar to those of the hexagonal nets formed by purified TRIM5 in-vitro. We also observed YFP-rhTRIM5 within a diversity of structures with characteristics expected for organelles involved in different stages of macroautophagy, including disorganized protein aggregations (sequestosomes), sequestosomes flanked by flat double-membraned vesicles (sequestosome:phagophore complexes), sequestosomes within a double-membraned vesicle (autophagosomes), and sequestosomes within multi-vesicular autophagic vacuoles (autolysosomes or amphisomes). Vaults were also seen in these structures, consistent with their role in autophagy. Our data (i) support recent reports that TRIM5 can form both well-organized signaling complexes and non-signaling aggregates, (ii) offer the first images of the macroautophagy pathway in a near-native state, and (iii) reveal that vaults arrive early in macroautophagy.",
    "published": "NA",
    "server": "biorxiv"
  }
]