[
  {
    "doi": "10.1101/841247",
    "title": "Scaling laws in spoken language associated with cognitive functions",
    "authors": "Abe, M. S.; Otake-Matsuura, M.",
    "author_corresponding": "Masato S. Abe",
    "author_corresponding_institution": "RIKEN",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841247.source.xml",
    "abstract": "A decline in cognitive functions due to aging has led to critical problems in modern society, and it is imperative to develop a method to predict the decline or related diseases, including dementia. Although it has been expected that language could be a sign of the cognitive decline, it remains less understood, especially in natural conditions. In this study, we recorded the large-scale data of one million words from group conversations among healthy elderly people and analysed the relationship between spoken language and cognitive functions based on scaling laws, namely, Zipfs law and Heaps law. We found that word patterns followed these scaling laws irrespective of cognitive function, but the variations in scaling laws were associated with cognitive functions. Moreover, using generative models, we uncovered the relationship between the variations and cognitive functions. These results indicate that scaling laws in language can be a biomarker for the cognitive decline.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841098",
    "title": "Deep profiling reveals substantial heterogeneity of integration outcomes in CRISPR knock-in experiments",
    "authors": "Canaj, H.; Hussmann, J. A.; Li, H.; Beckman, K. A.; Goodrich, L.; Cho, N. H.; Li, Y. J.; Santos, D. A.; McGeever, A.; Stewart, E. M.; Pessino, V.; Mandegar, M. A.; Huang, C.; Gan, L.; Panning, B.; Huang, B.; Weissman, J. S.; Leonetti, M. D.",
    "author_corresponding": "Manuel D Leonetti",
    "author_corresponding_institution": "Chan Zuckerberg Biohub",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841098.source.xml",
    "abstract": "CRISPR/Cas technologies have transformed our ability to add functionality to the genome by knock-in of payload via homology-directed repair (HDR). However, a systematic and quantitative profiling of the knock-in integration landscape is still lacking. Here, we present a framework based on long-read sequencing and an integrated computational pipeline (knock-knock) to analyze knock-in repair outcomes across a wide range of experimental parameters. Our data uncover complex repair profiles, with perfect HDR often accounting for a minority of payload integration events, and reveal markedly distinct mis-integration patterns between cell-types or forms of HDR templates used. Our analysis demonstrates that the two sides of a given double-strand break can be repaired by separate pathways and identifies a major role for sequence micro-homology in driving donor mis-integration. Altogether, our comprehensive framework paves the way for investigating repair mechanisms, monitoring accuracy, and optimizing the precision of genome engineering.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841205",
    "title": "Altered updating of bodily and spatial representations following tool-use in Complex Regional Pain Syndrome",
    "authors": "Vitterso, A. D.; Buckingham, G.; Halicka, M.; Proulx, M. J.; Bultitude, J. H.",
    "author_corresponding": "Axel Davies Vitterso",
    "author_corresponding_institution": "University of Bath, UK",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841205.source.xml",
    "abstract": "It has been suggested that sensorimotor conflict contributes to the maintenance of some pathological pain conditions, implying that there are problems with the adaptation processes that normally resolve such conflict. We tested whether sensorimotor adaptation is impaired in people with Complex Regional Pain Syndrome (CRPS) by characterising their adaption to lateral prismatic shifts in vision. People with unilateral upper-limb CRPS Type I (n = 17), and pain-free individuals (n = 18; matched for age, sex, and handedness) completed prism adaptation with their affected/non-dominant and non-affected/dominant arms. We examined 1) the rate at which participants compensated for the optical shift during prism exposure (i.e. strategic recalibration), 2) endpoint errors made directly after prism adaptation (sensorimotor realignment) and the retention of these errors, and 3) kinematic markers associated with strategic control. Direct comparisons between people with CRPS and controls revealed no evidence of any differences in strategic recalibration, including no evidence for differences in a kinematic marker associated with trial-by-trial changes in movement plans during prism exposure. All participants made significant endpoint errors after prism adaptation exposure, indicative of sensorimotor realignment. Overall, the magnitude of this realignment did not differ between people with CRPS and pain-free controls. However, when endpoint errors were considered separately for each hand, people with CRPS made greater errors (indicating more rather than less realignment) when using their affected hand than their non-affected hand. No such difference was seen in controls. Taken together, these findings provide no evidence of impaired strategic control or sensorimotor realignment in people with CRPS. In contrast, they provide some indication that there could be a greater propensity for sensorimotor realignment in the CRPS-affected arm, consistent with more flexible representations of the body and peripersonal space. Our study challenges an implicit assumption of the theory that sensorimotor conflict might underlie some pathological pain conditions.",
    "published": "10.1097/j.pain.0000000000001845",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841148",
    "title": "Effects of temperature of plant cultivation on plant palatability modify species response to novel climate",
    "authors": "Dostalek, T.; Rokaya, M. B.; Munzbergova, Z.",
    "author_corresponding": "Tomas  Dostalek",
    "author_corresponding_institution": "Institute of Botany, the Czech Academy of Sciences",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841148.source.xml",
    "abstract": "Climate warming is expected to strengthen the plant-herbivore interactions and thus increase the plant consumption rate. However, indirect impacts of temperature (acting via changes in host plant quality) on herbivore performance have only rarely been studied, and therefore, the net effect of temperature change is difficult to predict. We thus tested the effects of temperature on plant palatability and assessed whether the effects can be explained by changes in leaf traits.\n\nWe conducted multi-choice feeding experiments with six species of the genus Impatiens cultivated at three different temperatures in the growth chambers and in the experimental garden and also studied changes in leaf morphology and chemistry.\n\nThe leaves of Impatiens species were most eaten when cultivated in the temperature predicted by climate warming scenario. We found the traits related to leaf morphology (SLA, LDMC and leaf size) partly mediated the effects of temperature on leaf herbivore damage. Herbivores preferred smaller leaves with lower SLA and higher LDMC values. Results of our study suggested that elevated temperature will lead to change in leaf traits and increase their palatability. This will further enhance the levels of herbivory caused by increased herbivore pressure under climate warming.",
    "published": "10.1038/s41598-020-67437-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841122",
    "title": "Extremely widespread parthenogenesis and a trade-off between alternative forms of reproduction in mayflies (Ephemeroptera)",
    "authors": "Liegeois, M.; Sartori, M.; Schwander, T.",
    "author_corresponding": "Maud  Liegeois",
    "author_corresponding_institution": "University of Lausanne (UNIL)",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841122.source.xml",
    "abstract": "Studying alternative forms of reproduction in natural populations is of fundamental importance for understanding the costs and benefits of sex. Mayflies are one of the few animal groups where sexual reproduction co-occurs with different types of parthenogenesis, providing ideal conditions for identifying benefits of sex in natural populations. Here, we establish a catalogue of all known mayfly species capable of reproducing by parthenogenesis, as well as mayfly species unable to do so. Overall, 1.8% of the described species reproduce parthenogenetically, which is an order of magnitude higher than reported in other animal groups. This frequency even reaches 47.8% if estimates are based on the number of studied rather than described mayfly species. In terms of egg-hatching success, sex is a more successful strategy than parthenogenesis, and we found a trade-off between the efficiency of sexual and parthenogenetic reproduction across species. This means that improving the capacity for parthenogenesis may come at the cost of being less able to reproduce sexually, even in facultative parthenogens. Such a trade-off can help explain why facultative parthenogenesis is extremely rare among animals despite its potential to combine the benefits of sexual and parthenogenetic reproduction. We argue that parthenogenesis is frequently selected in mayflies in spite of this probable trade-off because their typically low dispersal ability and short and fragile adult life may frequently generate situations of mate limitation in females. Mayflies are currently clearly underappreciated for understanding the benefits of sex under natural conditions.",
    "published": "10.1093/jhered/esaa027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841387",
    "title": "Critical analysis of the mosquito repellency evoked by the 10-34 kHz recorded animal sounds: The case of the African female A. gambiae s.s",
    "authors": "MANG'ARE, P. A.; Gichuki, F. N.; Rotich, S.; Makatiani, J. K.; Wakhu, B. R.",
    "author_corresponding": "PHILIP  AMUYUNZU  MANG'ARE",
    "author_corresponding_institution": "Masinde Muliro University of Science and Technology/Egerton University",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841387.source.xml",
    "abstract": "Animals sounds have been mimicked in electronic mosquito repellents (EMRs) and exploited as a tool in the control of malaria by targeting the vector, the female Anopheles gambiae s.s. The claimed mosquito repellency of 30.3 % due to Anti-Pic(R), an electronic mosquito repellent, had failed to be confirmed in subsequent studies. However, studies on mosquito startle based on initial behavioural activities without an attractant yielded 34.12 % repellency elicited by the 10-34 kHz recorded sound of O. tormota. Other malaria intervention measures involving the use of chemicals have been impeded by the pathogen and vector resistance hence slowing down the rate of decline of malaria morbidity and mortality. The research thus focused on the analytical study of the African female A. gambiae s.s repellency evoked by the 10-34 kHz recorded animal sound of male mosquito, Anopheles gambiae and Delphinapterus leucas. Landing rates and behavioural startle responses of the mated female A. gambiae on food attractant evoked by the individual sound of the male mosquito, A. gambiae, O. tormota and D. leucas were determined and analysed. The male and female A. gambiae were bred and reared under controlled laboratory conditions of 60-80 % humidity, 25{+/-}2 {degrees}C temperature with equal light-darkness hour cycle in KEMRI, entomology laboratories. Isolation of the male and female mosquitoes from a swarm was based on physical features and affinity to blood meal. The sounds of O. tormota and D. leucas were acquired and the sound of the male A. gambiae were recorded from the Kenya Medical Research Institute (KEMRI) entomology laboratory, Kisumu. The sounds were filtered into 10-34 kHz frequency band and analysed using Avisoft-SAS LAB Pro version 5.2 and Raven Pro 1.5 software. The sound of O. tormota was also studied. A fighto-Y glass cage well designed into control, neutral and treatment chambers was used in the study. Both control and treatment chambers were connected to blood meal maintained at 38.60{degrees}C. The treatment cage was also connected to the source of sound and a swarm of 50 female mosquitoes into the neutral cage and observed for 1,200 s. The sounds of the A. gambiae, O. tormota and D. leucas yielded 2.10, 2.20 and 3.00 landings/minute respectively associated with adverse behaviour. The protection index (PI) anchored on the number of mosquitoes that landed, probed and fed on the blood meal in the treatment and neutral cage for the sounds of the A. gambiae, O. tormota and D. leucas was 42.73 %, 40.24 % and 10.64 % respectively. The sound of the A. gambiae was characterised by steady and minimally dipped pulsate acoustic power with wide bandwidth. The protection index achieved by the sound of the male A. gambiae did not differ significantly from the sound of O. tormota (0.1740 > 0.05), though differed significantly from the sound emitted from the Anti-Pic(R) EMR (p = 5.3440 x 10-5).\n\nThe author summaryPhilip Amuyunzu Mangare is a PhD. Physics student in Egerton University. He has authored many papers and books. He is currently a Lecturer of Physics (Electronics), Masinde Muliro University of Science and Technology. He is a member of the Biophysical Society and the current President of Biophysical society (Kenya). Prof. Ndiritu F. Gichuki, is a Professor of Physics Egerton University. Currently he is the Registrar Academic Affairs in Chuka University. His vast experience has seen him supervise many postgraduate students who have taken key positions in the society. Prof. Samwel Rotich is a Profesor of Physics in Moi University specialising in Electronics. He has a wide experience in Physics and Biophysics. He is a registered member of the Biophysical Society and the Patron of Biophysical Society Kenya Chapter. He has published many papers and supervised many postgraduate students. Dr. Makatiani Kubochi is a Lecturer in Moi University with vast experience in entomology. She has published many papers and supervised many postgraduate students. Dr. Rapando Bernard Wakhu is a renown theoretical Physicist with experience in acoustics and Fourier analysis based in Masinde Muliro University of Science and Technology. He has supervised many postgraduate students and published many papers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841114",
    "title": "Seed mass and plant origin interact to determine species germination patterns",
    "authors": "Vesela, A.; Dostalek, T.; Rokaya, M.; Munzbergova, Z.",
    "author_corresponding": "Andrea  Vesela",
    "author_corresponding_institution": "Faculty of Science, Charles University in Prague; Institute of Botany of Czech Academy of Science",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841114.source.xml",
    "abstract": "Ongoing changes in temperature and precipitation regime may have strong impact on vulnerable life-history stages such as germination. Differences in germination patterns among species and populations may reflect their adaptation to conditions of their origin or may be determined by the phylogenetic constrains. These two effects are, however, rarely separated. All the germination patterns may also be modified by seed mass.\n\nWe studied 40 populations of 14 species of Impatiens coming from Himalayas. Germination of seeds of different origin was tested in four target temperatures, three simulating original conditions plus a warmer climate change scenario. We also studied effect of shorter stratification and warmer temperature in combination as another possible effect of climate change.\n\nOriginal and target climate interacted and had strong impact on total germination, but not on germination speed and seed dormancy. Interaction between seed mass and original climate indicated different germination strategies in light and heavy seeds. Only seed mass was affected by phylogenetic relationships among the species, while germination response (with exception of T50) was driven primarily by climate of origin.\n\nThis study is the first to show that the effect of seed mass interacts with original climate in determining species germination patterns under changing climate. The differences in seed mass are thus likely crucial for species ability to adapt to novel conditions as seed mass, unlike seed germination patterns, is strongly phylogenetically constrained. Further studies exploring how seed mass modifies species germination under changing climate are needed to confirm generality of these findings.",
    "published": "10.1007/s00035-020-00242-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841429",
    "title": "HLA class II polymorphism influences the immune response to protective antigen and susceptibility to Bacillus anthracis",
    "authors": "Altmann, D. M.; Ascough, S.; Ingram, R.; Chu, K.; Moore, S.; Gallagher, T.; Dyson, H.; Doganay, M.; Metan, G.; Ozkul, Y.; Baillie, L.; Williamson, E. D.; Robinson, J.; Maillere, B.; Boyton, R.",
    "author_corresponding": "Daniel  M  Altmann",
    "author_corresponding_institution": "Imperial College",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841429.source.xml",
    "abstract": "The causative agent of anthrax, Bacillus anthracis, evades the host immune response and establishes infection through the production of binary exotoxins composed of Protective Antigen (PA) and one of two subunits, lethal factor (LF) or edema factor (EF). The majority of vaccination strategies have focused upon the antibody response to the PA subunit. We have used a panel of humanised HLA class II transgenic mouse strains to define HLA-DR-restricted and HLA-DQ-restricted CD4+ T cell responses to the immunodominant epitopes of PA. This was correlated with the binding affinities of epitopes to HLA class II molecules, as well as the responses of two human cohorts: individuals vaccinated with the Anthrax Vaccine Precipitated (AVP) vaccine (which contains PA and trace amounts of LF), and patients recovering from cutaneous anthrax infections. The infected and vaccinated cohorts expressing different HLA types were found to make CD4+ T cell responses to multiple and diverse epitopes of PA. The effects of HLA polymorphism were explored using transgenic mouse lines, which demonstrated differential susceptibility, indicating that HLA-DR1 and HLA-DQ8 alleles conferred protective immunity relative to HLA-DR15, HLA-DR4 and HLA-DQ6. The HLA transgenics enabled a reductionist approach, allowing us to better define CD4+ T cell epitopes. Appreciating the effects of HLA polymorphism on the variability of responses to natural infection and vaccination will be vital in planning protective strategies against anthrax.\n\nAuthor SummaryThe bacterium responsible for causing the disease anthrax, Bacillus anthracis, produces a binary toxin composed of Protective Antigen (PA) and either Lethal Factor (LF) or Edema Factor (EF). Previous vaccination strategies have focused upon the antibody response to the PA subunit. However, within the field of bacterial immunity, there is a growing appreciation of the importance of the adaptive immune response, specifically led by CD4+ T cells. We identified long-term CD4+ T cell responses to PA epitopes following cutaneous human anthrax infection and vaccination, indicating that this toxin component is a principle B. anthracis antigen. To characterise the impact of polymorphism in HLA class II alleles at DR and DQ loci, we used transgenic mice to map the immunodominant epitopes from PA. This was correlated with survival in the transgenic lines following live anthrax challenge. We were able to demonstrate the differential impact of HLA class II alleles upon the CD4+ T cell immunodominant epitopes which shaped the immune hierarchy and therefore susceptibility to anthrax infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841411",
    "title": "Systems biology approach identifies functional modules and regulatory hubs related to secondary metabolites accumulation after the transition from autotrophic to heterotrophic growth condition in the microalga",
    "authors": "Panahi, B.; Farhadian, M.; Hejazi, M. a.",
    "author_corresponding": "B  Panahi",
    "author_corresponding_institution": "Agricultural Biotechnology Research Institute of Iran",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841411.source.xml",
    "abstract": "Heterotrophic cultures are among the most promising strategies put forth to overcome the low biomass and secondary metabolites productivity challenge. To shedding light on the underlying molecular mechanisms, weighted gene co-expression network analysis (WGCNA) was integrated with transcriptome meta-analysis, connectivity analysis, functional enrichment, and hub genes identification. Meta-analysis and Functional enrichment analysis demonstrated that with the progress to developmental phases at heterotrophic growth condition, most of the biological processes are up-regulated, which leads to the change of genetic architectures and phenotypic outcomes. WGNCA analysis of meta-genes also created four significant functional modules across logarithmic (LG), transition (TR), and production peak (PR) phases. The expression pattern and connectivity characteristics of the brown module as a non-preserved module vary across LG, TR, and PR phases. Functionally analysis identified \"Carotenoid biosynthesis\", \"Fatty acid metabolism\", and \"Methane metabolism\" as enriched pathways in the non-preserved module. Moreover, the integrated approach was applied here, identified some hub genes, such as serine hydroxymethyltransferase (SHMT1) for development of metabolites accumulating strains in microalgae. Our study provided a new insight into underlying mechanisms of metabolite accumulation and opens new avenue for the future applied studies in the microalgae field.",
    "published": "10.1371/journal.pone.0225677",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/840033",
    "title": "Epithelial Vegfa specifies a distinct endothelial population in the mouse lung",
    "authors": "Vila Ellis, L.; Cain, M. P.; Hutchison, V.; Flodby, P.; Crandall, E. D.; Borok, Z.; Zhou, B.; Ostrin, E. J.; Wythe, J. D.; Chen, J.",
    "author_corresponding": "Jichao  Chen",
    "author_corresponding_institution": "Department of Pulmonary Medicine, the University of Texas M. D. Anderson Cancer Center, Houston, Texas 77030, USA",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/840033.source.xml",
    "abstract": "The lung microvasculature is essential for gas exchange and commonly considered homogeneous. We show that Vascular endothelial growth factor A (Vegfa) from the epithelium specifies a distinct endothelial cell (EC) population in the postnatal mouse lung. Vegfa is predominantly expressed by alveolar type 1 (AT1) cells and locally required to specify a subset of ECs. Single cell RNA-seq identified 15-20% lung ECs as transcriptionally distinct and marked by Carbonic anhydrase 4 (Car4), which are specifically lost upon epithelial Vegfa deletion. Car4 ECs, unlike bulk ECs, have extensive cellular projections and are separated from AT1 cells by a limited basement membrane without intervening pericytes. Without Car4 ECs, the alveolar space is aberrantly enlarged despite the normal appearance of myofibroblasts. Lung Car4 ECs and retina tip ECs have common and distinct transcriptional profiles. These findings support a signaling role of AT1 cells and shed light on alveologenesis.",
    "published": "10.1016/j.devcel.2020.01.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841403",
    "title": "Bayesian estimation of Lassa virus epidemiological parameters: implications for spillover prevention using wildlife vaccination",
    "authors": "Nuismer, S. L.; Remien, C. H.; Basinski, A.; Varrelman, T.; Layman, N.; Rosenke, K.; Bird, B.; Jarvis, M.; Barry, P.; Fichet-Calvet, E.",
    "author_corresponding": "Scott  L  Nuismer",
    "author_corresponding_institution": "University of Idaho",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841403.source.xml",
    "abstract": "Lassa virus is a significant burden on human health throughout its endemic region in West Africa, with most human infections the result of spillover from the primary rodent reservoir of the virus, the natal multimammate mouse, M. natalensis. Here we develop a Bayesian methodology for estimating epidemiological parameters of Lassa virus within its rodent reservoir and for generating probabilistic predictions for the efficacy of rodent vaccination programs. Our approach uses Approximate Bayesian Computation (ABC) to integrate mechanistic mathematical models, remotely-sensed precipitation data, and Lassa virus surveillance data from rodent populations. Using simulated data, we show that our method accurately estimates key model parameters, even when surveillance data are available from only a relatively small number of points in space and time. Applying our method to previously published data from two villages in Guinea estimates the time-averaged R0 of Lassa virus to be 1.658 and 1.453 for rodent populations in the villages of Bantou and Tanganya, respectively. Using the posterior distribution for model parameters derived from these Guinean populations, we evaluate the likely efficacy of vaccination programs relying on distribution of vaccine-laced baits. Our results demonstrate that effective and durable reductions in the risk of Lassa virus spillover into the human population will require repeated distribution of large quantities of vaccine.\n\nAuthor SummaryLassa virus is a chronic source of illness throughout West Africa, and is considered to be a threat for widespread emergence. Because most human infections result from contact with infected rodents, interventions that reduce the number of rodents infected with Lassa virus represent promising opportunities for reducing the public health burden of this disease. Evaluating how well alternative interventions are likely to perform is complicated by our relatively poor understanding of viral epidemiology within the reservoir population. Here we develop a novel statistical approach that couples mathematical models and viral surveillance data from rodent populations to robustly estimate key epidemiological parameters. Applying our method to existing data from Guinea yields well-resolved parameter estimates and allows us to simulate a variety of rodent vaccination programs. Together, our results demonstrate that rodent vaccination alone is unlikely to be an effective tool for reducing that public health burden of Lassa fever within West Africa.",
    "published": "10.1371/journal.pntd.0007920",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841437",
    "title": "Zika virus infects pericytes in the choroid plexus and enters the central nervous system through the blood-cerebrospinal fluid barrier.",
    "authors": "Kim, J.; Hetman, M.; Hattab, E. M.; Joiner, J.; Alejandro, B.; Schroten, H.; Ishikawa, H.; Chung, D.",
    "author_corresponding": "Donghoon  Chung",
    "author_corresponding_institution": "University of Louisville",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841437.source.xml",
    "abstract": "Zika virus (ZIKV) can infect and cause microcephaly and Zika-associated neurological complications in the developing fetal and adult brains. In terms of pathogenesis, a critical question is how ZIKV overcomes the barriers separating the brain from the circulation and gains access to the central nervous system (CNS). Despite the importance of ZIKV pathogenesis, the route ZIKV utilizes to cross CNS barriers remains unclear.\n\nHere we show that in mouse models, ZIKV-infected cells initially appeared in the periventricular regions of the brain, including the choroid plexus and the meninges, prior to infection of the cortex. The appearance of ZIKV in cerebrospinal fluid (CSF) preceded infection of the brain parenchyma. We show that ZIKV infects pericytes in the choroid plexus, and that ZIKV infection of pericytes is dependent on AXL receptor tyrosine kinase. Using an in vitro Transwell system, we highlight the possibility of ZIKV to move from the blood side to CSF side, across the choroid plexus epithelial layers, via a nondestructive pathway (e.g., transcytosis). Finally, we demonstrate that brain infection is significantly attenuated by neutralization of the virus in the CSF, indicating that ZIKV in the CSF at the early stage of infection might be responsible for establishing a lethal infection of the brain. Taken together, our results suggest that ZIKV invades the host brain by exploiting the blood-CSF barrier rather than the blood-brain barrier.\n\nAUTHOR SUMMARYZika virus invades the human brains and causes Zika-associated neurological complications; however, the mechanism(s) by which Zika virus accesses the central nerves system remain unclear. Understanding of the cellular and molecular mechanisms will shed light on development of novel therapeutic and prophylactic targets for Zika virus and other neurotropic viruses. Here we use in vivo and in vitro models to understand how Zika virus enters the brain. In mouse models, we found that Zika virus infects pericytes in the choroid plexus at very early stages of infection and neutralization of Zika virus in the cerebrospinal fluid significantly attenuate the brain infection. Further we show evidence that Zika virus can cross the epithelial cell layers in the choroid plexus from the blood side. Our research highlights that ZIKV invades the host brain by exploiting the blood-CSF barrier rather than the blood-brain barrier.",
    "published": "10.1371/journal.ppat.1008204",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841130",
    "title": "Sequencing-based quantitative mapping of the cellular small RNA landscape",
    "authors": "Hu, J. F.; Yim, D.; Huber, S. M.; Bacusmo, J. M.; Ma, D.; DeMott, M. S.; Levine, S. S.; Crecy-Lagard, V. d.; Dedon, P. C.; Cao, B.",
    "author_corresponding": "Bo  Cao",
    "author_corresponding_institution": "Department of Biological Engineering, Massachusetts Institute of Technology, Cambridge, MA, USA.; College of Life Sciences, Qufu Normal University, Qufu, Shando",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841130.source.xml",
    "abstract": "Current next-generation RNA sequencing methods cannot provide accurate quantification of the population of small RNAs within a sample due to strong sequence-dependent biases in capture, ligation, and amplification during library preparation. We report the development of an RNA sequencing method - AQRNA-seq - that minimizes biases and enables absolute quantification of all small RNA species in a sample mixture. Validation of AQRNA-seq library preparation and data mining algorithms using a 963-member microRNA reference library, RNA oligonucleotide standards of varying lengths, and northern blots demonstrated a direct, linear correlation between sequencing read count and RNA abundance. Application of AQRNA-seq to bacterial tRNA pools, a traditionally hard-to-sequence class of RNAs, revealed 80-fold variation in tRNA isoacceptor copy numbers, patterns of site-specific tRNA fragmentation caused by stress, and quantitative maps of ribonucleoside modifications, all in a single AQRNA-seq experiment. AQRNA-seq thus provides a means to quantitatively map the small RNA landscape in cells and tissues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841353",
    "title": "Stimulus reliability automatically biases temporal integration of discrete perceptual targets yielding suboptimal decisions",
    "authors": "Rangelov, D.; Mattingley, J. B.; West, R.; Reb,  ",
    "author_corresponding": "Dragan  Rangelov",
    "author_corresponding_institution": "University of Queensland",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841353.source.xml",
    "abstract": "Many decisions, from crossing a busy street to choosing a profession, require integration of discrete sensory events. Previous studies have shown that integrative decision-making favours more reliable stimuli, mimicking statistically optimal integration. It remains unclear, however, whether reliability biases are automatic or strategic. To address this issue, we asked observers to reproduce the average motion direction of two suprathreshold coherent motion signals, presented successively and varying in reliability. Although unbiased responses were both optimal and possible by virtue of task rules and suprathreshold motion coherence, we found robust behavioural biases favouring the more reliable stimulus. Using population-tuning modelling of brain activity recorded using electroencephalography, we characterised tuning to the average motion direction. In keeping with the behavioural biases, the tuning profiles also exhibited reliability biases. Taken together, our findings reveal that temporal integration of discrete sensory events is automatically and sub-optimally weighted according to stimulus reliability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841379",
    "title": "Evaluation of Postharvest Storability of Ponkan Mandarins at Different Storage Temperatures Based on Principal Component Analysis",
    "authors": "Cai, N.; wan, c.; Chen, J.; Chen, C.",
    "author_corresponding": "Chuying  Chen",
    "author_corresponding_institution": "Jiangxi Agricultural University",
    "date": "2019-11-13",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841379.source.xml",
    "abstract": "To reduce postharvest losses of Ponkan mandarins caused by outdated storage facilities and preservation technology, we evaluated the preservation effect of different storage temperatures on Ponkan mandarins (5 {+/-}1, 10 {+/-} 1, 15 {+/-} 1, and 20 {+/-}1 {degrees}C), and obtained a comprehensive score using principal component analysis (PCA) to determine its suitable storage temperature. The results indicate that, relative to the other three storage temperatures, storage at 10 {degrees}C significantly maintains high total soluble solid content, titratable acid, and vitamin C contents; the accumulation of malondialdehyde (MDA) and hydrogen peroxide (H2O2) content decreased and changes in the relative conductivity (REC) were suppressed; and high activities of superoxide-dismutase (SOD), peroxidase (POD), catalase (CAT), and ascorbate peroxidase (APX), as well as high contents of total phenol and total flavonoid were maintained. The PCA and clustering heat map results show that that the comprehensive score was the highest when stored at 10 {degrees}C. The data indicate that the suitable storage temperature of Ponkan mandarins at 10 {degrees}C significantly decreased MDA accumulation and reactive oxygen species metabolism, maintains high antioxidant capacity, maintains good fruit quality and achieves good storage and preservation effect, which is the appropriate storage temperature for Ponkan mandarins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841361",
    "title": "Extracellular vesicles from monocyte/platelet aggregates modulate human atherosclerotic plaque responses",
    "authors": "Oggero, S.; de Gaetano, M.; Marcone, S.; Barry, M.; Montero-Melendez, T.; Cooper, D.; Norling, L. V.; Brennan, E.; Godson, C.; Perretti, M.",
    "author_corresponding": "Mauro  Perretti",
    "author_corresponding_institution": "Barts and The London",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841361.source.xml",
    "abstract": "In atherosclerosis, a chronic disease characterized by lipid accumulation, fibrosis and vascular inflammation, extracellular vesicles (EVs) are emerging as key players in different stages of disease development. Here we provide evidence that EVs released by mixed aggregates of monocytes and platelets in response to TNF- are both CD14+ and CD41+. Tempering platelet activation with Iloprost impacted the quality and quantity of EV produced. Proteomics of EVs from cells activated with TNF- alone or in presence Iloprost revealed distinct proteome, with selective hits like gelsolin. EVs from TNF- stimulated monocytes augmented release of cytokines, and modulated more than 500 proteins by proteomics, when added to human atherosclerotic plaques. In contrast, EVs generated by TNF- and Iloprost produced minimal plaque activation. In conclusion, attenuating platelet activation has an effect on EV composition released from monocyte/platelet aggregates with downstream modulation of their pro-inflammatory actions and contribution to the development and progression of atherosclerosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841106",
    "title": "Motor circuit function is stabilized during postembryonic growth by anterograde trans-synaptic Jelly Belly - Anaplastic Lymphoma Kinase signaling",
    "authors": "Gaertig, P.-A. R.; Ostrovsky, A. D.; Manhart, L. J.; Giachello, C. N. G.; Kovacevic, T.; Lustig, H.; Chwalla, B.; Cachero, S.; Baines, R. A.; Landgraf, M.; Evers, J. F.",
    "author_corresponding": "Jan Felix  Evers",
    "author_corresponding_institution": "Heidelberg University, Centre for Organismal Studies",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841106.source.xml",
    "abstract": "The brain adapts to a changing environment or growing body size by structural growth and synaptic plasticity. Mechanisms studied to date promote synaptic growth between partner neurons, while negative counterparts that inhibit such interactions have so far remained elusive. Here, we investigate the role of Jeb-Alk signaling in coordinating motor circuit growth during larval stages of Drosophila. We quantify neuronal growth dynamics by intra-vital imaging, and synaptogenesis at nanometer resolution using endogenously labeled synaptic proteins, conditionally tagged with a fluorophore, and link changes in circuit anatomy with altered synaptic physiology and behavior. We find that loss of Jeb-Alk signaling leads to increased strengthening of synaptic excitation by developmental addition of additional postsynaptic but not pre-synaptic specializations. These changes ultimately lead to an epilepsy-like seizure behavior. We thus demonstrate that trans-synaptic anterograde Jeb-Alk signaling acts to stabilize developmental plasticity and circuit function, and that it does so specifically during postembryonic growth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/840660",
    "title": "Trophoblast paracrine signaling regulates placental hematoendothelial niche",
    "authors": "Home, P.; Ghosh, A.; Parikshan, R. K.; Ganguly, A.; Bhattacharya, B.; Islam, M. R.; Ray, S.; Gunewardena, S.; Paul, S.",
    "author_corresponding": "Soumen  Paul",
    "author_corresponding_institution": "University of Kansas Medical Center, Kansas City, KS 66160",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/840660.source.xml",
    "abstract": "The placenta acts as a major organ for hematopoiesis. It is believed that placental hematopoietic stem and progenitor cells (HSPCs) migrate to the fetal liver to ensure optimum hematopoiesis in the developing embryo. The labyrinth vasculature in a mid-gestation mouse placenta provides a niche for the definitive hematopoietic stem cell (HSC) generation and expansion. It has been proposed that these processes are regulated by a host of paracrine factors secreted by trophoblast giant cells (TGCs) at the maternal-fetal interface. However, the molecular mechanism by which the TGCs regulate the hematoendothelial niche in a developing placenta is yet to be defined. Using a TGC-specific Gata2 and Gata3 double knockout mouse model, we show that the loss of GATA2 and GATA3 at the TGC layer leads to fetal growth retardation and embryonic death due to disruptions in the delicate hematopoietic-angiogenic balance in the developing placenta. Using single-cell RNA-Seq analyses, we also show that the loss of GATA factors in the TGCs results in the loss of HSC population within the placental labyrinth and is associated with defective placental angiogenesis. Interestingly, we also found that this TGC-specific GATA factor-loss leads to impaired differentiation and distribution of trophoblast progenitor cells. Our study helps to define the GATA-dependent non-autonomous signaling mechanisms of the primary parietal trophoblast giant cells by which it regulates the delicate hematopoietic-angiogenic balance in the developing placenta.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841395",
    "title": "Comparative Genomics and Full-Length TprK Profiling of Treponema pallidum subsp. pallidum Reinfection",
    "authors": "Addetia, A.; Tantalo, L. C.; Lin, M. J.; Xie, H.; Huang, M.-L.; Marra, C.; Greninger, A. L.",
    "author_corresponding": "Alexander  L.  Greninger",
    "author_corresponding_institution": "UW",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841395.source.xml",
    "abstract": "Developing a vaccine against Treponema pallidum subspecies pallidum, the causative agent of syphilis, remains a public health priority. Syphilis vaccine design efforts have been complicated by lack of an in vitro T. pallidum culture system, prolific antigenic variation in outer membrane protein TprK, and lack of functional annotation for nearly half of the genes. Understanding the genetic basis of T. pallidum reinfection can provide insights into variation among strains that escape cross-protective immunity. Here, we present comparative genomic sequencing and deep, full-length tprK profiling of two T. pallidum isolates from blood from the same patient that were collected six years apart. Notably, this patient was diagnosed with syphilis four times, with two of these episodes meeting the definition of neurosyphilis, during this interval. Outside of the highly variable tprK gene, we identified 14 coding changes in 13 genes. Nine of these genes putatively localized to the periplasmic or outer membrane spaces, consistent with a potential role in serological immunoevasion. Using a newly developed full-length tprK deep sequencing protocol, we profiled the diversity of this gene that far outpaces the rest of the genome. Intriguingly, we found that the reinfecting isolate demonstrated less diversity across each tprK variable region compared to the isolate from the first infection. Notably, the two isolates did not share any full-length TprK sequences. Our results are consistent with an immunodominant-evasion model in which the diversity of TprK explains the ability of T. pallidum to successfully reinfect individuals, even when they have been infected with the organism multiple times.\n\nAuthor SummaryThe causative agent of syphilis, Treponema pallidum subspecies pallidum, is capable of repeat infections in people, suggesting that the human immune response does not develop sufficiently broad or long-lasting immunity to cover treponemal diversity. Here, we examined the genomes from two blood-derived isolates of T. pallidum derived 6 years apart from a patient who had syphilis four times during the same period to understand the genetic basis of reinfection. We found a paucity of coding changes across the genome outside of the highly variable tprK gene. Using deep profiling of the full-length tprK gene, we found surprisingly that the two isolates did not share any full-length TprK sequences.",
    "published": "10.1371/journal.pntd.0007921",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841171",
    "title": "The genome of the zoonotic malaria parasite Plasmodium simium reveals adaptions to host-switching",
    "authors": "Mourier, T.; de Alvarenga, D. A. M.; Kaushik, A.; de Pina-Costa, A.; Guzman-Vega, F. J.; Douvropoulou, O.; Guan, Q.; Forrester, S.; de Abreu, F. V. S.; Junior, C. B.; Junior, J. C. d. S.; Hirano, Z. M. B.; Pissinatti, A.; Moreira, S. B.; Ferreira-da-Cruz, M. d. F.; de Oliveira, R. L.; Arold, S. T.; Jeffares, D. C.; Brasil, P.; de Brito, C. F. A.; Culleton, R.; Daniel-Ribeiro, C. T.; Pain, A.",
    "author_corresponding": "Arnab  Pain",
    "author_corresponding_institution": "KAUST",
    "date": "2019-11-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/11/13/841171.source.xml",
    "abstract": "BackgroundPlasmodium simium, a malaria parasite of non-human primates (NHP) was recently shown to cause zoonotic infections in humans in Brazil. We sequenced the P. simium genome to investigate its evolutionary history and to identify any genetic adaptions that may underlie the ability of this parasite to switch between host species.\n\nResultsPhylogenetic analyses based on whole genome sequences of P. simium from humans and NHPs reveals that P. simium is monophyletic within the broader diversity of South American Plasmodium vivax, suggesting P. simium first infected NHPs as a result of a host-switch of P. vivax from humans. The P. simium isolates show the closest relationship to Mexican P. vivax isolates. Analysis of erythrocyte invasion genes reveals differences between P. vivax and P. simium, including large deletions in the Duffy Binding Protein 1 (DBP1) and Reticulocyte Binding Protein 2a genes of P. simium. Analysis of P. simium isolated from NHPs and humans revealed a deletion of 38 amino acids in DBP1 present in all human-derived isolates, whereas NHP isolates were multi-allelic.\n\nConclusionsAnalysis of the P. simium genome confirmed a close phylogenetic relationship between P. simium and P. vivax, and suggests a very recent American origin for P. simium. The presence of the DBP1 deletion in all human-derived isolates tested suggests that this deletion, in combination with other genetic changes in P. simium, may facilitate the invasion of human red blood cells and may explain, at least in part, the basis of the recent zoonotic infections.",
    "published": "10.1186/s12915-021-01139-5",
    "server": "biorxiv"
  }
]