[
  {
    "doi": "10.1101/065425",
    "title": "Genome size variation and species diversity in salamanders",
    "authors": "Sclavi, B.; Herrick, J.",
    "author_corresponding": "John  Herrick",
    "author_corresponding_institution": "Department of Physics, Simon Fraser University, Burnaby, BC, Canada",
    "date": "2018-11-04",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/065425.source.xml",
    "abstract": "Salamanders (Urodela) have among the largest vertebrate genomes, ranging in size from 10 to 120 pg. Although changes in genome size often occur randomly and in the absence of selection pressure, non-random patterns of genome size variation are evident among specific vertebrate lineages. Several reports suggest a relationship between species richness and genome size, but the exact nature of that relationship remains unclear both within and across different taxonomic groups. Here we report i) a negative relationship between haploid genome size (C-value) and species richness at the family taxonomic level in salamander clades; ii) a correlation of C-value and species richness with clade crown-age but not with diversification rates; iii) strong associations between C-value and either geographical area or climatic niche rate. Finally, we report a relationship between C-value diversity and species diversity at both the family and genus level clades in urodeles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/208819",
    "title": "Graph abstraction reconciles clustering with trajectory inference through a topology preserving map of single cells",
    "authors": "Wolf, F. A.; Hamey, F.; Plass, M.; Solana, J.; Dahlin, J. S.; Gottgens, B.; Rajewsky, N.; Simon, L.; Theis, F. J.",
    "author_corresponding": "F. Alexander  Wolf",
    "author_corresponding_institution": "Helmholtz Zentrum Munchen",
    "date": "2018-11-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/208819.source.xml",
    "abstract": "Single-cell RNA-seq quantifies biological heterogeneity across both discrete cell types and continuous cell transitions. Partition-based graph abstraction (PAGA) provides an interpretable graph-like map of the arising data manifold, based on estimating connectivity of manifold partitions (https://github.com/theislab/paga). PAGA maps provide interpretable discrete and continuous latent coordinates for both disconnected and continuous structure in data, preserve the global topology of data, allow analyzing data at different resolutions and result in much higher computational efficiency of the typical exploratory data analysis workflow -- one million cells take on the order of a minute, a speedup of 130 times compared to UMAP. We demonstrate the method by inferring structure-rich cell maps with consistent topology across four hematopoietic datasets, confirm the reconstruction of lineage relations of adult planaria and the zebrafish embryo, benchmark computational performance on a neuronal dataset and detect a biological trajectory in one deep-learning processed image dataset.",
    "published": "10.1186/s13059-019-1663-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/319269",
    "title": "Recalibration of path integration in hippocampal place cells",
    "authors": "Jayakumar, R. P.; Madhav, M. S.; Savelli, F.; Blair, H. T.; Cowan, N. J.; Knierim, J. J.",
    "author_corresponding": "Manu S Madhav",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2018-11-04",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/319269.source.xml",
    "abstract": "Hippocampal place cells are spatially tuned neurons that serve as elements of a \\\"cognitive map\\\" in the mammalian brain1. To detect the animals location, place cells are thought to rely upon two interacting mechanisms: sensing the animals position relative to familiar landmarks2,3 and measuring the distance and direction that the animal has travelled from previously occupied locations4-7. The latter mechanism, known as path integration, requires a finely tuned gain factor that relates the animals self-movement to the updating of position on the internal cognitive map, with external landmarks necessary to correct positional error that eventually accumulates8,9. Path-integration-based models of hippocampal place cells and entorhinal grid cells treat the path integration gain as a constant9-14, but behavioral evidence in humans suggests that the gain is modifiable15. Here we show physiological evidence from hippocampal place cells that the path integration gain is indeed a highly plastic variable that can be altered by persistent conflict between self-motion cues and feedback from external landmarks. In a novel, augmented reality system, visual landmarks were moved in proportion to the animals movement on a circular track, creating continuous conflict with path integration. Sustained exposure to this cue conflict resulted in predictable and prolonged recalibration of the path integration gain, as estimated from the place cells after the landmarks were extinguished. We propose that this rapid plasticity keeps the positional update in register with the animals movement in the external world over behavioral timescales (mean 50 laps over 35 minutes). These results also demonstrate that visual landmarks not only provide a signal to correct cumulative error in the path integration system, as has been previously shown4,8,16-19, but also rapidly fine-tune the integration computation itself.",
    "published": "10.1038/s41586-019-0939-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338939",
    "title": "Absolute quantification of translational regulation and burden using combined sequencing approaches",
    "authors": "Gorochowski, T. E.; Chelysheva, I.; Eriksen, M.; Nair, P.; Pedersen, S.; Ignatova, Z.",
    "author_corresponding": "Thomas E Gorochowski",
    "author_corresponding_institution": "University of Bristol, UK",
    "date": "2018-11-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/338939.source.xml",
    "abstract": "Translation of mRNAs into proteins is a key cellular process. Ribosome binding sites and stop codons provide signals to initiate and terminate translation, while stable secondary mRNA structures can induce translational recoding events. Fluorescent proteins are commonly used to characterize such elements but require the modification of a parts natural context and allow only a few parameters to be monitored concurrently. Here, we develop an approach that combines ribosome profiling (Ribo-seq) with quantitative RNA sequencing (RNA-seq) to enable the high-throughput characterization of genetic parts controlling translation in absolute units. We simultaneously measure 743 translation initiation rates and 746 termination efficiencies across the Escherichia coli transcriptome, in addition to translational frameshifting induced at a stable RNA pseudoknot structure. By analyzing the transcriptional and translational response, we discover that sequestered ribosomes at the pseudoknot contribute to a {sigma}32-mediated stress response, codon-specific pausing, and a drop in translation initiation rates across the cell. Our work demonstrates the power of integrating global approaches towards a comprehensive and quantitative understanding of gene regulation and burden in living cells.",
    "published": "10.15252/msb.20188719",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/409854",
    "title": "Maternal Pregnancy-Associated Circulating MicroRNA predictors of infant birth outcomes are Determinants of Placental Maturation",
    "authors": "Tseng, A. M.; Mahnke, A. H.; Wells, A. B.; Salem, N. A.; Allan, A. M.; Roberts, V. H. J.; Newman, N.; Walter, N. A. R.; Kroenke, C. D.; Grant, K. A.; Akison, L. K.; Moritz, K. M.; Chambers, C. D.; Miranda, R. C.",
    "author_corresponding": "Rajesh C Miranda",
    "author_corresponding_institution": "Department of Neuroscience and Experimental Therapeutics, Texas A&M University Health Science Center",
    "date": "2018-11-04",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/409854.source.xml",
    "abstract": "Prenatal Alcohol exposure (PAE), like other pregnancy complications, can result in placental insufficiency and fetal growth restriction, though the linking causal mechanisms are unclear. We previously identified 11 gestationally-elevated maternal circulating miRNAs that predicted infant growth deficits following PAE. Here, we investigated whether these HEamiRNAs contribute to the pathology of PAE, by inhibiting trophoblast epithelial-mesenchymal transition (EMT), a pathway critical for placental development. We now report for the first time, that PAE inhibits expression of placental pro-EMT pathway members in both rodents and primates, and that HEamiRNAs collectively, but not individually, mediate placental EMT inhibition. HEamiRNAs collectively, but not individually, also inhibited cell proliferation and the EMT pathway in cultured trophoblasts, while inducing cell stress, and following trophoblast syncytialization, aberrant endocrine maturation. Moreover, a single intra-vascular administration of the pooled murine-expressed HEamiRNAs, to pregnant mice, decreased placental and fetal growth and inhibited expression of pro-EMT transcripts in placenta. Our data suggests that HEamiRNAs collectively interfere with placental development, contributing to the pathology of PAE, and perhaps also, to other causes of fetal growth restriction.\n\nSummaryMaternal gestational circulating microRNAs, predictive of adverse infant outcomes including growth deficits, following prenatal alcohol exposure, contribute to placental pathology by impairing the EMT pathway in trophoblasts.",
    "published": "10.26508/lsa.201800252",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/426577",
    "title": "Slow transcriptional elongation causes embryonic lethality and perturbs kinetic coupling of long neural genes",
    "authors": "Maslon, M. M.; Braunschweig, U.; Aitken, S.; Mann, A. R.; Kilanowski, F.; Hunter, C. J.; Blencowe, B. J.; Kornblihtt, A. R.; Adams, I. R.; Caceres, J. F.",
    "author_corresponding": "Javier F. Caceres",
    "author_corresponding_institution": "MRC Human Genetics Unit. MRC IGMM. University of Edinburgh",
    "date": "2018-11-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/426577.source.xml",
    "abstract": "Alternative splicing (AS) is a highly regulated process that increases protein diversity and is critical for cell differentiation and development. The rate of RNA Polymerase II (RNAPII) elongation has an important role in the control of AS. We generated mouse embryonic stem cells (ESCs) knocked-in for a slow elongating form of RNAPII and show that a reduced transcriptional elongation rate causes early embryonic lethality in mice and impairs the differentiation of ESCs into the neural lineage. The reduced elongation rate caused changes in splicing and in gene expression in ESCs and along the pathway of neuronal differentiation. In particular, we found a crucial role for RNAPII elongation rate in transcription and splicing of long neuronal genes involved in synapse signaling. The impact of the kinetic coupling of RNAPII elongation rate with AS is more predominant in ESC-differentiated neurons than in pluripotent cells. Our results demonstrate the requirement for an appropriate transcriptional elongation rate to ensure proper gene expression and to regulate AS during development.",
    "published": "10.15252/embj.2018101244",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/450411",
    "title": "One and Two Year Visual Outcomes from the Moorfields AMD Database - an Open Science Resource for the Study of Neovascular Age-related Macular Degeneration",
    "authors": "Fasler, K.; Moraes, G.; Wagner, S.; Kortuem, K. U.; Chopra, R.; Faes, L.; Preston, G.; Pontikos, N.; Fu, D. J.; Patel, P.; Tufail, A.; Lee, A.; Balaskas, K.; Keane, P. A.",
    "author_corresponding": "Pearse A Keane",
    "author_corresponding_institution": "NIHR Biomedical Res Centre at Moorfields Eye Hospital NHS Fdn Trust and UCL Inst of Ophthalmology",
    "date": "2018-11-04",
    "version": "3",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/450411.source.xml",
    "abstract": "ObjectivesTo analyse treatment outcomes and share clinical data from a large, single-center, well-curated database (8174 eyes / 6664 patients with 120,756 single entries) of patients with neovascular age related macular degeneration (AMD) treated with anti-vascular endothelial growth factor (VEGF). By making our depersonalised raw data openly available, we aim to stimulate further research in AMD, as well as setting a precedent for future work in this area.\\n\\nSettingRetrospective, comparative, non-randomised electronic medical record (EMR) database cohort study of the UK Moorfields AMD database with data extracted between 2008 and 2018.\\n\\nParticipants3357 eyes/patients (61% female). Extraction criteria were [&ge;] 1 ranibizumab or aflibercept injection, entry of \\\"AMD\\\" in the diagnosis field of the EMR, and a minimum of one year of follow-up. Exclusion criteria were unknown date of first injection and treatment outside of routine clinical care at Moorfields before the first recorded injection in the database.\\n\\nMain outcome measuresPrimary outcome measure was change in VA at one and two years from baseline as measured in Early Treatment Diabetic Retinopathy Study (ETDRS) letters. Secondary outcomes were the number of injections and predictive factors for VA gain.\\n\\nResultsMean VA gain at one-year and two years were +5.5{+/-}0.5 and +4.9{+/-}0.68 letters respectively. Fifty-four percent of eyes gained [&ge;]5 letters at two years, 63% had stable VA ({+/-}[&le;]14 letters), forty-four percent of eyes maintained good VA ([&ge;]70 letters). Patients received a mean of 7.7{+/-}0.06 injections during year one and 13.0{+/-}0.2 injections over two years.\\n\\nYounger age, lower baseline VA, and more injections were associated with higher VA gain at two years.\\n\\nConclusionThis study benchmarks high quality EMR study results of real life AMD treatment and promotes open science in clinical AMD research by making the underlying data publicly available.\\n\\nStrengths and limitations of this study- Large sample size, retrospective, single centre, electronic medical record database study\\n- High quality real life data\\n- Open science approach with sharing of depersonalised raw data",
    "published": "10.1136/bmjopen-2018-027441",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460998",
    "title": "Coccinellid host morphology dictates morphological diversity of the parasitoid wasp Dinocampus coccinellae",
    "authors": "Vansant, H.; Vasquez, Y.; Obrycki, J.; Sethuraman, A.",
    "author_corresponding": "Arun  Sethuraman",
    "author_corresponding_institution": "California State University San Marcos",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460998.source.xml",
    "abstract": "Pararsitoid-host interactions involving host species that are newly introduced into the range of a generalist parasitoid provide systems that can be examined for phenotypic plasticity and evolutionary changes in parasitoid-host dynamics. The solitary Braconid parasitoid wasp, Dinocampus coccinellae, has a cosmopolitan distribution and parasitizes approximately 50 species of predatory lady beetles (ladybirds) in the family Coccinellidae. In this study we quantified the effect of six (4 native North American and 2 non-native North American) host species on the morphometrics of D. coccinellae. Adult lady beetles were collected from 13 locations in the United States and reared in the laboratory until D.coccinellae exited from their adult beetle hosts. Eighty-nine individual D. coccinellae females and their associated host were weighed and morphometric measurements were taken. The smallest lady beetle host Hippodamia parenthesis produced the smallest adult wasps; the largest host species, Coccinella septempunctata, produced the largest female wasps. A directional cline in morphology of wasps and their coccinellid hosts was also observed in a dry-weight regression (R2 = 0.4066, p-value < 0.0001). Two underlying mechanisms may explain the results of our study: (1) morphometric variation in D. coccinellae is governed by phenotypic plasticity with the size of the emerging offspring contingent on the size of the coccinellid host, and/or (2) that morphometric variation in D. coccinellae is governed by genomic adaptation to coccinellid host populations.",
    "published": "10.1016/j.biocontrol.2019.02.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/459354",
    "title": "The transcriptome-wide landscape and modalities of EJC binding in adult Drosophila",
    "authors": "Obrdlik, A.; Lin, G.; Haberman, N.; Ule, J.; Ephrussi, A.",
    "author_corresponding": "Anne  Ephrussi",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/459354.source.xml",
    "abstract": "Splicing-dependent assembly of the exon junction complex (EJC) at canonical sites -20 to -24 nucleotides upstream of exon-exon junctions in mRNAs occurs in all higher eukaryotes and affects most major regulatory events in the life of a transcript. In mammalian cell cytoplasm, EJC is essential for efficient RNA surveillance, while in Drosophila the most essential cytoplasmic EJC function is in localization of oskar mRNA. Here we developed a method for isolation of protein complexes and associated RNA-targets (ipaRt), which provides a transcriptome-wide view of RNA binding sites of the fully assembled EJC in adult Drosophila. We find that EJC binds at canonical positions, with highest occupancy on mRNAs from genes comprising multiple splice sites and long introns. Moreover, the occupancy is highest at junctions adjacent to strong splice sites, CG-rich hexamers and RNA structures. These modalities have not been identified by previous studies in mammals, where more binding was seen at non-canonical positions. The most highly occupied transcripts in Drosophila have increased tendency to be maternally localized, and are more likely to derive from genes involved in differentiation or development. Taken together, we identify the RNA modalities that specify EJC assembly in Drosophila on a biologically coherent set of transcripts.",
    "published": "10.1016/j.celrep.2019.06.088",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461699",
    "title": "Partitioned coalescence support reveals biases in species-tree methods and detects gene trees that determine phylogenomic conflicts",
    "authors": "Gatesy, J.; Sloan, D.; Warren, J. M.; Baker, R. H.; Simmons, M. P.; Springer, M. S.",
    "author_corresponding": "John  Gatesy",
    "author_corresponding_institution": "American Museum of Natural History",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461699.source.xml",
    "abstract": "Genomic datasets sometimes support unconventional or conflicting phylogenetic relationships when different tree-building methods are applied. Coherent interpretations of such results are enabled by partitioning support for controversial relationships among the constituent genes of a phylogenomic dataset. For the supermatrix (= concatenation) approach, several simple methods that measure the distribution of support and conflict among loci were introduced over 15 years ago. More recently, partitioned coalescence support (PCS) was developed for phylogenetic coalescence methods that account for incomplete lineage sorting and use the summed fits of gene trees to estimate the species tree. Here, we automate computation of PCS to permit application of this index to genome-scale matrices that include hundreds of loci. Reanalyses of four phylogenomic datasets for amniotes, land plants, skinks, and angiosperms demonstrate how PCS scores can be used to: 1) compare conflicting results favored by alternative coalescence methods, 2) identify outlier gene trees that have a disproportionate influence on the resolution of contentious relationships, 3) assess the effects of missing data in species-trees analysis, and 4) clarify biases in commonly-implemented coalescence methods and support indices. We show that key phylogenomic conclusions from these analyses often hinge on just a few gene trees and that results can be driven by specific biases of a particular coalescence method and/or the extreme weight placed on gene trees with high taxon sampling. Attributing exceptionally high weight to some gene trees and very low weight to other gene trees counters the basic logic of phylogenomic coalescence analysis; even clades in species trees with high support according to commonly used indices (likelihood-ratio test, bootstrap, Bayesian local posterior probability) can be unstable to the removal of only one or two gene trees with high PCS. Computer simulations cannot adequately describe all of the contingencies and complexities of empirical genetic data. PCS scores complement simulation work by providing specific insights into a particular dataset given the assumptions of the phylogenetic coalescence method that is applied. In combination with standard measures of nodal support, PCS provides a more complete understanding of the overall genomic evidence for contested evolutionary relationships in species trees.",
    "published": "10.1016/j.ympev.2019.106539",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/458901",
    "title": "Genome-wide association study of piscine myocarditis virus (PMCV) robustness in Atlantic salmon (Salmo salar)",
    "authors": "Hillestad, B.; Moghadam, H. K.",
    "author_corresponding": "Hooman K Moghadam",
    "author_corresponding_institution": "SalmoBreed - Benchmark",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/458901.source.xml",
    "abstract": "Cardiomyopathy syndrome is a sever, viral disease of Atlantic salmon that mostly affects farmed animals during their late production stage at sea. Caused by piscine myocarditis virus (PMCV), over the past few years, the outbreaks due to this disease have resulted in significant losses to the aquaculture industry. However, there are currently no vaccine that has proven effective against this virus. In this study, using a challenge model, we investigate the genetic variation for robustness to PMCV, by screening large number of animals using a 55 K SNP array. In particular, we aimed to identify genetic markers that are tightly linked to higher disease resistance and can potentially be used in breeding programs. Using genomic information, we estimated heritability of 0.41 {+/-}0.05, suggesting that robustness against this virus is largely controlled by genetic factors. Through association analysis, we identified a major QTL on chromosome 27, explaining approximately 57% of the total additive genetic variation. The region harbouring this putative QTL contains various immune related candidate genes, many of which have previously been shown to have a differential expression profile between the naive and infected animals. We also identified a suggestive association on chromosome 12, where the QTL linked markers are located within two putatively immune related genes. These findings are important as they can be readily implemented into the breeding programs but also the results can further help in fine-mapping the causative mutation, in better understanding the biology of the disease and refine the mechanics of resistance against PMCV.",
    "published": "10.1093/jhered/esz040",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/459461",
    "title": "Metabolite composition of sinking particles reflects a changing microbial community and differential metabolite degradation",
    "authors": "Johnson, W. M.; Longnecker, K.; Kido Soule, M. C.; Arnold, W. A.; Bhatia, M. P.; Hallam, S. J.; Van Mooy, B. A. S.; Kujawinski, E. B.",
    "author_corresponding": "Winifred M. Johnson",
    "author_corresponding_institution": "MIT/WHOI Joint Program in Oceanography/Applied Ocean Sciences and Engineering",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/459461.source.xml",
    "abstract": "Marine sinking particles transport carbon from the surface and bury it in deep sea sediments where it can be sequestered on geologic time scales. The combination of the surface ocean food web that produces these particles and the particle-associated microbial community that degrades these particles, creates a complex set of variables that control organic matter cycling. We use targeted metabolomics to characterize a suite of small biomolecules, or metabolites, in sinking particles and compare their metabolite composition to that of the suspended particles in the euphotic zone from which they are likely derived. These samples were collected in the South Atlantic subtropical gyre, as well as in the equatorial Atlantic region and the Amazon River plume. The composition of targeted metabolites in the sinking particles was relatively similar throughout the transect, despite the distinct oceanic regions in which they were generated. Metabolites possibly derived from the degradation of nucleic acids and lipids, such as xanthine and glycine betaine, were an increased mole fraction of the targeted metabolites in the sinking particles relative to surface suspended particles, while algal-derived metabolites like the osmolyte dimethylsulfoniopropionate were a smaller fraction of the observed metabolites on the sinking particles. These compositional changes are shaped both by the removal of metabolites associated with detritus delivered from the surface ocean and by production of metabolites by the sinking particle-associated microbial communities. Further, they provide a basis for examining the types and quantities of metabolites that may be delivered to the deep sea by sinking particles.",
    "published": "10.1002/lno.11255",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/457739",
    "title": "Image processing and analysis methods for the Adolescent Brain Cognitive Development Study",
    "authors": "Hagler, D. J.; Hatton, S. N.; Makowski, C.; Cornejo, M. D.; Fair, D. A.; Dick, A. S.; Sutherland, M. T.; Casey, B. J.; Barch, D. M.; Harms, M. P.; Watts, R.; Bjork, J. M.; Garavan, H. P.; Hilmer, L.; Pung, C. J.; Sicat, C. S.; Kuperman, J.; Bartsch, H.; Xue, F.; Heitzeg, M. M.; Laird, A. R.; Trinh, T. T.; Gonzalez, R.; Tapert, S. F.; Riedel, M. C.; Squeglia, L. M.; Hyde, L. W.; Rosenberg, M. D.; Earl, E. A.; Howlett, K. D.; Baker, F. C.; Soules, M.; Diaz, J.; Ruiz de Leon, O.; Thompson, W. K.; Neale, M. C.; Herting, M.; Sowell, E. R.; Alvarez, R. P.; Hawes, S. W.; Sanchez, M.; Bodurka, J.; Bre",
    "author_corresponding": "Donald J Hagler",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/457739.source.xml",
    "abstract": "The Adolescent Brain Cognitive Development (ABCD) Study is an ongoing, nationwide study of the effects of environmental influences on behavioral and brain development in adolescents. The ABCD Study is a collaborative effort, including a Coordinating Center, 21 data acquisition sites across the United States, and a Data Analysis and Informatics Center (DAIC). The main objective of the study is to recruit and assess over eleven thousand 9-10-year-olds and follow them over the course of 10 years to characterize normative brain and cognitive development, the many factors that influence brain development, and the effects of those factors on mental health and other outcomes. The study employs state-of-the-art multimodal brain imaging, cognitive and clinical assessments, bioassays, and careful assessment of substance use, environment, psychopathological symptoms, and social functioning. The data will provide a resource of unprecedented scale and depth for studying typical and atypical development. Here, we describe the baseline neuroimaging processing and subject-level analysis methods used by the ABCD DAIC in the centralized processing and extraction of neuroanatomical and functional imaging phenotypes. Neuroimaging processing and analyses include modality-specific corrections for distortions and motion, brain segmentation and cortical surface reconstruction derived from structural magnetic resonance imaging (sMRI), analysis of brain microstructure using diffusion MRI (dMRI), task-related analysis of functional MRI (fMRI), and functional connectivity analysis of resting-state fMRI.\\n\\nHighlightsO_LIAn overview of the MRI processing pipeline for the ABCD Study\\nC_LIO_LIA discussion on the challenges of large, multisite population studies\\nC_LIO_LIA methodological reference for users of publicly shared data from the ABCD Study\\nC_LI",
    "published": "10.1016/j.neuroimage.2019.116091",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/457044",
    "title": "Accumulation of prelamin A drives inflammation in the heart with implications for treatment of inherited and acquired cardiomyopathies",
    "authors": "Brayson, D.; Frustaci, A.; Verardo, R.; Chimenti, C.; Russo, M. A.; Hayward, R.; Ahmad, S. M.; Vizcay-Barrena, G.; Protti, A.; Zammit, P. S.; dos Remedios, C. G.; Ehler, E.; Shah, A. M.; Shanahan, C. M.",
    "author_corresponding": "Daniel  Brayson",
    "author_corresponding_institution": "King's College London, London, UK",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/457044.source.xml",
    "abstract": "Cardiomyopathies are complex heart muscle diseases that can be inherited e.g. dilated cardiomyopathy resulting from LMNA gene mutations, or acquired, e.g. cardiomyopathy associated with HIV. In both cases the lamin A precursor, prelamin A, may play a central role: mutations in LMNA and certain HIV protease inhibitors acting via the enzyme ZMPSTE24 both inhibit prelamin A processing. Firstly, we show that myocardial prelamin A accumulation occurs in both these cardiomyopathies in patients. Secondly, we developed a novel mouse model of cardiac specific prelamin A accumulation which mimicked tissue and molecular features of HIV associated cardiomyopathy, including inflammation. These findings: (1) confirm a central pathological role of prelamin A common to genetic and acquired cardiomyopathies; (2) have implications for the management of HIV patients with cardiac disease in whom protease inhibitors with low/no binding to ZMPSTE24 may be preferred; and (3) suggest that targeting inflammation may be a useful treatment strategy for some forms of inherited cardiomyopathy.",
    "published": "10.1172/jci.insight.126315",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/459404",
    "title": "scRMD: Imputation for single cell RNA-seq data via robust matrix decomposition",
    "authors": "Chen, C.; Wu, C.; Wu, L.; Wang, Y.; Deng, M.; Xi, R.",
    "author_corresponding": "Ruibin  Xi",
    "author_corresponding_institution": "School of Mathematical Sciences, Peking University",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/459404.source.xml",
    "abstract": "MotivationSingle cell RNA-sequencing (scRNA-seq) technology enables whole transcriptome profiling at single cell resolution and holds great promises in many biological and medical applications. Nevertheless, scRNA-seq often fails to capture expressed genes, leading to the prominent dropout problem. These dropouts cause many problems in down-stream analysis, such as significant noise increase, power loss in differential expression analysis and obscuring of gene-to-gene or cell-to-cell relationship. Imputation of these dropout values thus becomes an essential step in scRNA-seq data analysis.\\n\\nResultsIn this paper, we model the dropout imputation problem as robust matrix decomposition. This model has minimal assumptions and allows us to develop a computational efficient imputation method scRMD. Extensive data analysis shows that scRMD can accurately recover the dropout values and help to improve downstream analysis such as differential expression analysis and clustering analysis.\\n\\nContactruibinxi@math.pku.edu.cn",
    "published": "10.1093/bioinformatics/btaa139",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460907",
    "title": "Pluripotent Stem Cell-derived Cerebral Organoids Reveal Human Oligodendrogenesis with Dorsal and Ventral Origins",
    "authors": "Kim, H.; Xu, R.; Ragunathan, P.; Dunaevsky, A.; Liu, Y.; Dreyfus, C.; Jiang, P.",
    "author_corresponding": "Peng  Jiang",
    "author_corresponding_institution": "Department of Cell Biology and Neuroscience, Rutgers University",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460907.source.xml",
    "abstract": "The process of oligodendrogenesis has been relatively well delineated in the rodent brain. However, it remains unknown whether analogous developmental processes are manifested in the human brain. Here, we report oligodendrogenesis in forebrain organoids, generated by using OLIG2-GFP knockin human pluripotent stem cell (hPSC) reporter lines. OLIG2/GFP exhibits distinct temporal expression patterns in ventral forebrain organoids (VFOs) vs. dorsal forebrain organoids (DFOs). Interestingly, oligodendrogenesis can be induced in both VFOs and DFOs after neuronal maturation. Assembling VFOs and DFOs to generate fused forebrain organoids (FFOs) promotes oligodendroglia maturation. Furthermore, dorsally-derived oligodendroglial cells outcompete ventrally-derived oligodendroglia and become dominant in FFOs after long-term culture. Thus, our organoid models reveal human oligodendrogenesis with ventral and dorsal origins. These models will serve to study the phenotypic and functional differences between human ventrally- and dorsally-derived oligodendroglia and to reveal mechanisms of diseases associated with cortical myelin defects.",
    "published": "10.1016/j.stemcr.2019.04.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461103",
    "title": "Basal stem cell fate specification is mediated by SMAD signaling in the developing human lung",
    "authors": "Miller, A. J.; Yu, Q.; Czerwinski, M.; Tsai, Y.-H.; Conway, R. F.; Wu, A.; Holloway, E. M.; Walker, T.; Glass, I. A.; Treutlein, B.; Camp, J. G.; Spence, J. R.",
    "author_corresponding": "Jason R. Spence",
    "author_corresponding_institution": "University of Michigan",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461103.source.xml",
    "abstract": "Basal stem cells (basal cells), located in the bronchi and trachea of the human lung epithelium, play a critical role in normal airway homeostasis and repair, and have been implicated in the development of diseases such as cancer1-4. Additionally, basal-like cells contribute to alveolar regeneration and fibrosis following severe injury5-8. However, the developmental origin of basal cells in humans is unclear. Previous work has shown that specialized progenitor cells exist at the tips of epithelial tubes during lung branching morphogenesis, and in mice, give rise to all alveolar and airway lineages9,10. These  bud tip progenitor cells have also been described in the developing human lung11-13, but the mechanisms controlling bud tip differentiation into specific cell lineages, including basal cells, are unknown. Here, we interrogated the bud tip-to-basal cell transition using human tissue specimens, bud tip progenitor organoid cultures11, and single-cell transcriptomics. We used single-cell mRNA sequencing (scRNAseq) of developing human lung specimens from 15-21 weeks gestation to identify molecular signatures and cell states in the developing human airway epithelium. We then inferred differentiation trajectories during bud tip-to-airway differentiation, which revealed a previously undescribed transitional cell state ( hub progenitors) and implicated SMAD signaling as a regulator of the bud tip-to-basal cell transition. We used bud tip progenitor organoids to show that TGFT1 and BMP4 mediated SMAD signaling robustly induced the transition into functional basal-like cells, and these in vitro-derived basal cells exhibited clonal expansion, self-renewal and multilineage differentiation. This work provides a framework for deducing and validating key regulators of cell fate decisions using single cell transcriptomics and human organoid models. Further, the identification of SMAD signaling as a critical regulator of newly born basal cells in the lung may have implications for regenerative medicine, basal cell development in other organs, and understanding basal cell misregulation in disease.",
    "published": "10.1016/j.devcel.2020.01.033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461483",
    "title": "De novo transcriptome assembly of the Italian white truffle (Tuber magnatum Pico)",
    "authors": "Vita, F.; Alpi, A.; Bertolini, E.",
    "author_corresponding": "Edoardo  Bertolini",
    "author_corresponding_institution": "Donald Danforth Plant Science Center",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461483.source.xml",
    "abstract": "The Italian white truffle (Tuber magnatum Pico) is a gastronomic delicacy that dominates the worldwide truffle market. Despite its importance, the genomic resources currently available for this species are still limited. Here we present the first de novo transcriptome assembly of T. magnatum. Illumina RNA-seq data were assembled using a single-k-mer approach into 22,932 transcripts with N50 of 1,524 bp. Our approach allowed to predict and annotate 12,367 putative protein coding sequences, reunited in 6,723 loci. In addition, we identified 2,581 gene-based SSR markers. This work provides the first publicly available reference transcriptome for genomics and genetic studies providing insight into the molecular mechanisms underlying the biology of this important species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/458430",
    "title": "Multiscale causal network models of Alzheimer’s disease identify VGF as a key regulator of disease",
    "authors": "Beckmann, N. D.; Lin, W.-J.; Wang, M.; Cohain, A. T.; Wang, P.; Ma, W.; Wang, Y.-C.; Jiang, C.; Audrain, M.; Comella, P.; Hariharan, S. P.; Belbin, G. M.; Levey, A. I.; Seyfried, N. T.; Dammer, E. B.; Duong, D.; Lah, J. J.; Haure-Mirande, J.-V.; Shackleton, B.; Charney, A. W.; Kenny, E.; Zhu, J.; Haroutunian, V.; Katsel, P.; Gandy, S.; Tu, Z.; Ehrlich, M.; Zhang, B.; Salton, S. R.; Schadt, E. E.",
    "author_corresponding": "Eric E Schadt",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/458430.source.xml",
    "abstract": "Though discovered over 100 years ago, the molecular foundation of sporadic Alzheimers disease (AD) remains elusive. To elucidate its complex nature, we constructed multiscale causal network models on a large human AD multi-omics dataset, integrating clinical features of AD, DNA variation, and gene and protein expression into probabilistic causal models that enabled detection and prioritization of high-confidence key drivers of AD, including the top predicted key driver VGF. Overexpression of neuropeptide precursor VGF in 5xFAD mice partially rescued beta-amyloid-mediated memory impairment and neuropathology. Molecular validation of network predictions downstream of VGF was achieved, with significant enrichment for homologous genes identified as differentially expressed in 5xFAD brains overexpressing VGF versus controls. Our findings support a causal and/or protective role for VGF in AD pathogenesis and progression.\\n\\nOne sentence summaryVGF protects against Alzheimers disease",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461418",
    "title": "A requirement for neutrophil glycosaminoglycans in the navigation of chemokine gradients is revealed by the streptococcal protease SpyCEP",
    "authors": "Goldblatt, J.; Lawrenson, R. A.; Muir, L.; Dattani, S.; Tsuchiya, T.; Kanegasaki, S.; Sriskandan, S.; Pease, J. E.",
    "author_corresponding": "James Edward Pease",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461418.source.xml",
    "abstract": "To evade the immune system, the lethal human pathogen Streptococcus pyogenes produces SpyCEP, an enzyme that cleaves the C-terminal -helix of CXCL8, resulting in markedly impaired recruitment of neutrophils to sites of invasive infection. The basis for chemokine inactivation by SpyCEP is, however, poorly understood, as the core domain of CXCL8 known to interact with CXCL8 receptors is unaffected by enzymatic cleavage.\\n\\nWe examined the in vitro migration of human neutrophils and observed that their ability to efficiently navigate a CXCL8 gradient was compromised following CXCL8 cleavage by SpyCEP. SpyCEP-mediated cleavage of CXCL8 also impaired CXCL8-induced migration of transfectants expressing the human chemokine receptors CXCR1 or CXCR2. Despite possessing an intact N-terminus and preserved disulphide bonds, SpyCEP-cleaved CXCL8 had impaired binding to both CXCR1 and CXCR2, pointing to a requirement for the C terminal -helix. SpyCEP-cleaved CXCL8 had similarly impaired binding to the glycosaminoglycan heparin. Enzymatic removal of neutrophil glycosaminoglycans was observed to ablate neutrophil navigation of a CXCL8 gradient, whilst navigation of an fMLP gradient remained largely intact.\\n\\nWe conclude therefore, that SpyCEP cleavage of CXCL8 results in chemokine inactivation due to a requirement for glycosaminoglycan binding in productive chemokine:receptor interactions. This may inform strategies to inhibit the activity of SpyCEP, but may also influence future approaches to inhibit unwanted chemokine-induced inflammation.",
    "published": "10.4049/jimmunol.1801688",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460832",
    "title": "Homologous recombination shapes the genetic diversity and drives the evolution of African swine fever viruses",
    "authors": "Zhu, Z.; Cai, Z.; Lu, C.; Zhang, Z.; Fan, Y.; Zhang, G.; Jiang, T.; Tan, Y.; Xiao, C.; Peng, Y.",
    "author_corresponding": "Yousong  Peng",
    "author_corresponding_institution": "College of Biology, Hunan University",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460832.source.xml",
    "abstract": "Recent outbreaks of African swine fever virus (ASFV) in China severely influenced the swine industry of the country. Currently, there is no effective vaccine or drugs against ASFVs. How to effectively control the virus is challenging. In this study, we have analyzed all the publicly available ASFV genomes and demonstrated that there was a large genetic diversity of ASFV genomes. Interestingly, the genetic diversity was mainly caused by extensive genomic insertions and/or deletions (indels) instead of the point mutations. The genomic diversity of the virus resulted in proteome diversity. Over 250 types of proteins were inferred from the ASFV genomes, among which only 144 were observed in all analyzed viruses. Further analyses showed that the homologous recombination may contribute much to the indels, as supported by significant associations between the occurrence of extensive recombination events and the indels in the ASFV genomes. Repeated elements of dozens of nucleotides in length were observed to widely distribute and cluster in the adjacent positions of ASFV genomes, which may facilitate the occurrence of homologous recombination. Moreover, two enzymes, which were possibly related to the homologous recombination, i.e., a Lambda-like exonuclease with a YqaJ-like viral recombinase domain, and a DNA topoisomerase II, were found to be conservative in all the analyzed ASFVs. This work highlighted the importance of the homologous recombination in the evolution of the ASFVs, and helped with the strategy development of the prevention and control of the virus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461012",
    "title": "On-site integrated production of cellulases and β-glucosidases by Trichoderma reesei Rut C30 using steam pretreated sugarcane bagasse",
    "authors": "Fernandes de Souza, M.; Pinto da Silva Bon, E.; Sant'Ana da Silva, A.",
    "author_corresponding": "Ayla  Sant'Ana da Silva",
    "author_corresponding_institution": "Instituto Nacional de Tecnologia",
    "date": "2018-11-04",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461012.source.xml",
    "abstract": "The high cost of commercial cellulases still hampers the economic competitiveness of the production of fuels and chemicals from lignocellulosic biomasses. This cost may be decreased by the on-site production of cellulases with the integrated use of the lignocellulosic biomass as carbon source. This integrated approach was evaluated in the present study whereby steam-pretreated sugarcane bagasse (SPSB) was used as carbon source for the production of cellulases by Trichoderma reesei Rut C30 and the produced enzymes were subsequently used for SPSB hydrolysis. An enzyme preparation with a high cellulase activity, of 1.93 FPU/mL, was obtained, and a significant {beta}-glucosidase activity was achieved in buffered media, indicating the importance of pH control during enzyme production. The hydrolysis of SPSB with the laboratory-made mixture resulted in a glucose yield of 80%, which was equivalent to those observed for control experiments using commercial enzymes. Even though the supplementation of this mixture with external {beta}-glucosidase from Aspergillus awamori was found to increase the initial hydrolysis rates, it had no impact on the final hydrolysis yield. It was shown that SPSB is a promising carbon source for the production of cellulases and {beta}-glucosidases by T. reesei Rut C30 and that the enzyme preparation obtained is effective for the hydrolysis of SPSB, supporting the on-site integrated approach to decrease the cost of the enzymatic hydrolysis of lignocellulosic biomass.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461434",
    "title": "Oligodendrocyte Precursor Cells Are Co-Opted by the Immune System to Cross-Present Antigen and Mediate Cytotoxicity",
    "authors": "Kirby, L.; Jin, J.; Gonzalez-Cardona, J.; Smith, M.; Martin, K.; Wang, J.; Strasburger, H.; Herbst, L.; Alexis, M.; Karnell, J.; Davidson, T.; Dutta, R.; Goverman, J.; Bergles, D. E.; Calabresi, P. A.",
    "author_corresponding": "Peter A Calabresi",
    "author_corresponding_institution": "Department of Neurology, Johns Hopkins School of Medicine, Baltimore, MD",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461434.source.xml",
    "abstract": "Oligodendrocyte precursor cells (OPCs) are abundant in the adult CNS and can be recruited to form new oligodendrocytes and myelin in response to injury or disease. However, in multiple sclerosis (MS), oligodendrocyte regeneration and remyelination are often incomplete, suggesting that recruitment and maturation of OPCs is impaired. MS and the rodent model experimental autoimmune encephalomyelitis (EAE) are characterized by infiltration of activated T-cells into the CNS. To investigate the mechanisms by which this neuroinflammatory process influences OPC mobilization, we performed in vivo fate tracing in an inflammatory demyelinating animal model. Results of our studies showed that the OPC differentiation and myelin production are inhibited by either adoptive transfer of CNS infiltrating cytokine producing effector T-cells or CNS production of interferon gamma (IFN{gamma}), using an astrocyte specific IFN{gamma} transgene model. In both systems, IFN{gamma} changes the profile of OPCs by inducing functional expression of the immunoproteasome and upregulation of MHC class I. OPCs exposed to IFN{gamma} are shown to cross present exogenous antigen to cytotoxic CD8 T-cells, which then produce proteases and FasL that results in subsequent caspase 3/7 activation and OPC death, both in vitro and in vivo. Cross presentation by OPCs is dependent on the cytosolic processing pathway and can be inhibited by small molecules targeting MHC class I antigen processing and the immunoproteasome subunits. Finally, the immunoproteasome subunit, PSMB8, is shown to be markedly increased on Sox10+ oligodendrocyte lineage cells only in the demyelinated white matter lesions from patients with MS. These findings support the notion that OPCs have multiple functions beyond differentiation into myelinating cells and adapt to their microenvironment by responding to local cues. In MS, OPCs may be co-opted by the immune system to perpetuate the autoimmune response. Strategies aimed at inhibiting the aberrant immune activation pathways in OPCs may allow more efficient remyelination in MS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461533",
    "title": "Ventral hippocampal projections to the medial prefrontal cortex regulate social memory",
    "authors": "Phillips, M. L.; Robinson, H. A.; Pozzo-Miller, L.",
    "author_corresponding": "Lucas  Pozzo-Miller",
    "author_corresponding_institution": "University of Alabama at Birmingham",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461533.source.xml",
    "abstract": "Inputs from the ventral hippocampus (vHIP) to the medial prefrontal cortex (mPFC) have been implicated in several neuropsychiatric disorders. Here, we show that the long-range vHIP-mPFC projection is hyperactive in the Mecp2 knockout (KO) mouse model of the autism spectrum disorder Rett syndrome, which has deficits in social memory. Chronically mimicking vHIP-mPFC hyperexcitability in wild-type mice impaired social memory, whereas chronic inhibition of mPFC-projecting vHIP neurons in Mecp2 KO mice rescued social memory deficits; the extent of memory rescue was negatively correlated with the strength of vHIP input to the mPFC. Acute manipulations of the vHIP-mPFC projection also affected social memory in a specific and selective manner, suggesting that proper vHIP-mPFC signaling is necessary to recall social memories. In addition, we identified an altered vHIP-mPFC innervation pattern and increased synaptic strength onto layer 5 pyramidal neurons as contributing factors in aberrant vHIP-mPFC signaling in Mecp2 KO mice.",
    "published": "10.7554/eLife.44182",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460659",
    "title": "Neural Sampling Strategies for Visual Stimulus Reconstruction from Two-photon Imaging of Mouse Primary Visual Cortex",
    "authors": "Garasto, S.; Nicola, W.; Bharath, A. A.; Schultz, S. R.",
    "author_corresponding": "Stefania  Garasto",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460659.source.xml",
    "abstract": "Deciphering the neural code involves interpreting the responses of sensory neurons from the perspective of a downstream population. Performing such a read-out is an important step towards understanding how the brain processes sensory information and has implications for Brain-Machine Interfaces. While previous work has focused on classification algorithms to identify a stimulus in a predefined set of categories, few studies have approached a full-stimulus reconstruction task, especially from calcium imaging recordings. Here, we attempt a pixel-by-pixel reconstruction of complex natural stimuli from two-photon calcium imaging of mouse primary visual cortex. We decoded the activity of 103 neurons from layer 2/3 using an optimal linear estimator and investigated which factors drive the reconstruction performance at the pixel level. We find the density of receptive fields to be the most influential feature. Finally, we use the receptive field data and simulations from a linear-nonlinear Poisson model to extrapolate decoding accuracy as a function of network size. We find that, on this dataset, reconstruction performance can increase by more than 50%, provided that the receptive fields are sampled more uniformly in the full visual field. These results provide practical experimental guidelines to boost the accuracy of full-stimulus reconstruction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461202",
    "title": "First Osteosarcoma Reported from a New World Elapid Snake and Review of Reptilian Bony Tumors",
    "authors": "Hall, A. S.; Jacob, J. L.; Smith, E. N.",
    "author_corresponding": "Alexander S. Hall",
    "author_corresponding_institution": "Thermo Fisher Scientific",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461202.source.xml",
    "abstract": "Cancer chiefly occurs in vertebrates. Rare in amphibians, and perhaps common in reptiles, various neoplasms and malignant cancers have been reported with erratic frequency by museums, paleontologists, veterinarians, and pet hobbyists. Unsurprisingly, most herpetofaunal diversity has never been systematically surveyed for the presence of neoplasms owing to the extreme rarity or obscurity of many species. Museum collections can fill these gaps in knowledge, especially when researchers use non-destructive techniques. In this study, we used X-ray computed tomography to discover and characterize an osteosarcoma of the spine in a rare South American coralsnake, Micrurus ancoralis. Two spinal vertebrae were completely fused and adjacent vertebrae showed evidence of corruption. The fused vertebrae contained a hollow inner network thought to be vascular tissue. We also review previous reports of tumors in the Elapidae and all bony tumors in non-avian reptiles. The rarely reported technique of X-ray CT for tumor discovery could greatly improve our understanding of the species diversity and perhaps underlying causes of neoplasia.",
    "published": "10.1002/ar.24475",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461426",
    "title": "Delays, behaviour and transmission: modelling the impact of effective private provider engagement on tuberculosis control in urban India",
    "authors": "Arinaminpathy, N.; Deo, S.; Singh, S.; Khaparde, S.; Rao, R.; Vadera, B.; Kulshrestha, N.; Gupta, D.; Rade, K.; Nair, S. A.; Dewan, P.",
    "author_corresponding": "Nimalan  Arinaminpathy",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461426.source.xml",
    "abstract": "In India, the country with the worlds largest burden of tuberculosis (TB), most patients first seek care in the private healthcare sector, which is fragmented and unregulated. Ongoing initiatives are demonstrating effective approaches for engaging with this sector, and form a central part of Indias recent National Strategic Plan: here we aimed to address their potential impact on TB transmission in urban settings, when taken to scale. We developed a mathematical model of TB transmission dynamics, calibrated to urban populations in Mumbai and Patna, two major cities in India where pilot interventions are currently ongoing.\\n\\nWe found that, when taken to sufficient scale to capture 75% of patient-provider interactions, the intervention could reduce incidence by upto 21.3% (95% Bayesian credible interval (CrI) 13.0 - 32.5%) and 15.8% (95% CrI 7.8 - 28.2%) in Mumbai and Patna respectively, between 2018 and 2025. There is a stronger impact on TB mortality, with a reduction of up to 38.1% (95% CrI 20.0 - 55.1%) in the example of Mumbai. The incidence impact of this intervention alone may be limited by the amount of transmission that has already occurred by the time a patient first presents for care: model estimates suggest an initial patient delay of 4-5 months before first seeking care, followed by a diagnostic delay of 1-2 months before ultimately initiating TB treatment. Our results suggest that the transmission impact of such interventions could be maximised by additional measures to encourage early uptake of TB services.",
    "published": "10.1038/s41598-019-39799-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461442",
    "title": "Timing Polymerase Pausing with TV-PRO-seq",
    "authors": "Zhang, J.; Cavallaro, M.; Hebenstreit, D.",
    "author_corresponding": "Daniel  Hebenstreit",
    "author_corresponding_institution": "The University of Warwick",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461442.source.xml",
    "abstract": "Transcription of many genes in metazoans is subject to polymerase pausing, which is the transient stop of transcriptionally-engaged polymerases. This is known to mainly occur in promoter proximal regions but it is not well understood. In particular, a genome-wide measurement of pausing times at high resolution has been lacking. We present here the time-variant precision nuclear run-on and sequencing (TV-PRO-seq) assay, an extension of the standard PRO-seq that allows us to estimate genome-wide pausing times at single-base resolution. Its application to human cells demonstrates that, proximal to promoters, polymerases pause more frequently but for shorter times than in other genomic regions. Pausing release by the detergent sarkosyl, previously believed to be linked to the factor NELF at the promoter proximal region only, is independent of the latter. Comparison with single-cell gene expression data reveals that the polymerase pausing times are longer in highly expressed genes, while transcriptionally noisier genes have higher pausing frequencies and slightly longer pausing times. Analyses of histone modifications suggest that the marker H3K36me3 is related to the polymerase pausing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460790",
    "title": "Non-invasive ultrasound quantification of Scar Tissue Volume predicts functional changes during tendon healing",
    "authors": "Ackerman, J.; Studentsova, V.; Loiselle, A.",
    "author_corresponding": "Alayna  Loiselle",
    "author_corresponding_institution": "University of Rochester Medical Center",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460790.source.xml",
    "abstract": "Tendon injuries are very common and disrupt the transmission of forces from muscle to bone, leading to impaired function and quality of life. Successful restoration of tendon function after injury is a challenging clinical problem due to the pathological, scar-mediated manner in which tendons heal. Currently, there are no standard treatments to modulate scar tissue formation and improve tendon healing. A major limitation to the identification of therapeutic candidates has been the reliance on terminal end-point metrics of healing in pre-clinical studies, which require a large number of animals and result in destruction of the tissue. To address this limitation, we have identified quantification of Scar Tissue Volume (STV) from ultrasound imaging as a longitudinal, non-invasive metric of tendon healing. STV was strongly correlated with established endpoint metrics of gliding function including Gliding Resistance (GR) and Metatarsophalangeal (MTP) Flexion Angle. However, no associations were observed between STV and tensile mechanical properties. To define the sensitivity of STV to identify differences between functionally discrete tendon healing phenotypes, we utilized S100a4 haploinsufficient mice (S100a4GFP/+), which heal with improved gliding function relative to wildtype (WT) littermates. A significant decrease in STV was observed in S100a4GFP/+repairs, relative to WT at day 14. Taken together, these data suggest US quantification of STV as a means to facilitate the rapid screening of biological and pharmacological interventions to improve tendon healing, and identify promising therapeutic targets, in an efficient, cost-effective manner.",
    "published": "10.1002/jor.24397",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461608",
    "title": "High-throughput data-driven analysis of myofiber composition reveals muscle-specific disease and age-associated patterns",
    "authors": "Raz, V.; Raz, Y.; van de Vijver, D.; Bindellini, D.; van Putten, M.; van den Akker, E.",
    "author_corresponding": "Vered  Raz",
    "author_corresponding_institution": "LUMC",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461608.source.xml",
    "abstract": "Contractile properties of myofibers are dictated by the abundance of myosin heavy chain (MyHC) isoforms. MyHC composition designates muscle function and its alterations could unravel differential muscle involvement in muscular dystrophies and aging. Current analyses are limited to visual assessments in which myofibers expressing multiple MyHC isoforms are prone to misclassifications. As a result, complex patterns and subtle alterations are unidentified. We developed a high-throughput data-driven myofiber analysis to quantitatively describe the variations in myofibers across the muscle. We investigated alterations in myofiber composition between genotypes, two muscles and two age groups. We show that this analysis facilitates the discovery of complex myofiber compositions and its dependency on age, muscle type and genetic conditions.\\n\\nNonstandard abbreviations",
    "published": "10.1096/fj.201801714r",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/459172",
    "title": "pyMeSHSim: an integrative python package to realize biomedical named entity recognition, normalization and comparison",
    "authors": "Luo, Z.-H.; Shi, M.-W.; Yang, Z.; Zhang, H.-Y.; Chen, Z.-X.",
    "author_corresponding": "Zhen-Xia  Chen",
    "author_corresponding_institution": "Huazhong Agricultural University",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/459172.source.xml",
    "abstract": "SummaryComputing semantic similarity between two texts, like disease descriptions, has become important for many biomedical text mining applications. Here, we present PyMeSHSim, which is an integrative, lightweight and data-rich MeSH toolkit that recognizes biomedical named entities (bio-NEs) from texts, maps the bio-NEs to the controlled vocabulary MeSH and measures the semantic similarity between the MeSH terms.\\n\\nAvailabilityPackages source code and test datasets are available under the GPLv3 license at https://github.com/luozhhub/pyMeSHSim\\n\\nContactzhen-xia.chen@mail.hzau.edu.cn or zhy630@mail.hzau.edu.cn",
    "published": "10.1186/s12859-020-03583-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460964",
    "title": "Graphlet Laplacians: graphlet-based neighbourhoods highlight topology-function and topology-disease relationships",
    "authors": "Windels, S. F. L.; Malod-Dognin, N.; Przulj, N.",
    "author_corresponding": "Natasa  Przulj",
    "author_corresponding_institution": "University College London",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460964.source.xml",
    "abstract": "MotivationLaplacian matrices capture the global structure of networks and are widely used to study biological networks. However, the local structure of the network around a node can also capture biological information. Local wiring patterns are typically quantified by counting how often a node touches different graphlets (small, connected, induced sub-graphs). Currently available graphlet-based methods do not consider whether nodes are in the same network neighbourhood.\\n\\nContributionTo combine graphlet-based topological information and membership of nodes to the same network neighbourhood, we generalize the Laplacian to the Graphlet Laplacian, by considering a pair of nodes to be  adjacent if they simultaneously touch a given graphlet.\\n\\nResultsWe utilize Graphlet Laplacians to generalize spectral embedding, spectral clustering and network diffusion. Applying our generalization of spectral clustering to model networks and biological networks shows that Graphlet Laplacians capture different local topology corresponding to the underlying graphlet. In biological networks, clusters obtained by using different Graphlet Laplacians capture complementary sets of biological functions. By diffusing pan-cancer gene mutation scores based on different Graphlet Laplacians, we find complementary sets of cancer driver genes. Hence, we demonstrate that Graphlet Laplacians capture topology-function and topology-disease relationships in biological networks",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461491",
    "title": "Inhibition of tetrameric Patched1 by Sonic Hedgehog through an asymmetric paradigm",
    "authors": "Qian, H.; Cao, P.; Hu, M.; Gao, S.; Yan, N.; Gong, X.",
    "author_corresponding": "Nieng  Yan",
    "author_corresponding_institution": "Princeton University",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461491.source.xml",
    "abstract": "The Hedgehog (Hh) pathway controls embryonic development and postnatal tissue maintenance and regeneration. Inhibition of oligomeric Hh receptor Patched (Ptch) by the secreted and post-translationally modified ligand Hh relieves suppression of the signaling cascades. Here, we report the cryo-EM structure of tetrameric Ptch1 in complex with palmitoylated N-terminal signaling domain of human Sonic hedgehog (ShhNp). The structure shows that four Ptch1 protomers are organized as a loose dimer of dimers and each dimer binds to one ShhNp through two distinct inhibitory interfaces. Ptch1-A binds to ShhNp through the well-characterized Ca2+-mediated interface on the globular domain of ShhNp, and Ptch1-B primarily interacts with the N-terminal peptide and the palmitoyl moiety. Map comparison reveals that the cholesteryl moiety of native ShhN occupies a recently identified extracellular steroid binding pocket in Ptch1-B. Our structure elucidates the tetrameric assembly of Ptch1 and suggests asymmetric mode of actions of the Hh ligands for inhibiting the potential cholesterol transport activity of Ptch1.",
    "published": "10.1038/s41467-019-10234-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461236",
    "title": "ENvironmental Dynamics Underlying Responsive Extreme Survivors (ENDURES) of Glioblastoma: a Multi-disciplinary Team-based, Multifactorial Analytical Approach",
    "authors": "Johnston, S. K.; Whitmire, P.; Massey, S. C.; Kumthekar, P.; Porter, A. B.; Raghunand, N.; Gonzalez-Cuyar, L. F.; Mrugala, M. M.; Hawkins-Daarud, A.; Jackson, P. R.; Hu, L. S.; Sarkaria, J. N.; Wang, L.; Gatenby, R. A.; Egan, K. M.; Canoll, P.; Swanson, K. R.",
    "author_corresponding": "Paula  Whitmire",
    "author_corresponding_institution": "Precision Neurotherapeutics Innovation Program, Mayo Clinic",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461236.source.xml",
    "abstract": "Although glioblastoma is a fatal primary brain cancer with a short median survival of 15 months, a small number of patients survive more than 5 years after diagnosis; they are known as extreme survivors (ES). Due to their rarity, very little is known about what differentiates these outliers from other glioblastoma patients. For the purpose of identifying unknown drivers of extreme survivorship in glioblastoma, we developed the ENDURES consortium (ENvironmental Dynamics Underlying Responsive Extreme Survivors of glioblastoma). This consortium is a multicenter collaborative network of investigators focused on the integration of multiple types of clinical data and the creation of patient-specific models of tumor growth informed by radiographic and histological parameters. Leveraging our combined resources, the goals of the ENDURES consortium are two-fold: (1) to build a curated, searchable, multilayered repository housing clinical and outcome data on a large cohort of ES patients with glioblastoma and (2) to leverage the ENDURES repository for new insights on tumor behavior and novel targets for prolonging survival for all glioblastoma patients. In this article, we review the available literature and discuss what is already known about ES. We then describe the creation of our consortium and some of our preliminary results.\\n\\nFundingThis review was financially supported by a grant from the James S. McDonnell Foundation\\n\\nConflicts of InterestThe authors have declared that no conflicts of interest exist.\\n\\nAuthorshipConceptualized consortium: LW, RG, KME, PC, and KRS. Built consortium: SKJ, PK, NR, JS, KME, PC, and KRS. Wrote the manuscript: SKJ, PW, SCM, PK, AP, and KME. Reviewed and edited the manuscript: LFGC, MMM, AHD, PRJ, and LSH. Contributed to writing, provided feedback, and approved of final manuscript: All authors.\\n\\nLink to website for ENDUREShttp://mathematicalneurooncology.org/?page_id=2125",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460816",
    "title": "The WT1-BASP1 complex is required to maintain the differentiated state of taste receptor cells",
    "authors": "Gao, Y.; Dutta Banik, D.; Roberts, S.; Medler, K.",
    "author_corresponding": "Kathryn  Medler",
    "author_corresponding_institution": "SUNY-Buffalo",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460816.source.xml",
    "abstract": "The WT1-BASP1 complex is a transcriptional repressor that is involved in cell differentiation; however, the mechanisms underlying its effects are not well-characterized in vivo. In the peripheral taste system which endogenously expresses these proteins, BASP1 co-expression with WT1 begins at the end of development, suggesting a role for the WT1-BASP1 complex in terminal cell differentiation within this system. Using a conditional BASP1 mouse, we demonstrate that BASP1 is critical to maintain the differentiated state of adult cells by inhibiting the activation of WT1-dependent target genes. Our results uncover a central role for the WT1-BASP1 complex in maintaining cell differentiation.",
    "published": "10.26508/lsa.201800287",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460394",
    "title": "Functional heterogeneity within the developing zebrafish epicardium",
    "authors": "Weinberger, M.; Simoes, F. C.; Patient, R.; Sauka-Spengler, T.; Riley, P. R.",
    "author_corresponding": "Paul R. Riley",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460394.source.xml",
    "abstract": "The epicardium is essential during cardiac development, homeostasis and repair and yet fundamental insights into its underlying cell biology, notably epicardium formation, lineage heterogeneity and functional cross-talk with other cell types in the heart, are currently lacking. In this study, we investigated epicardial heterogeneity and the functional diversity of discrete epicardial subpopulations in the developing zebrafish heart. Single-cell RNA-sequencing uncovered three epicardial subpopulations with specific genetic programmes and distinctive spatial distribution within the developing heart. Perturbation of unique gene signatures uncovered distinct functions associated with each subpopulation and established novel epicardial roles in cell adhesion, migration, and chemotaxis as a mechanism for recruitment of leukocytes into the heart. This work elucidates the mutual spatiotemporal relationships between different epicardial subpopulations and assigns unique function to each during cardiac development. Understanding which mechanisms cells employ to establish a functional epicardium and to communicate with other cardiovascular cell types during development will bring us closer to repairing cellular relationships that are disrupted during cardiovascular disease.",
    "published": "10.1016/j.devcel.2020.01.023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461251",
    "title": "Big DNA as a tool to dissect an age-related macular degeneration haplotype",
    "authors": "Laurent, J.; Fu, X.; German, S.; Maurano, M. T.; Zhang, K.; Boeke, J. D.",
    "author_corresponding": "Jef D Boeke",
    "author_corresponding_institution": "Institute for Systems Genetics, NYU Langone Health",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461251.source.xml",
    "abstract": "Age-related Macular Degeneration (AMD) is a leading cause of blindness in the developed world, especially in aging populations, and is therefore an important target for new therapeutic development. Recently, there have been several studies demonstrating strong associations between AMD and sites of heritable genetic variation at multiple loci, including a highly significant association at 10q26. The 10q26 risk region contains two genes, HTRA1 and ARMS2, both of which have been separately implicated as causative for the disease, as well as dozens of sites of non-coding variation. To date, no studies have successfully pinpointed which of these variant sites are functional in AMD, nor definitively identified which genes in the region are targets of such regulatory variation. In order to efficiently decipher which sites are functional in AMD phenotypes, we describe a general framework for combinatorial assembly of large  synthetic haplotypes along with delivery to relevant disease cell types for downstream functional analysis. We demonstrate the successful and highly efficient assembly of a first-draft 119kb wild-type  assemblon covering the HTRA1/ARMS2 risk region. We further propose the parallelized assembly of a library of combinatorial variant synthetic haplotypes covering the region, delivery and analysis of which will identify functional sites and their effects, leading to an improved understanding of AMD development. We anticipate that the methodology proposed here is highly generalizable towards the difficult problem of identifying truly functional variants from those discovered via GWAS or other genetic association studies.",
    "published": "10.1093/pcmedi/pby019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461251",
    "title": "Big DNA as a tool to dissect an age-related macular degeneration haplotype",
    "authors": "Laurent, J. M.; Fu, X.; German, S.; Maurano, M. T.; Zhang, K.; Boeke, J. D.",
    "author_corresponding": "Jef D Boeke",
    "author_corresponding_institution": "Institute for Systems Genetics, NYU Langone Health",
    "date": "2018-11-04",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461251.source.xml",
    "abstract": "Age-related Macular Degeneration (AMD) is a leading cause of blindness in the developed world, especially in aging populations, and is therefore an important target for new therapeutic development. Recently, there have been several studies demonstrating strong associations between AMD and sites of heritable genetic variation at multiple loci, including a highly significant association at 10q26. The 10q26 risk region contains two genes, HTRA1 and ARMS2, both of which have been separately implicated as causative for the disease, as well as dozens of sites of non-coding variation. To date, no studies have successfully pinpointed which of these variant sites are functional in AMD, nor definitively identified which genes in the region are targets of such regulatory variation. In order to efficiently decipher which sites are functional in AMD phenotypes, we describe a general framework for combinatorial assembly of large  synthetic haplotypes along with delivery to relevant disease cell types for downstream functional analysis. We demonstrate the successful and highly efficient assembly of a first-draft 119kb wild-type  assemblon covering the HTRA1/ARMS2 risk region. We further propose the parallelized assembly of a library of combinatorial variant synthetic haplotypes covering the region, delivery and analysis of which will identify functional sites and their effects, leading to an improved understanding of AMD development. We anticipate that the methodology proposed here is highly generalizable towards the difficult problem of identifying truly functional variants from those discovered via GWAS or other genetic association studies.",
    "published": "10.1093/pcmedi/pby019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460584",
    "title": "Oxytocin and Vasopressin Receptor variants as a window onto the evolution of human prosociality",
    "authors": "Theofanopoulou, C.; Andirko, A.; Boeckx, C.",
    "author_corresponding": "Cedric  Boeckx",
    "author_corresponding_institution": "Icrea",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460584.source.xml",
    "abstract": "Modern human lifestyle strongly depends on complex social traits like empathy, tolerance and cooperation. These diverse facets of social cognition have been associated with variation in the oxytocin receptor (OTR) and its sister genes, the vasotocin/vasopressin receptors (VTR1A/AVPR1A and AVPR1B/VTR1B). Here, we compared the full genomic sequences of these receptors between modern humans, archaic humans, and 12 non-human primate species, and identified sites that show heterozygous variation in modern humans and archaic humans distinct from variation in other primates, and that have associated literature. We performed variant clustering, pathogenicity prediction, regulation, linkage disequilibrium frequency and selection analyses on data in different modern-human populations. We found five sites with modern human specific variation, where the modern human allele is the major allele in the global population (OTR: rs1042778, rs237885, rs6770632; VTR1A: rs10877969; VTR1B: rs33985287). Among them, the OTR-rs6770632 was predicted to be the most functional. We found two sites where alleles (OTR: rs59190448 and rs237888)1 present only in modern humans and archaic humans are under positive selection in modern humans, with rs237888 predicted to be a highly functional site. We identified three sites of convergent evolution between modern humans and bonobos (OTR: rs2228485 and rs237897; VTR1A: rs1042615), with OTR-rs2228485 ranking very highly in terms of functionality and being under balancing selection in modern humans. Our findings shed light on evolutionary questions of modern human and hominid prosociality, as well as on similarities in the social behavior between modern humans and bonobos.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461269",
    "title": "AVADA Enables Automated Genetic Variant Curation Directly from the Full Text Literature",
    "authors": "Birgmeier, J.; Tierno, A. P.; Stenson, P. D.; Deisseroth, C. A.; Jagadeesh, K. A.; Cooper, D. N.; Bernstein, J. A.; Haeussler, M.; Bejerano, G.",
    "author_corresponding": "Gill  Bejerano",
    "author_corresponding_institution": "Department of Computer Science, Stanford University, Stanford, California 94305, USA",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461269.source.xml",
    "abstract": "PurposeThe primary literature on human genetic diseases includes descriptions of pathogenic variants that are essential for clinical diagnosis. Variant databases such as ClinVar and HGMD collect pathogenic variants by manual curation. We aimed to automatically construct a freely accessible database of pathogenic variants directly from full-text articles about genetic disease.\\n\\nMethodsAVADA (Automatically curated VAriant DAtabase) is a novel machine learning tool that uses natural language processing to automatically identify pathogenic variants and genes in full text of primary literature and converts them to genomic coordinates for rapid downstream use.\\n\\nResultsAVADA automatically curated almost 60% of pathogenic variants deposited in HGMD, a 4.4-fold improvement over the current state of the art in automated variant extraction. AVADA also contains more than 60,000 pathogenic variants that are in HGMD, but not in ClinVar. In a cohort of 245 diagnosed patients, AVADA correctly annotated 38 previously described diagnostic variants, compared to 43 using HGMD, 20 using ClinVar and only 13 (wholly subsumed by AVADA and ClinVars) using the best automated abstracts-only based approach.\\n\\nConclusionAVADA is the first machine learning tool that automatically curates a variants database directly from full text literature. AVADA is available upon publication at http://bejerano.stanford.edu/AVADA.",
    "published": "10.1038/s41436-019-0643-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460972",
    "title": "Family-based quantitative trait meta-analysis implicates rare noncoding variants in DENND1A in pathogenesis of polycystic ovary syndrome",
    "authors": "Dapas, M.; Sisk, R.; Legro, R. S.; Urbanek, M.; Dunaif, A.; Hayes, M. G.",
    "author_corresponding": "M. Geoffrey Hayes",
    "author_corresponding_institution": "Northwestern University Feinberg School of Medicine",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460972.source.xml",
    "abstract": "Polycystic ovary syndrome (PCOS) is among the most common endocrine disorders of premenopausal women, affecting 5-15% of this population depending on the diagnostic criteria applied. It is characterized by hyperandrogenism, ovulatory dysfunction and polycystic ovarian morphology. PCOS is a leading risk factor for type 2 diabetes in young women. PCOS is highly heritable, but only a small proportion of this heritability can be accounted for by the common genetic susceptibility variants identified to date. To test the hypothesis that rare genetic variants contribute to PCOS pathogenesis, we performed whole-genome sequencing on DNA from 62 families with one or more daughters with PCOS. We tested for associations of rare variants with PCOS and its concomitant hormonal traits using a quantitative trait meta-analysis. We found rare variants in DENND1A (P=5.31x10-5, Padj=0.019) that were significantly associated with reproductive and metabolic traits in PCOS families. Common variants in DENND1A have previously been associated with PCOS diagnosis in genome-wide association studies. Subsequent studies indicated that DENND1A is an important regulator of human ovarian androgen biosynthesis. Our findings provide additional evidence that DENND1A plays a central role in PCOS and suggest that rare noncoding variants contribute to disease pathogenesis.",
    "published": "10.1210/jc.2018-02496",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/456608",
    "title": "Regulatory mechanisms for the axonal localization of tau in neurons",
    "authors": "Iwata, M.; Watanabe, S.; Yamane, A.; Miyasaka, T.; Misonou, H.",
    "author_corresponding": "Hiroaki  Misonou",
    "author_corresponding_institution": "Graduate School of Brain Science",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/456608.source.xml",
    "abstract": "Tau is a microtubule (MT)-associated protein, which precisely localizes to the axon of a mature neuron. Although it has been widely used as an axonal marker, the mechanisms for its axonal localization have been elusive. This might be largely due to the lack of an experimental system, as exogenously expressed tau, such as GFP-tau, mis-localizes to the soma and dendrites. In this study, we found that the expression of endogenous tau and its axonal localization in cultured rat hippocampal neurons mainly occur during early neuronal development and are coupled. By mimicking this early expression, we demonstrate that exogenously expressed human tau can be properly localized to the axon, thereby providing the first experimental model to study the mechanisms of tau localization. Using this model, we obtained surprising findings that the axonal localization of tau did not require the MT-binding domain nor correlate with the MT-binding ability. Instead, we identified a transport mechanism mediated by the proline-rich region 2 (PRR2), which contains a number of important phosphorylation sites. Mimicking phosphorylation and dephosphorylation in PRR2 disrupts the axonal localization, suggesting that it is regulated by the phosphorylation state of PRR2. These results shed new lights on the mechanism for the axonal localization of tau and indicate a link between the hyperphosphorylation and mis-localization of tau observed in tauopathies.\\n\\nSignificance statementIn this paper, we present a first experimental system, in which expressed tau is properly localized to the axon, and which can therefore be used to study the mechanisms of tau localization and mis-localization. Using this system, we provide evidence that the microtubule binding domain of tau nor stable binding of tau to microtubules is not necessary for its axonal localization. Instead, we identified the proline-rich region and its phosphorylation-state dictate the localization of tau in neurons. These results provide a novel foundation to consider how axonal tau mis-localize to the soma and dendrites during early pathogenesis of Alzheimers disease.",
    "published": "10.1091/mbc.e19-03-0183",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460949",
    "title": "NeuroRoots, a bio-inspired, seamless Brain Machine Interface device for long-term recording.",
    "authors": "Ferro, M. D.; Proctor, C. M.; Gonzalez, A.; Zhao, E.; Slezia, A.; Pas, J.; Dijk, G.; Donahue, M. J.; Williamson, A.; Malliaras, G. G.; Giocomo, L.; Melosh, N. A.",
    "author_corresponding": "Nicholas A. Melosh",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460949.source.xml",
    "abstract": "Minimally invasive electrodes of cellular scale that approach a bio-integrative level of neural recording could enable the development of scalable brain machine interfaces that stably interface with the same neural populations over long period of time.\\n\\nIn this paper, we designed and created NeuroRoots, a bio-mimetic multi-channel implant sharing similar dimension (10{micro}m wide, 1.5{micro}m thick), mechanical flexibility and spatial distribution as axon bundles in the brain. A simple approach of delivery is reported based on the assembly and controllable immobilization of the electrode onto a 35{micro}m microwire shuttle by using capillarity and surface-tension in aqueous solution. Once implanted into targeted regions of the brain, the microwire was retracted leaving NeuroRoots in the biological tissue with minimal surgical footprint and perturbation of existing neural architectures within the tissue. NeuroRoots was implanted using a platform compatible with commercially available electrophysiology rigs and with measurements of interests in behavioral experiments in adult rats freely moving into maze. We demonstrated that NeuroRoots electrodes reliably detected action potentials for at least 7 weeks and the signal amplitude and shape remained relatively constant during long-term implantation.\\n\\nThis research represents a step forward in the direction of developing the next generation of seamless brain-machine interface to study and modulate the activities of specific sub-populations of neurons, and to develop therapies for a plethora of neurological diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460535",
    "title": "Opto-activation of cortical somatostatin interneurons alleviates parkinsonian symptoms",
    "authors": "Vandecasteele, M.; Valverde, S.; Piette, C.; Gangarossa, G.; Derousseaux, W.; Aristieta Arbelaiz, A.; Touboul, J.; Degos, B.; Venance, L.",
    "author_corresponding": "Laurent  Venance",
    "author_corresponding_institution": "CIRB, College de France, Inserm U1050, CNRS UMR 7241, MemoLife Labex",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460535.source.xml",
    "abstract": "Deep brain stimulation of the subthalamic nucleus is a symptomatic treatment of Parkinsons disease but benefits only to a minority of patients due to stringent eligibility criteria. To investigate new targets for less invasive therapies, we aimed at elucidating key mechanisms supporting deep brain stimulation efficiency. Here, using in vivo electrophysiology, optogenetics and modeling, we found that subthalamic stimulation normalizes pathological hyperactivity of motor cortex pyramidal cells, while concurrently activating somatostatin and inhibiting parvalbumin interneurons. In vivo opto-activation of cortical somatostatin interneurons alleviates motor symptoms in a parkinsonian mouse model. A mathematical model highlights how the decrease in pyramidal neurons activity can restore information processing capabilities. Overall, these results demonstrate that activation of cortical somatostatin interneurons may constitute a less invasive alternative than subthalamic stimulation.\\n\\nOne-sentence SummaryDeep brain stimulation recruits cortical somatostatin interneurons, and their opto-activation is beneficial in Parkinsons.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460279",
    "title": "Fibroblast activation protein enzyme deficiency prevents liver steatosis, insulin resistance and glucose intolerance and increases fibroblast growth factor-21 in diet induced obese mice",
    "authors": "Chowdhury, S.; Song, S.; Zhang, H. E.; Wang, X. M.; Gall, M. G.; Yu, D. M.-T.; Lay, A. J.; Xiang, M. S.-W.; Evans, K. A.; Wetzel, S.; Liu, Y.; Yau, B.; Coppage, A. L.; Lo, L.; Stokes, R. A.; Hawthorne, W. J.; Cooney, G. J.; McLennan, S. V.; Gunton, J. E.; Bachovchin, W. W.; Turner, N.; Kebede, M. A.; McCaughan, G. W.; Twigg, S. M.; Gorrell, M. D.",
    "author_corresponding": "Mark D Gorrell",
    "author_corresponding_institution": "Centenary Institute, The University of Sydney",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460279.source.xml",
    "abstract": "Background & AimsFibroblast activation protein-a (FAP) is a post-proline peptidase closely related to dipeptidyl peptidase-4. FAP degrades bioactive peptides including fibroblast growth factor-21 (FGF-21) and neuropeptide Y. We examined metabolic outcomes of specific genetic ablation of FAP and its enzyme activity in a mouse model of diet-induced obesity (DIO) causing fatty liver.\\n\\nMethodsWildtype (WT) and genetically modified FAP deficient mice that specifically lacked either the FAP protein or FAP enzyme activity received chow, or an atherogenic diet for 8 to 20 weeks of DIO.\\n\\nResultsFAP deficient male and female mice in the DIO model were more metabolically healthy than controls. The FAP deficient mice had less glucose intolerance, liver lipid, adiposity, insulin resistance, pancreatic and plasma insulin, pancreatic {beta}-cell hyperplasia, serum alanine transaminase and circulating cholesterol compared to wild type controls. Furthermore, FAP deficiency lowered respiratory exchange ratio and greatly increased intrahepatic non-esterified free fatty acids, indicative of increased lipolysis and {beta}-oxidation. Concordantly, lipogenic genes (Pparg, Gck, Acc, Fasn) and hepatic triglyceride and fatty acid uptake genes (Cd36, Apoc3, Ldlr) and plasma low-density lipoprotein cholesterol were downregulated. Glucagon like peptide-1 levels were unaltered. FAP was localized to human pancreatic {beta}-cells and pancreas from diabetes mellitus patients contained elevated FAP activity. Comparable data from a FAP gene knockout mouse and a novel mouse lacking FAP enzyme activity indicated that these metabolic changes depended upon the enzymatic activity of FAP. These changes may be driven by FGF-21, which was upregulated in livers of FAP deficient DIO mice.\\n\\nConclusionThis is the first study to show that specific genetic ablation of FAP activity or protein protects against DIO-driven glucose intolerance, hyperinsulinaemia, insulin resistance, hypercholesterolaemia and liver steatosis in mice and provide mechanistic insights.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460980",
    "title": "Cytokit: A single-cell analysis toolkit for high dimensional fluorescent microscopy imaging",
    "authors": "Czech, E.; Aksoy, B. A.; Aksoy, P.; Hammerbacher, J.",
    "author_corresponding": "Eric  Czech",
    "author_corresponding_institution": "Microbiology and Immunology Department at Medical University of South Carolina",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460980.source.xml",
    "abstract": "BackgroundMultiplexed in-situ fluorescent imaging offers several advantages over single-cell assays that do not preserve the spatial characteristics of biological samples. This spatial information, in addition to morphological properties and extensive intracellular or surface marker profiling, comprise promising avenues for rapid advancements in the understanding of disease progression and diagnosis. As protocols for conducting such imaging experiments continue to improve, it is the intent of this study to provide and validate software for processing the large quantity of associated data in kind.\\n\\nResultsCytokit offers (i) an end-to-end, GPU-accelerated image processing pipeline; (ii) efficient input/output (I/O) strategies for operations specific to high dimensional microscopy; and (iii) an interactive user interface for cross filtering of spatial, graphical, expression, and morphological cell properties within the 100+ GB image datasets common to multiplexed immunofluorescence. Image processing operations supported in Cytokit are generally sourced from existing deep learning models or are at least in part adapted from open source packages to run in a single or multi-GPU environment. The efficacy of these operations is demonstrated through several imaging experiments that pair Cytokit results with those from an independent but comparable assay. A further validation also demonstrates that previously published results can be reproduced from a publicly available multiplexed image dataset.\\n\\nConclusionCytokit is a collection of open source tools for quantifying and analyzing properties of individual cells in large fluorescent microscopy datasets that are often, but not necessarily, generated from multiplexed antibody labeling protocols over many fields of view or time periods. This project is best suited to bioinformaticians or other technical users that wish to analyze such data in a batch-oriented, high-throughput setting. All source code, documentation, and data generated for this article are available under the Apache License 2.0 at https://github.com/hammerlab/cytokit.",
    "published": "10.1186/s12859-019-3055-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460352",
    "title": "let-7 controls the transition to adulthood by releasing select transcriptional regulators from repression by LIN41",
    "authors": "Aeschimann, F.; Neagu, A.; Rausch, M.; Grosshans, H.",
    "author_corresponding": "Helge  Grosshans",
    "author_corresponding_institution": "Friedrich Miescher Institute for Biomedical Research",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460352.source.xml",
    "abstract": "Development of multicellular organisms relies on faithful temporal control of cell fates. In Caenorhabditis elegans, the heterochronic pathway governs temporal patterning of somatic cells. This function may be phylogenetically conserved as several heterochronic genes have mammalian orthologues, and as the heterochronic let-7 miRNA and its regulator LIN28 appear to time the onset of puberty in mice and humans. Here, we have investigated how let-7 promotes the transition to adulthood in C. elegans. We find that let-7 controls each of three relevant processes, namely male and female sexual organ morphogenesis as well as changes in skin progenitor cell fates, through the same single target, lin-41. LIN41 in turn silences two pairs of targets post-transcriptionally, by binding and silencing their mRNAs. The EGR-type transcription factor LIN-29a and its co-factor, the NAB1/2 orthologous MAB-10, mediate control of progenitor cell fates and vulval integrity. By contrast, male tail development depends on regulation of the DM domain-containing transcription factors DMD-3 and MAB-3. Our results provide mechanistic insight into an exemplary temporal patterning pathway, demonstrate that let-7 - LIN41 function as a versatile regulatory module that can be connected to different outputs, and reveal how several levels of post-transcriptional regulation ultimately achieve effects through controlling transcriptional outputs.",
    "published": "10.26508/lsa.201900335",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460501",
    "title": "NKX2.1 is critical for melanocortin neuron identity, hypothalamic Pomc expression and body weight",
    "authors": "Orquera, D.; Tavella, M. B.; de Souza, F.; Nasif, S.; Low, M.; Rubinstein, M.",
    "author_corresponding": "Marcelo  Rubinstein",
    "author_corresponding_institution": "INGEBI-CONICET, Argentina",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460501.source.xml",
    "abstract": "Food intake is tightly regulated by a group of neurons present in the mediobasal hypothalamus which activate satiety by releasing Pomc-encoded melanocortins. Although the relevance of hypothalamic POMC neurons in the regulation of energy balance and body weight is well appreciated, little is known about the transcription factors that establish their cellular fate, terminal differentiation and phenotypic maintenance. Here, we report that the transcription factor Nkx2.1 activates hypothalamic Pomc expression from early development to adulthood by binding to conserved canonical NKX motifs present in the neuronal Pomc enhancers nPE1 and nPE2. Transgenic and mutant mouse studies showed that the NKX motifs present in nPE1 and nPE2 are essential for their transcriptional enhancer activity. Early inactivation of Nkx2.1 in the ventral hypothalamus prevented the onset of Pomc expression and selective Nkx2.1 ablation from POMC neurons impaired Pomc expression and increased body weight and adiposity. These results demonstrate that NKX2.1 is critical in the early establishment of arcuate melanocortin neurons and the regulation of Pomc expression and body weight in adulthood.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461210",
    "title": "Perturbations of transcription and gene expression-associated processes alter distribution of cell size values in Saccharomyces cerevisiae",
    "authors": "Maitra, N.; Anandhakumar, J.; Blank, H. M.; Kaplan, C. D.; Polymenis, M.",
    "author_corresponding": "Michael  Polymenis",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461210.source.xml",
    "abstract": "The question of what determines whether cells are big or small has been the focus of many studies because it is thought that such determinants underpin the coupling of cell growth with cell division. In contrast, what determines the overall pattern of how cell size is distributed within a population of wild type or mutant cells has received little attention. Knowing how cell size varies around a characteristic pattern could shed light on the processes that generate such a pattern and provide a criterion to identify its genetic basis. Here, we show that cell size values of wild type Saccharomyces cerevisiae cells fit a gamma distribution, in haploid and diploid cells, and under different growth conditions. To identify genes that influence this pattern, we analyzed the cell size distributions of all single-gene deletion strains in Saccharomyces cerevisiae. We found that yeast strains which deviate the most from the gamma distribution are enriched for those lacking gene products functioning in gene expression, especially those in transcription or transcription-linked processes. We also show that cell size is increased in mutants carrying altered activity substitutions in Rpo21p/Rpb1, the largest subunit of RNA polymerase II (Pol II). Lastly, the size distribution of cells carrying extreme altered activity Pol II substitutions deviated from the expected gamma distribution. Our results are consistent with the idea that genetic defects in widely acting transcription factors or Pol II itself compromise both cell size homeostasis and how the size of individual cells is distributed in a population.",
    "published": "10.1534/g3.118.200854",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460915",
    "title": "Fast and accurate shared segment detection and relatedness estimation in un-phased genetic data using TRUFFLE",
    "authors": "Dimitromanolakis, A.; Paterson, A.; Sun, L.",
    "author_corresponding": "Apostolos  Dimitromanolakis",
    "author_corresponding_institution": "University of Toronto, Department of Statistical Sciences",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460915.source.xml",
    "abstract": "Relationship estimation and segment detection between individuals is an important aspect of disease gene mapping. Existing methods are either tailored for computational efficiency, or require phasing to improve accuracy. We developed TRUFFLE, a method that integrates computational techniques and statistical principles for the identification and visualization of identity-by-descent (IBD) segments using un-phased data. By skipping the haplotype phasing step and, instead, relying on a simpler region-based approach, our method is computationally efficient while maintaining inferential accuracy. In addition, an error model corrects for segment break-ups that occur as a consequence of genotyping errors. TRUFFLE can estimate relatedness for 3.1 million pairs from the 1000 Genomes Project data in a few minutes on a typical laptop computer. Consistent with expectation, we identified only three second cousin or closer pairs across different populations, while commonly used methods identified a large number of such pairs. Similarly, within populations, we identified much fewer related pairs. Compared to methods relying on phased data, TRUFFLE has comparable accuracy but is drastically faster and has fewer broken segments. We also identified specific local genomic regions that are commonly shared within populations, suggesting selection. When applied to pedigree data, we observed 99.6% accuracy in detecting 1st to 5th degree relationships. As genomic datasets become much larger, TRUFFLE can enable disease gene mapping through implicit shared haplotypes by accurate IBD segment detection.",
    "published": "10.1016/j.ajhg.2019.05.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461327",
    "title": "Virulence gene profiles and phylogeny of Shiga toxin-positive Escherichia coli strains isolated from FDA regulated foods during 2010-2017",
    "authors": "Gonzalez-Escalona, N.; Kase, J.",
    "author_corresponding": "Narjol  Gonzalez-Escalona",
    "author_corresponding_institution": "United States Food and Drug Administration",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461327.source.xml",
    "abstract": "Illnesses caused by Shiga toxin-producing Escherichia coli (STECs) can be life threatening, such as hemolytic uremic syndrome (HUS). The STECs most frequently identified by USDAs Microbiological Data Program (MDP) carried toxin gene subtypes stx1a and/or stx2a. Here we describe the genome sequences of 331 STECs isolated from foods regulated by the FDA 2010-2017, determining their genomic identity, serotype, sequence type, virulence potential, and prevalence of antimicrobial resistance. Isolates were selected from the MDP archive, routine food testing by field labs (ORA), food testing by a contract company, and our laboratory (ORS). Only 276 (83%) were confirmed as STECs by in silico analysis. Foods from which STECs were recovered included cilantro (6%), spinach (25%), lettuce (11%), and flour (9%). Phylogenetic analysis using core genome MLST revealed these STEC genomes were highly variable, with some clustering associated with ST types and serotypes. We detected 95 different sequence types (ST); several ST were previously associated with HUS: ST21 and ST29 (O26:H11), ST11 (O157:H7), ST33 (O91:H14), ST17 (O103:H2), and ST16 (O111:H-). in silico virulome analyses showed ~ 51% of these strains were potentially pathogenic [besides stx gene they also carried eae (25%) or 26% subA (26%)]. Virulence gene prevalence was also determined: stx1 only (19%) -variants a and c; stx2 only (66%) - variants a, b, c, d, e, and g; and stx1/sxt2 (15%). Our data form a new WGS database that can be used to support food safety investigations and monitor the recurrence/emergence of E. coli in foods.\\n\\nImportanceShiga toxin-producing Escherichia coli (STECs) are associated with foodborne outbreaks worldwide; however, surveillance has not previously included genomic analyses for phylogenetics, prevalence, or potential virulence. We constructed the first genomic database of isolates from FDA-regulated foods to help monitor the emergence of new pathogenic STECs. Although only ~30 STECs were isolated per year, 50% of these carried markers associated with pathogenesis either a combination of eae plus stx, or subA plus stx. Moreover, those strains also carried virulence genes associated with severe illnesses. Here we showed that WGS enabled comparisons across isolates to establish phylogeny, help in identification of antibiotic resistance by monitoring the presence of antimicrobial resistance genes, and determined the presence of known virulence genes that have been linked with illnesses. Future food safety investigations will benefit from improved source tracking and risk assessments made possible by these analyses and new WGS database.",
    "published": "10.1371/journal.pone.0214620",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461582",
    "title": "A novel olfactometer for efficient and flexible odorant delivery",
    "authors": "Burton, S. D.; Wipfel, M.; Guo, M.; Eiting, T. P.; Wachowiak, M.",
    "author_corresponding": "Matt  Wachowiak",
    "author_corresponding_institution": "University of Utah",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461582.source.xml",
    "abstract": "Understanding how sensory space maps to neural activity in the olfactory system requires efficiently and flexibly delivering numerous odorants within single experimental preparations. Such delivery is difficult with current olfactometer designs, which typically include limited numbers of stimulus channels and are subject to inter-trial and inter-channel contamination of odorants. Here, we present a novel olfactometer design that is easily constructed, modular, and capable of delivering an unlimited number of odorants with temporal precision and no detectable inter-trial or inter-channel contamination. The olfactometer further allows for flexible generation of odorant mixtures and flexible timing of odorant sequences. Odorant delivery from the olfactometer is turbulent but reliable from trial-to-trial, supporting operant conditioning of mice in an odorant discrimination task and permitting odorants and concentrations to be mapped to neural activity with a level of precision equivalent to that obtained with a flow dilution olfactometer. This novel design thus provides several unique advantages for interrogating olfactory perception and for mapping sensory space to neural activity in the olfactory system.",
    "published": "10.1093/chemse/bjz005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460469",
    "title": "AUTOMAGIC: Standardized Preprocessing of Big EEG Data",
    "authors": "Pedroni, A.; Bahreini, A.; Langer, N.",
    "author_corresponding": "Nicolas  Langer",
    "author_corresponding_institution": "University of Zurich",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460469.source.xml",
    "abstract": "Electroencephalography (EEG) recordings have been rarely included in large-scale studies. This is arguably not due to a lack of information that lies in EEG recordings but mainly on account of methodological issues. In many cases, particularly in clinical, pediatric and aging populations, the EEG has a high degree of artifact contamination and the quality of EEG recordings often substantially differs between subjects. Although there exists a variety of standardized preprocessing methods to clean EEG from artifacts, currently there is no method to objectively quantify the quality of preprocessed EEG. This makes the commonly accepted procedure of excluding subjects from analyses due to exceeding contamination of artifacts highly subjective. As a consequence, P-hacking is fostered, the replicability of results is decreased, and it is difficult to pool data from different study sites. In addition, in large-scale studies, data are collected over years or even decades, requiring software that controls and manages the preprocessing of ongoing and dynamically growing studies. To address these challenges, we developed Automagic, an open-source MATLAB toolbox that acts as a wrapper to run currently available preprocessing methods and offers objective standardized quality assessment for growing studies. The software is compatible with the Brain Imaging Data Structure (BIDS) standard and hence facilitates data sharing. In the present paper we outline the functionality of Automagic and examine the effect of applying combinations of methods on a sample of resting EEG data. This examination suggests that applying a pipeline of algorithms to detect artifactual channels in combination with Multiple Artifact Rejection Algorithm (MARA), an independent component analysis (ICA)-based artifact correction method, is sufficient to reduce a large extent of artifacts.",
    "published": "10.1016/j.neuroimage.2019.06.046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461558",
    "title": "Multiple mechanisms link prestimulus neural oscillations to sensory responses",
    "authors": "Iemi, L.; Busch, N. A.; Laudini, A.; Samaha, J.; Villringer, A.; Nikulin, V. V.",
    "author_corresponding": "Jason  Samaha",
    "author_corresponding_institution": "University of California, Santa Cruz",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461558.source.xml",
    "abstract": "Spontaneous fluctuations of neural activity may explain why sensory responses vary across repeated presentation of the same physical stimulus. To test this hypothesis, we recorded electroencephalography in humans during stimulation with identical visual stimuli and analyzed how prestimulus neural oscillations modulate different stages of sensory processing reflected by distinct components of the event-related potential (ERP). We found that strong prestimulus alpha- and beta-band power resulted in a suppression of early ERP components (C1 and N150) and in an amplification of late components (after 0.4 s). Whereas functional inhibition of sensory processing underlies the reduction of early ERP responses, we found that the modulation of non-zero-mean oscillations (baseline shift) accounted for the amplification of late responses. Distinguishing between these two mechanisms is crucial for the understanding of how internal brain states modulate the processing of incoming sensory information.",
    "published": "10.7554/eLife.43620",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460360",
    "title": "Systems approaches provide new insights into Arabidopsis thaliana root growth under mineral nutrient limitation",
    "authors": "Bouain, N.; Korte, A.; Satbhai, S. B.; Rhee, S. Y.; Busch, W.; Rouached, H.",
    "author_corresponding": "Hatem  Rouached",
    "author_corresponding_institution": "BPMP, Univ Montpellier, CNRS, INRA, SupAgro, Montpellier, France",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460360.source.xml",
    "abstract": "The molecular genetic mechanisms by which plants modulate their root growth rate (RGR) in response to nutrient deficiency are largely unknown. Using a panel of Arabidopsis thaliana natural accessions, we provide a comprehensive combinatorial analysis of RGR variation under macro- and micronutrient deficiency, namely phosphorus (P), iron (Fe), and zinc (Zn), which affect root growth in opposite directions. We found that while -P stimulates early RGR of most accessions, -Fe or -Zn reduces it. The combination of either -P-Fe or -P-Zn leads to suppression of the growth inhibition exerted by -Fe or -Zn alone. Surprisingly, Arabidopsis reference accession Columbia (Col-0) is not representative of the species under -P and -Zn. Using a genome wide association study, we identify candidate genes that control RGR under the assayed nutrient deficiency conditions. By using a network biology driven search using these candidate genes, we further identify a functional module enriched in regulation of cell cycle, DNA replication and chromatin modification that possibly underlies the suppression of root growth reduction in -P-Fe conditions. Collectively, our findings provide a framework for understanding the regulation of RGR under nutrient deficiency, and open new routes for the identification of both large effect genes and favorable allelic variations to improve root growth.",
    "published": "10.1371/journal.pgen.1008392",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461640",
    "title": "SHARP: Single-cell RNA-seq Hyper-fast and Accurate Processing via Ensemble Random Projection",
    "authors": "Wan, S.; Kim, J.; Won, K. J.",
    "author_corresponding": "Kyoung Jae  Won",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461640.source.xml",
    "abstract": "To process large-scale single-cell RNA-sequencing (scRNA-seq) data effectively without excessive distortion during dimension reduction, we present SHARP, an ensemble random projection-based algorithm which is scalable to clustering 10 million cells. Comprehensive benchmarking tests on 17 public scRNA-seq datasets demonstrate that SHARP outperforms existing methods in terms of speed and accuracy. Particularly, for large-size datasets (>40,000 cells), SHARPs running speed far excels other competitors while maintaining high clustering accuracy and robustness. To the best of our knowledge, SHARP is the only R-based tool that is scalable to clustering scRNA-seq data with 10 million cells.",
    "published": "10.1101/gr.254557.119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461376",
    "title": "Habitat loss and fragmentation increase realized predator-prey body size ratios",
    "authors": "Hillaert, J.; Vandegehuchte, M. L.; Hovestadt, T.; Bonte, D.",
    "author_corresponding": "Jasmijn  Hillaert",
    "author_corresponding_institution": "Ghent University",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461376.source.xml",
    "abstract": "In the absence of predators, habitat fragmentation favors large body sizes in primary consumers with informed movement due to their high gap-crossing ability. However, the body size of primary consumers is not only shaped by such bottom-up effects, but also by top-down effects as predators prefer prey of a certain size. Therefore, higher trophic levels should be taken into consideration when studying the effect of habitat loss and fragmentation on size distributions of herbivores.\\n\\nWe built a model to study the effect of habitat loss and fragmentation within a simple food web consisting of (i) a basal resource that is consumed by (ii) a herbivore that in turn is consumed by (iii) a predator. Our results highlight that predation may result in local accumulation of the resource via top-down control of the herbivore. As such, the temporal and spatial variation of the resource distribution is increased, selecting for increased herbivore movement. This results in selection of larger herbivores than in the scenario without predator. As predators cause herbivores to be intrinsically much larger than the optimal sizes selected by habitat fragmentation in the absence of predators, habitat fragmentation is no longer a driver of herbivore size. However, there is selection for increased predator size with habitat fragmentation as herbivores become less abundant, favoring gap-crossing ability of the predator. Since herbivore and predator body size respond differently to habitat loss and fragmentation, realized predator-herbivore body size ratios increase along this fragmentation gradient. Our model predicts the dominance of top-down forces in regulating body size selection in food webs and helps to understand how habitat destruction and fragmentation affect overall food web structure.",
    "published": "10.1111/1365-2435.13472",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460345",
    "title": "Accurate sequence variant genotyping in cattle using variation-aware genome graphs",
    "authors": "Crysnanto, D.; Wurmser, C.; Pausch, H.",
    "author_corresponding": "Danang  Crysnanto",
    "author_corresponding_institution": "Animal Genomics, ETH Zurich",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460345.source.xml",
    "abstract": "BackgroundThe genotyping of sequence variants typically involves as a first step the alignment of sequencing reads to a linear reference genome. Because a linear reference genome represents only a small fraction of sequence variation within a species, reference allele bias may occur at highly polymorphic or diverged regions of the genome. Graph-based methods facilitate to compare sequencing reads to a variation-aware genome graph that incorporates non-redundant DNA sequences that segregate within a species. We compared sensitivity and accuracy of graph-based sequence variant genotyping using the Graphtyper software to two widely used methods, i.e., GATK and SAMtools, that rely on linear reference genomes using whole-genomes sequencing data of 49 Original Braunvieh cattle.\\n\\nResultsWe discovered 21,140,196, 20,262,913 and 20,668,459 polymorphic sites using GATK, Graphtyper, and SAMtools, respectively. Comparisons between sequence variant and microarray-derived genotypes showed that Graphtyper outperformed both GATK and SAMtools in terms of genotype concordance, non-reference sensitivity, and non-reference discrepancy. The sequence variant genotypes that were obtained using Graphtyper had the lowest number of mendelian inconsistencies for both SNPs and indels in nine sire-son pairs with sequence data. Genotype phasing and imputation using the Beagle software improved the quality of the sequence variant genotypes for all tools evaluated particularly for animals that have been sequenced at low coverage. Following imputation, the concordance between sequence- and microarray-derived genotypes was almost identical for the three methods evaluated, i.e., 99.39, 99.29, and 99.52 % for GATK, SAMtools, and Graphtyper, respectively. Graphtyper required considerably more computing resources than SAMtools but it required less than GATK.\\n\\nConclusionsSequence variant genotyping using Graphtyper is accurate, sensitive and computationally feasible in cattle. Graph-based methods enable sequence variant genotyping from variation-aware reference genomes that may incorporate cohort-specific sequence variants which is not possible with the current implementations of state-of-the-art methods that rely on linear reference genomes.",
    "published": "10.1186/s12711-019-0462-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/459917",
    "title": "Absence of pathogenic mutations in CD59 in chronic inflammatory demyelinating polyradiculoneuropathy.",
    "authors": "Duchateau, L.; Martin-Aguilar, L.; Lleixa, C.; Cortese, A.; Dols-Icardo, O.; Cervera-Carles, L.; Pascual-Goni, E.; Diaz-Manera, J.; Calegari, I.; Franciotta, D.; Rojas-Garcia, R.; Illa, I.; Clarimon, J.; Querol, L.",
    "author_corresponding": "Luis  Querol",
    "author_corresponding_institution": "Neuromuscular Diseases Unit, Hospital de la Santa Creu i Sant Pau, Universitat Autonoma de Barcelona",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/459917.source.xml",
    "abstract": "ObjectiveMutations in CD59 cause CIDP-like polyneuropathy in children with inherited chronic hemolysis. We hypothesized that mutations in CD59 might be found in a subset of sporadic CIDP patients.\\n\\nMethods5 patients from two centers, fulfilling the EFNS/PNS diagnostic criteria for CIDP were included. CD59 coding region was amplified by PCR and Sanger sequenced.\\n\\nResultsOne rare variant was detected in a patient which resulted in a synonymous change and predicted to be neutral. Pathogenic variants were absent in our cohort.\\n\\nInterpretationOur pilot study suggests that mutations in CD59 are absent in adult-onset sporadic CIDP.",
    "published": "10.1371/journal.pone.0212647",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461350",
    "title": "Personalization of hybrid brain models from neuroimaging and electrophysiology data",
    "authors": "Sanchez-Todo, R.; Salvador, R.; Santarnecchi, E.; Wendling, F.; Deco, G.; Ruffini, G.",
    "author_corresponding": "Giulio  Ruffini",
    "author_corresponding_institution": "Neuroelectrics; Starlab",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461350.source.xml",
    "abstract": "Personalization is rapidly becoming standard practice in medical diagnosis and treatment. This study is part of an ambitious program towards computational personalization of neuromodulatory interventions in neuropsychiatry. We propose to model the individual human brain as a network of neural masses embedded in a realistic physical matrix capable of representing measurable electrical brain activity. We call this a hybrid brain model (HBM) to highlight that it encodes both biophysical and physiological characteristics of an individual brain. Although the framework is general, we provide here a pipeline for the integration of anatomical, structural and functional connectivity data obtained from magnetic resonance imaging (MRI), diffuse tensor imaging (DTI connectome) and electroencephalography (EEG). We personalize model parameters through a comparison of simulated cortical functional connectivity with functional connectivity profiles derived from cortically-mapped, subject-specific EEG. We show that individual information can be represented in model space through the proper adjustment of two parameters (global coupling strength and conduction velocity), and that the underlying structural information has a strong impact on the functional outcome of the model. These findings provide a proof of concept and open the door for further advances, including the model-driven design of non-invasive brain-stimulation protocols.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/458380",
    "title": "Using Computer-vision and Machine Learning to Automate Facial Coding of Positive and Negative Affect Intensity",
    "authors": "Haines, N.; Southward, M. W.; Cheavens, J. S.; Beauchaine, T.; Ahn, W.-Y.",
    "author_corresponding": "Nathaniel  Haines",
    "author_corresponding_institution": "The Ohio State university",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/458380.source.xml",
    "abstract": "Facial expressions are fundamental to interpersonal communication, including social interaction, and allow people of different ages, cultures, and languages to quickly and reliably convey emotional information. Historically, facial expression research has followed from discrete emotion theories, which posit a limited number of distinct affective states that are represented with specific patterns of facial action. Much less work has focused on dimensional features of emotion, particularly positive and negative affect intensity. This is likely, in part, because achieving inter-rater reliability for facial action and affect intensity ratings is painstaking and labor-intensive. We use computer-vision and machine learning (CVML) to identify patterns of facial actions in 4,648 video recordings of 125 human participants, which show strong correspondences to positive and negative affect intensity ratings obtained from highly trained coders. Our results show that CVML can both (1) determine the importance of different facial actions that human coders use to derive positive and negative affective ratings, and (2) efficiently automate positive and negative affect intensity coding on large facial expression databases. Further, we show that CVML can be applied to individual human judges to infer which facial actions they use to generate perceptual emotion ratings from facial expressions.",
    "published": "10.1371/journal.pone.0211735",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461673",
    "title": "Global analysis of N6-methyladenosine functions and its disease association using deep learning and network-based methods",
    "authors": "Zhang, S.; Zhang, S.; Fan, X.; Meng, J.; Chen, Y.; Gao, S.; Huang, Y.",
    "author_corresponding": "Shaowu  Zhang",
    "author_corresponding_institution": "School of Automation, Northwestern Polytechnical University",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461673.source.xml",
    "abstract": "N6-methyladenosine (m6A) is the most abundant methylation, existing in >25% of human mRNAs. Exciting recent discoveries indicate the close involvement of m6A in regulating many different aspects of mRNA metabolism and diseases like cancer. However, our current knowledge about how m6A levels are controlled and whether and how regulation of m6A levels of a specific gene can play a role in cancer and other diseases is mostly elusive. We propose in this paper a computational scheme for predicting m6A-regulated genes and m6A-associated disease, which includes Deep-m6A, the first model for detecting condition-specific m6A sites from MeRIP-Seq data with a single base resolution using deep learning and a new network-based pipeline that prioritizes functional significant m6A genes and its associated diseases using the Protein-Protein Interaction (PPI) and gene-disease heterogeneous networks. We applied Deep-m6A and this pipeline to 75 MeRIP-seq human samples, which produced a compact set of 709 functionally significant m6A-regulated genes and nine functionally enriched subnetworks. The functional enrichment analysis of these genes and networks reveal that m6A targets key genes of many critical biological processes including transcription, cell organization and transport, and cell proliferation and cancer-related pathways such as Wnt pathway. The m6A-associated disease analysis prioritized five significantly associated diseases including leukemia and renal cell carcinoma. These results demonstrate the power of our proposed computational scheme and provide new leads for understanding m6A regulatory functions and its roles in diseases.\\n\\nAuthor summaryThe goal of this work is to identify functional significant m6A-regulated genes and m6A-associated diseases from analyzing an extensive collection of MeRIP-seq data. To achieve this, we first developed Deep-m6A, a CNN model for single-base m6A prediction. To our knowledge, this is the first condition-specific single-base m6A site prediction model that combines mRNA sequence feature and MeRIP-Seq data. The 10-fold cross-validation and test on an independent dataset showthat Deep-m6A outperformed two sequence-based models. We applied Deep-m6A followed by network-based analysis using HotNet2 and RWRH to 75 human MeRIP-Seq samples from various cells and tissue under different conditions to globally detect m6A-regulated genes and further predict m6A mediated functions and associated diseases. This is also to our knowledge the first attempt to predict m6A functions and associated diseases using only computational methods in a global manner on a large number of human MeRIP-Seq samples. The predicted functions and diseases show considerable consistent with those reported in the literature, which demonstrated the power of our proposed pipeline to predict potential m6A mediated functions and associated diseases.",
    "published": "10.1371/journal.pcbi.1006663",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/459255",
    "title": "The Aryl Hydrocarbon Receptor senses the Henna pigment Lawsone and mediates Yin-Yang effects on skin homeostasis",
    "authors": "Lozza, L.; Moura-Alves, P.; Domaszewska, T.; Lage Crespo, C.; Streata, I.; Kreuchwig, A.; Bechtle, M.; Klemm, M.; Zedler, U.; Ungureanu Bogdan, S.; Guhlich-Bornhof, U.; Koehler, A.-B.; Staeber, M.; Mollenkopf, H.-J.; Hurwitz, R.; Furkert, J.; Krause, G.; Weiner, J.; Jacinto, A.; Mihai, I.; Leite-de-Moraes, M.; Siebenhaar, F.; Maurer, M.; Kaufmann, S. H. E.",
    "author_corresponding": "Stefan H.E. Kaufmann",
    "author_corresponding_institution": "Department of Immunology, Max Planck Institute for Infection Biology",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/459255.source.xml",
    "abstract": "As a first host barrier, the skin is constantly exposed to environmental insults that perturb its integrity. Tight regulation of skin homeostasis is largely controlled by the aryl hydrocarbon receptor (AhR). Here, we demonstrate that Henna and its major pigment, the naphthoquinone Lawsone activate AhR, both in vitro and in vivo. In human keratinocytes and epidermis equivalents, Lawsone exposure enhances the production of late epidermal proteins, impacts keratinocyte differentiation and proliferation, and regulates skin inflammation. To determine the potential use of Lawsone for therapeutic application, we harnessed human, murine and zebrafish models. In skin regeneration models, Lawsone interferes with physiological tissue regeneration and inhibits wound healing. Conversely, in a human acute dermatitis model, topical application of a Lawsone-containing cream ameliorates skin irritation. Altogether, our study reveals how a widely used natural plant pigment is sensed by the host receptor AhR, and how the physiopathological context determines beneficial and detrimental outcomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461616",
    "title": "Experience-specific anterograde amnesia: memory reacquisition deficit phenomenon and its characterization in the vertebrate learning model",
    "authors": "Tiunova, A.; Bezryadnov, D.; Gaeva, D.; Solodovnikov, V.; Anokhin, K.",
    "author_corresponding": "Anna  Tiunova",
    "author_corresponding_institution": "P. K. Anokhin Institute of Normal Physiology",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461616.source.xml",
    "abstract": "A common assumption from experiments that interfere with memory consolidation is that the resultant amnesia returns the brain of an animal to a tabula rasa state with respect to disturbed experience. However, recent studies in terrestrial snail classical conditioning revealed an odd phenomenon: animals were unable to relearn conditioned avoidance of specific food after this memory had been impaired by protein-synthesis inhibitors or N-methyl-D-aspartate (NMDA) receptor antagonists. Here we examined whether such specific memory reacquisition deficit can also be observed in vertebrate learning. We trained day-old chicks in a one-trial passive avoidance task by presenting them a bead of a specific color covered with a repellent substance, methyl anthranilate. Training was preceded by administration of the protein synthesis inhibitor anisomycin or the NMDA receptor antagonist MK-801. Both drugs produced permanent amnesia, and no spontaneous recovery of memory was observed. A second training was given to the amnestic animals either using a bead of the same color (retraining) or a new color (novel training). The interval between the first and second training was 2 or 24 h, and the retention test was given from 30 min to 48 h after the second training. Retraining of the amnestic chicks with the bead that was presented during the initial training failed to produce new avoidance memory for this stimulus at all the between-training and training-to-test intervals. This memory reacquisition deficit was specific and was not transferred to a new conditioned stimulus, which was readily learned. We suggest that such pharmacologically induced experience-specific anterograde amnesia might reflect general properties of normal memory allocation, and we discuss its possible neural bases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/457291",
    "title": "Ultra-sensitive sequencing for cancer detection reveals progressive clonal selection in normal tissue over a century of human lifespan",
    "authors": "Salk, J. J.; Loubet-Senear, K.; Maritschnegg, E.; Valentine, C. C.; Williams, L. N.; Horvat, R.; Vanderstichele, A.; Nachmanson, D.; Baker, K. T.; Emond, M. J.; Loter, E.; Soussi, T.; Loeb, L. A.; Zeillinger, R.; Speiser, P.; Risques, R. A.",
    "author_corresponding": "Rosa Ana  Risques",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/457291.source.xml",
    "abstract": "High accuracy next-generation DNA sequencing promises a paradigm shift in early cancer detection by enabling the identification of mutant cancer molecules in minimally-invasive body fluid samples. We demonstrate 80% sensitivity for ovarian cancer detection using ultra-accurate Duplex Sequencing to identify TP53 mutations in uterine lavage. However, in addition to tumor DNA, we also detect low frequency TP53 mutations in nearly all lavages from women with and without cancer. These mutations increase with age and share the selection traits of clonal TP53 mutations commonly found in human tumors. We show that low frequency TP53 mutations exist in multiple healthy tissues, from newborn to centenarian, and progressively increase in abundance and pathogenicity with older age across tissue types. Our results illustrate that subclonal cancer evolutionary processes are a ubiquitous part of normal human aging and great care must be taken to distinguish tumor-derived, from age-associated mutations in high sensitivity clinical cancer diagnostics.",
    "published": "10.1016/j.celrep.2019.05.109",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460451",
    "title": "Modulation of rpoS fitness by loss of cpdA activity during stationary-phase in Escherichia coli",
    "authors": "Chib, S.; Seshasayee, A. S. N.",
    "author_corresponding": "Savita  Chib",
    "author_corresponding_institution": "National Centre for Biological Sciences, Tata Institute of Fundamental Research, Bangalore, India",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460451.source.xml",
    "abstract": "Experimental evolution of Escherichia coli in one month long stationary-phase in lysogeny broth batch cultures repeatedly selected mutations in the genes for the stationary-phase sigma factor RpoS and the cAMP phosphodiesterase CpdA. The founder strain carried a previously identified allele of rpoS, referred to as rpoS819, a partially functional variant that confers growth advantage in stationary-phase (GASP). The 46 base duplication at the 3 end of rpoS819 produces a longer protein present at very low levels compared to wild type RpoS. A new rpoS variant rpoS92, carrying a re-duplication of the original duplication in rpoS819, arose during the first week of our evolution experiment. In rpoS92, an in-frame stop codon truncated RpoS819 creating a shorter RpoS92 whose levels are restored to that of wild type RpoS. Transcription profiling of rpoS92 indicated a shift in gene-expression to that of wild-type rpoS, reversing some of the expression trends of rpoS819. {Delta}3cpdA, carrying an in-frame three base deletion, had arisen late in our evolution experiment. It is a loss of function mutation, which elevates cAMP levels. Using mixed culture competition experiments, we demonstrate that rpoS92 confers GASP, whereas {Delta}3cpdA confers relatively modest GASP in comparison to the ancestral rpoS819. {Delta}3cpdA mediates epistatic repression of rpoS92 GASP. The original survivor carrying both rpoS92 and {Delta}3cpdA besides other mutations displays robust GASP, highlighting the role of these additional mutations in reversing the epistatic interaction between {Delta}3cpdA and rpoS92. In 10- and 20-day old spent media, there is a reduction in the competitive fitness of rpoS92, which is arrested by {Delta}3cpdA. Thus the activity of RpoS fluctuates via genetic mutations in deep stationary phase, and additional mutations in CpdA helps modulate the competitive fitness of RpoS variants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460428",
    "title": "Co-culture and biogeography of Prochlorococcus and SAR11",
    "authors": "Becker, J. W.; Hogle, S. L.; Rosendo, K.; Chisholm, S. W.",
    "author_corresponding": "Jamie W Becker",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460428.source.xml",
    "abstract": "Prochlorococcus and SAR11 are among the smallest and most abundant organisms on Earth. With a combined global population of about 2.7 x 1028 cells, they numerically dominate bacterioplankton communities in oligotrophic ocean gyres and yet they have never been grown together in vitro. Here we describe co-cultures of Prochlorococcus and SAR11 isolates representing both high- and low-light adapted clades. We examined: (1) the influence of Prochlorococcus on the growth of SAR11 and vice-versa, (2) whether Prochlorococcus can meet specific nutrient requirements of SAR11, and (3) how co-culture dynamics vary when Prochlorococcus is grown with SAR11 compared with sympatric copiotrophic bacteria. SAR11 grew as much as 70% faster in the presence of Prochlorococcus, while the growth of the latter was unaffected. When Prochlorococcus populations entered stationary phase, SAR11 abundances decreased dramatically. In parallel experiments with copiotrophic bacteria however, the heterotrophic partner increased in abundance as Prochlorococcus densities leveled off. The presence of Prochlorococcus was able to meet SAR11s central requirement for organic carbon, but not reduced sulfur. Prochlorococcus strain MIT9313, but not MED4, could meet the unique glycine requirement of SAR11, likely due to production and release of glycine betaine by MIT9313. Evidence suggests that Prochlorococcus MIT9313 may also compete with SAR11 for the uptake of 3-dimethylsulfoniopropionate (DMSP). To place our results in context, we assessed the relative contribution of Prochlorococcus and SAR11 genome equivalents to those of identifiable bacteria and archaea in over 800 marine metagenomes. At many locations, more than half of the identifiable genome equivalents in the euphotic zone belonged to Prochlorococcus and SAR11 - highlighting the biogeochemical potential of these two groups.",
    "published": "10.1038/s41396-019-0365-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460808",
    "title": "Inhibition of retrotransposition improves health and extends lifespan of SIRT6 knockout mice",
    "authors": "Simon, M.; van Meter, M.; Ablaeva, J.; Ke, Z.; Gonzalez, R. S.; Taguchi, T.; De Cecco, M.; Leonova, K. I.; Kogan, V.; Helfand, S. L.; Neretti, N.; Roichman, A.; Cohen, H. Y.; Antoch, M.; Gudkov, A.; Sedivy, J. M.; Seluanov, A.; Gorbunova, V.",
    "author_corresponding": "Vera  Gorbunova",
    "author_corresponding_institution": "University of Rochester",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460808.source.xml",
    "abstract": "Mice deficient for SIRT6 exhibit a severely shortened lifespan, growth retardation, and highly elevated LINE1 (L1) activity. Here we report that SIRT6 deficient cells and tissues accumulate abundant cytoplasmic L1 cDNA which triggers massive type I interferon response via activation of cGAS. Remarkably, nucleoside reverse transcriptase inhibitors (NRTIs), which inhibit L1 retrotransposition, significantly improved health and lifespan of SIRT6 knockout mice and completely rescued type I interferon response. In tissue culture, inhibition of L1 with siRNA or NRTIs abrogated type I interferon response, in addition to a significant reduction of DNA damage markers. These results indicate that L1 activation contributes to the pathologies of SIRT6 knockout mice. Similarly, L1 transcription, cytoplasmic cDNA copy number and type I interferons were elevated in the wild type aged mice. As sterile inflammation is a hallmark of aging we propose that modulating L1 activity may be an important strategy for attenuating age-related pathologies.\\n\\nHighlightsO_LISIRT6 KO mice accumulate L1 cDNA triggering type I interferon response via cGAS pathway\\nC_LIO_LIWild type aged mice accumulate L1 cDNA and display type I interferon response\\nC_LIO_LIReverse transcriptase inhibitors rescue type I interferon response and DNA damage\\nC_LIO_LIReverse transcriptase inhibitors extend lifespan and improve health of SIRT6 KO mice\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461590",
    "title": "Focus on the breath: Brain decoding reveals internal states of attention during meditation",
    "authors": "Weng, H. Y.; Lewis-Peacock, J. A.; Hecht, F. M.; Uncapher, M.; Ziegler, D.; Farb, N. A.; Goldman, V.; Skinner, S.; Duncan, L. G.; Chao, M. T.; Gazzaley, A.",
    "author_corresponding": "Helen Y Weng",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461590.source.xml",
    "abstract": "Meditation practices are used to cultivate internally-oriented attention to bodily sensations, which may improve health via cognitive and emotion regulation of bodily signals. However, it remains unclear how meditation impacts internal attention states due to lack of measurement tools that can objectively assess mental states during meditation practice itself, and produce time estimates of internal focus at individual or group levels. To address these measurement gaps, we tested the feasibility of applying multi-voxel pattern analysis (MVPA) to single-subject fMRI data to (1) learn and recognize internal attentional (IA) states relevant for meditation during a directed IA task, and (2) decode or estimate the presence of those IA states during an independent meditation session. Within a mixed sample of experienced meditators and novice controls (N=16), we first used MVPA to develop single-subject brain classifiers for 5 modes of attention during an IA task in which subjects were specifically instructed to engage in one of five states (i.e., meditation-related states: breath attention, mind wandering, and self-referential processing, and control states: attention to feet and sounds). Using standard cross-validation procedures, MVPA classifiers were trained in five of six IA blocks for each subject, and predictive accuracy was tested on the independent sixth block (iterated until all block volumes were tested, N=2160). Across participants, all five IA states were significantly recognized well above chance (>41% vs. 20% chance). At the individual level, IA states were recognized in most participants (87.5%), suggesting that recognition of IA neural patterns may be generalizable for most participants, particularly experienced meditators. Next, for those who showed accurate IA neural patterns, the originally trained classifiers were then applied to a separate meditation run (10-min) to make an inference about the percentage time engaged in each IA state (breath attention, mind wandering, or self-referential processing). Preliminary group-level analyses demonstrated that during meditation practice, participants spent more time attending to breath compared to mind wandering or self-referential processing. This paradigm established the feasibility of using MVPA classifiers to objectively assess mental states during meditation at the participant level, which holds promise for improved measurement of internal attention states cultivated by meditation.",
    "published": "10.3389/fnhum.2020.00336",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/459941",
    "title": "In vivo widefield calcium imaging of the mouse cortex for analysis of network connectivity in health and brain disease",
    "authors": "Cramer, J. V.; Gesierich, B.; Roth, S.; Dichgans, M.; Duering, M.; Liesz, A.",
    "author_corresponding": "Arthur  Liesz",
    "author_corresponding_institution": "Institute for Stroke and Dementia Research, University Hospital, LMU Munich, Munich, Germany",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/459941.source.xml",
    "abstract": "The organization of brain areas in functionally connected networks, their dynamic changes, and perturbations in disease states are subject of extensive investigations. Research on functional networks in humans predominantly uses functional magnetic resonance imaging (fMRI). However, adopting fMRI and other functional imaging methods to mice, the most widely used model to study brain physiology and disease, poses major technical challenges and faces important limitations. Hence, there is great demand for alternative imaging modalities for network characterization. Here, we present a refined protocol for in vivo widefield calcium imaging of both cerebral hemispheres in mice expressing a calcium sensor in excitatory neurons. We implemented a stringent protocol for minimizing anesthesia and excluding movement artifacts which both imposed problems in previous approaches. We further adopted a method for unbiased identification of functional cortical areas using independent component analysis (ICA) on resting-state imaging data. Biological relevance of identified components was confirmed using stimulus-dependent cortical activation. To explore this novel approach in a model of focal brain injury, we induced photothrombotic lesions of the motor cortex, determined changes in inter- and intrahemispheric connectivity at multiple time points up to 56 days post-stroke and correlated them with behavioral deficits. We observed a severe loss in interhemispheric connectivity after stroke, which was partially restored in the chronic phase and associated with corresponding behavioral motor deficits. Taken together, we present an improved widefield calcium imaging tool accounting for anesthesia and movement artifacts, adopting an advanced analysis pipeline based on human fMRI algorithms and with superior sensitivity to recovery mechanisms in mouse models compared to behavioral tests. This tool will enable new studies on interhemispheric connectivity in murine models with comparability to human imaging studies for a wide spectrum of neuroscience applications in health and disease.",
    "published": "10.1016/j.neuroimage.2019.06.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460402",
    "title": "Systematic identification of human SNPs affecting regulatory element activity",
    "authors": "van Arensbergen, J.; Pagie, L.; FitzPatrick, V.; de Haas, M.; Baltissen, M.; Comoglio, F.; van der Weide, R.; Teunissen, H.; Vosa, U.; Franke, L.; de Wit, E.; Vermeulen, M.; Bussemaker, H.; van Steensel, B.",
    "author_corresponding": "Joris  van Arensbergen",
    "author_corresponding_institution": "Netherlands Cancer Institute",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460402.source.xml",
    "abstract": "Most of the millions of single-nucleotide polymorphisms (SNPs) in the human genome are non-coding, and many overlap with putative regulatory elements. Genome-wide association studies have linked many of these SNPs to human traits or to gene expression levels, but rarely with sufficient resolution to identify the causal SNPs. Functional screens based on reporter assays have previously been of insufficient throughput to test the vast space of SNPs for possible effects on enhancer and promoter activity. Here, we have leveraged the throughput of the SuRE reporter technology to survey a total of 5.9 million SNPs, including 57% of the known common SNPs. We identified more than 30 thousand SNPs that alter the activity of putative regulatory elements, often in a cell-type specific manner. These data indicate that a large proportion of human non-coding SNPs may affect gene regulation. Integration of these SuRE data with genome-wide association studies may help pinpoint SNPs that underlie human traits.",
    "published": "10.1038/s41588-019-0455-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461988",
    "title": "Genome-wide strategies reveal target genes of Npas4l associated with cardiovascular development in zebrafish",
    "authors": "Marass, M.; Beisaw, A.; Gerri, C.; Luzzani, F.; Fukuda, N.; Guenther, S.; Kuenne, C.; Reischauer, S.; Stainier, D.",
    "author_corresponding": "Didier  Stainier",
    "author_corresponding_institution": "Max Planck Institute",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461988.source.xml",
    "abstract": "The development of a vascular network is essential to nourish tissues and sustain organ function throughout life. Endothelial cells (ECs) are the building blocks of blood vessels, yet our understanding of EC specification remains incomplete. zebrafish cloche/npas4l mutants have been used broadly as an avascular model, but little is known about the molecular mechanisms of action of the Npas4l transcription factor. Here, to identify its direct and indirect target genes, we combined complementary genome-wide approaches including transcriptome analyses and chromatin immunoprecipitation (ChIP). The cross-analysis of these datasets indicates that Npas4l functions as a master regulator by directly inducing a group of transcription factor genes crucial for hematoendothelial specification such as etv2, tal1 and lmo2. We also identified new targets of Npas4l and investigated the function of a subset of them using the CRISPR/Cas9 technology. Phenotypic characterization of tspan18b mutants reveals a novel player in developmental angiogenesis, confirming the reliability of the datasets generated. Collectively, these data represent a useful resource for future studies aimed to better understand EC fate determination and vascular development.",
    "published": "10.1242/dev.173427",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460436",
    "title": "Convergent recruitment of life cycle regulators to direct sporophyte development in two eukaryotic supergroups",
    "authors": "Cock, J. M.; Peters, A. F.; Bourdareau, S.; Peres, L.; Scornet, D.; Strittmatter, M.; Lipinska, A. P.; Yao, H.; Godfroy, O.; Montecinos, G. J.; Avia, K.; Macaisne, N.; Troadec, C.; Bendahmane, A.; Arun, A.; Coelho, S. M.",
    "author_corresponding": "J. Mark  Cock",
    "author_corresponding_institution": "French National Centre for Scientific Research",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/460436.source.xml",
    "abstract": "Three amino acid loop extension homeodomain transcription factors (TALE HD TFs) act as life cycle regulators in green algae and land plants. In mosses these regulators are required for the deployment of the sporophyte developmental program. We demonstrate that mutations in either of two TALE HD TF genes, OUROBOROS or SAMSARA, in the brown alga Ectocarpus result in conversion of the sporophyte generation into a gametophyte. The OUROBOROS and SAMSARA proteins heterodimerise in a similar manner to TALE HD TF life cycle regulators in the green lineage. These observations demonstrate that TALE-HD-TF-based life cycle regulation systems have an extremely ancient origin, and that these systems have been independently recruited to regulate sporophyte developmental programs in at least two different complex multicellular eukaryotic supergroups, Archaeplastida and Chromalveolata.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461954",
    "title": "Fast, sensitive, and flexible integration of single cell data with Harmony",
    "authors": "Korsunsky, I.; Fan, J.; Slowikowski, K.; Zhang, F.; Wei, K.; Baglaenko, Y.; Brenner, M.; Loh, P.-R.; Raychaudhuri, S.",
    "author_corresponding": "Soumya  Raychaudhuri",
    "author_corresponding_institution": "Brigham and Women's Hospital",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461954.source.xml",
    "abstract": "The rapidly emerging diversity of single cell RNAseq datasets allows us to characterize the transcriptional behavior of cell types across a wide variety of biological and clinical conditions. With this comprehensive breadth comes a major analytical challenge. The same cell type across tissues, from different donors, or in different disease states, may appear to express different genes. A joint analysis of multiple datasets requires the integration of cells across diverse conditions. This is particularly challenging when datasets are assayed with different technologies in which real biological differences are interspersed with technical differences. We present Harmony, an algorithm that projects cells into a shared embedding in which cells group by cell type rather than dataset-specific conditions. Unlike available single-cell integration methods, Harmony can simultaneously account for multiple experimental and biological factors. We develop objective metrics to evaluate the quality of data integration. In four separate analyses, we demonstrate the superior performance of Harmony to four single-cell-specific integration algorithms. Moreover, we show that Harmony requires dramatically fewer computational resources. It is the only available algorithm that makes the integration of[~] 106 cells feasible on a personal computer. We demonstrate that Harmony identifies both broad populations and fine-grained subpopulations of PBMCs from datasets with large experimental differences. In a meta-analysis of 14,746 cells from 5 studies of human pancreatic islet cells, Harmony accounts for variation among technologies and donors to successfully align several rare subpopulations. In the resulting integrated embedding, we identify a previously unidentified population of potentially dysfunctional alpha islet cells, enriched for genes active in the Endoplasmic Reticulum (ER) stress response. The abundance of these alpha cells correlates across donors with the proportion of dysfunctional beta cells also enriched in ER stress response genes. Harmony is a fast and flexible general purpose integration algorithm that enables the identification of shared fine-grained subpopulations across a variety of experimental and biological conditions.",
    "published": "10.1038/s41592-019-0619-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461723",
    "title": "Prefrontal cortical ChAT-VIP interneurons provide local excitation by cholinergic synaptic transmission and control attention",
    "authors": "Obermayer, J.; Luchicchi, A.; De Kloet, S. F.; Terra, H.; Bruinsma, B.; Heistek, T. S.; Mnie-Filali, O.; Kortleven, C.; Kroon, T.; Jonker, A. J.; Khalil, A. J.; De Haan, R.; Goriounova, N. A.; Van den Berg, W. D. J.; De Kock, C. P. J.; Pattij, T.; Mansvelder, H.",
    "author_corresponding": "Huib  Mansvelder",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461723.source.xml",
    "abstract": "Neocortical choline acetyltransferase (ChAT)-expressing interneurons are a subclass of vasoactive intestinal peptide (ChAT-VIP) neurons of which circuit and behavioural function are unknown. It has also not been addressed whether these neurons release both neurotransmitters acetylcholine (ACh) and GABA. Here, we find that in the medial prefrontal cortex (mPFC), ChAT-VIP neurons directly excite interneurons in layers (L)1-3 as well as pyramidal neurons in L2/3 and L6 by fast cholinergic transmission. Dual recordings of presynaptic ChAT-VIP neurons and postsynaptic L1 interneurons show fast nicotinic receptor currents strictly time-locked to single presynaptic action potentials. A fraction (10-20%) of postsynaptic neurons that received cholinergic input from ChAT-VIP interneurons also received GABAergic input from these neurons. In contrast to regular VIP interneurons, ChAT-VIP neurons did not disinhibit pyramidal neurons, but instead depolarized fast spiking and low threshold spiking interneurons. Finally, we find that ChAT-VIP neurons control attention behaviour distinctly from basal forebrain ACh inputs to mPFC. Our findings show that ChAT-VIP neurons are a local source of cortical ACh, that directly excite pyramidal and interneurons throughout cortical layers.",
    "published": "10.1038/s41467-019-13244-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461624",
    "title": "Cellular response to small molecules that selectively stall protein synthesis by the ribosome",
    "authors": "Liaud, N.; Horlbeck, M. A.; Gilbert, L. A.; Gjoni, K.; Weissman, J. S.; Cate, J.",
    "author_corresponding": "Jamie  Cate",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461624.source.xml",
    "abstract": "Identifying small molecules that inhibit protein synthesis by selectively stalling the ribosome constitutes a new strategy for therapeutic development. Compounds that inhibit the translation of PCSK9, a major regulator of low-density lipoprotein cholesterol, have been identified that reduce LDL cholesterol in preclinical models and that affect the translation of only a few off-target proteins. Although some of these compounds hold potential for future therapeutic development, it is not known how they impact the physiology of cells or ribosome quality control pathways. Here we used a genome-wide CRISPRi screen to identify proteins and pathways that modulate cell growth in the presence of high doses of a selective PCSK9 translational inhibitor, PF-06378503 (PF8503). The two most potent genetic modifiers of cell fitness in the presence of PF8503, the ubiquitin binding protein ASCC2 and helicase ASCC3, bind to the ribosome and protect cells from toxic effects of high concentrations of the compound. Surprisingly, translation quality control proteins Pelota (PELO) and HBS1L sensitize cells to PF8503 treatment. In genetic interaction experiments, ASCC3 acts together with ASCC2, and functions downstream of HBS1L. Taken together, these results identify new connections between ribosome quality control pathways, and provide new insights into the selectivity of compounds that stall human translation that will aid the development of next-generation selective translation stalling compounds to treat disease.",
    "published": "10.1371/journal.pgen.1008057",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/462028",
    "title": "On the adaptive behavior of head-fixed flies navigating in two-dimensional, visual virtual reality",
    "authors": "Haberkern, H.; Basnak, M. A.; Ahanonu, B.; Schauder, D.; Cohen, J. D.; Bolstad, M.; Bruns, C.; Jayaraman, V.",
    "author_corresponding": "Vivek  Jayaraman",
    "author_corresponding_institution": "Howard Hughes Medical Institute, Janelia Research Campus",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/462028.source.xml",
    "abstract": "A navigating animals sensory experience is shaped not just by its surroundings, but by its movements within them, which in turn are influenced by its past experiences. Studying the intertwined roles of sensation, experience and directed action in navigation has been made easier by the development of virtual reality (VR) environments for head-fixed animals, which allow for quantitative measurements of behavior in well-controlled sensory conditions. VR has long featured in studies of Drosophila melanogaster, but these experiments have typically relied on one-dimensional (1D) VR, effectively allowing the fly to change only its heading in a visual scene, and not its position. Here we explore how flies navigate in a two-dimensional (2D) visual VR environment that more closely resembles their experience during free behavior. We show that flies interaction with landmarks in 2D environments cannot be automatically derived from their behavior in simpler 1D environments. Using a novel paradigm, we then demonstrate that flies in 2D VR adapt their behavior in a visual environment in response to optogenetically delivered appetitive and aversive stimuli. Much like free-walking flies after encounters with food, head-fixed flies respond to optogenetic activation of sugar-sensing neurons by initiating a local search behavior. Finally, by pairing optogenetic activation of heat-sensing cells to the flies presence near visual landmarks of specific shapes, we elicit selective learned avoidance of landmarks associated with aversive \\\"virtual heat\\\". These head-fixed paradigms set the stage for an interrogation of fly brain circuitry underlying flexible navigation in complex visual environments.",
    "published": "10.1016/j.cub.2019.04.033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461822",
    "title": "In vitro characterization of the human segmentation clock",
    "authors": "Diaz-Cuadros, M.; Wagner, D.; Budjan, C.; Hubaud, A.; Touboul, J.; Michaut, A.; Al Tanoury, Z.; Yoshioka-Kobayashi, K.; Niino, Y.; Kageyama, R.; Miyawaki, A.; Pourquie, O.",
    "author_corresponding": "Olivier  Pourquie",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461822.source.xml",
    "abstract": "The vertebral column is characterized by the periodic arrangement of vertebrae along the anterior-posterior (AP) axis. This segmental or metameric organization is established early in embryogenesis when pairs of embryonic segments called somites are rhythmically produced by the presomitic mesoderm (PSM). The tempo of somite formation is controlled by a molecular oscillator known as the segmentation clock 1,2. While this oscillator has been well characterized in model organisms 1,2, whether a similar oscillator exists in humans remains unknown. We have previously shown that human embryonic stem (ES) cells or induced pluripotent stem (iPS) cells can differentiate in vitro into PSM upon activation of the Wnt signaling pathway combined with BMP inhibition3. Here, we show that these human PSM cells exhibit Notch and YAP-dependent oscillations4 of the cyclic gene HES7 with a 5-hour period. Single cell RNA-sequencing comparison of the differentiating iPS cells with mouse PSM reveals that human PSM cells follow a similar differentiation path and exhibit a remarkably coordinated differentiation sequence. We also demonstrate that FGF signaling controls the phase and period of the oscillator. This contrasts with classical segmentation models such as the \\\"Clock and Wavefront\\\" 1,2,5, where FGF merely implements a signaling threshold specifying where oscillations stop. Overall, our work identifying the human segmentation clock represents an important breakthrough for human developmental biology.",
    "published": "10.1038/s41586-019-1885-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/461525",
    "title": "Neural Population Control via Deep Image Synthesis",
    "authors": "Bashivan, P.; Kar, K.; DiCarlo, J.",
    "author_corresponding": "Pouya  Bashivan",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-11-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/04/461525.source.xml",
    "abstract": "Particular deep artificial neural networks (ANNs) are todays most accurate models of the primate brains ventral visual stream. Here we report that, using a targeted ANN-driven image synthesis method, new luminous power patterns (i.e. images) can be applied to the primate retinae to predictably push the spiking activity of targeted V4 neural sites beyond naturally occurring levels. More importantly, this method, while not yet perfect, already achieves unprecedented independent control of the activity state of entire populations of V4 neural sites, even those with overlapping receptive fields. These results show how the knowledge embedded in todays ANN models might be used to non-invasively set desired internal brain states at neuron-level resolution, and suggest that more accurate ANN models would produce even more accurate control.",
    "published": "10.1126/science.aav9436",
    "server": "biorxiv"
  }
]