[
  {
    "doi": "10.1101/467431",
    "title": "Rickettsia Sca2 Recruits Two Actin Subunits for Nucleation but Lacks WH2 Domains",
    "authors": "Alqassim, S. S.; Lee, I.-G.; Dominguez, R.",
    "author_corresponding": "Roberto  Dominguez",
    "author_corresponding_institution": "University of Pennsylvania School of Medicine",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/467431.source.xml",
    "abstract": "The Rickettsia ~1,800 amino acid autotransporter protein Sca2 promotes actin polymerization on the surface of the bacterium to drive its movement using an actin comet tail mechanism. Sca2 mimics eukaryotic formins in that it promotes both actin filament nucleation and elongation and competes with capping protein to generate filaments that are long and unbranched. However, despite these functional similarities, Sca2 is structurally unrelated to eukaryotic formins and achieves these functions through an entirely different mechanism. Thus, while formins are dimeric, Sca2 functions as a monomer. However, Sca2 displays intramolecular interactions and functional cooperativity between its N- and C-terminal domains that are crucial for actin nucleation and elongation. Here, we map the interaction of N- and C-terminal fragments of Sca2 and their contributions to actin binding and nucleation. We find that both the N- and C-terminal regions of Sca2 interact with actin monomers, but only weakly, whereas the full-length protein binds two actin monomers with high affinity. Moreover, deletions at both ends of the N- and C-terminal regions disrupt their ability to interact with each other, suggesting that they form a contiguous ring-like structure that wraps around two actin subunits, analogous to the formin homology-2 (FH2) domain. The discovery of Sca2 as an actin nucleator followed the identification of what appeared to be a repeat of three WH2 domains in the middle of the molecule, consistent with the presence of WH2 domains in most actin nucleators. However, we show here that contrary to previous assumptions Sca2 does not contain WH2 domains, and that the corresponding region is folded as a globular domain that cooperates with other parts of the Sca2 molecule for actin binding and nucleation.",
    "published": "10.1016/j.bpj.2018.12.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/443747",
    "title": "Modular co-option of cardiopharyngeal genes during non-embryonic myogenesis",
    "authors": "Pruenster, M. M.; Ricci, L. F.; Brown, F.; Tiozzo, S.",
    "author_corresponding": "Stefano  Tiozzo",
    "author_corresponding_institution": "Sorbonne Universite, CNRS, Laboratoire de Biologie du Developpement de Villefranche-sur-mer (LBDV)",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/443747.source.xml",
    "abstract": "BackgroundIn chordates cardiac and body muscles arise from different embryonic origins. Myogenesis can in addition be triggered in adult organisms, during asexual development or regeneration. In the non-vertebrate ascidians, muscles originate from embryonic precursors regulated by a conserved set of genes that orchestrate cell behavior and dynamics during development. In colonial ascidians, besides embryogenesis and metamorphosis, an adult can propagate asexually via blastogenesis, skipping embryo and larval stages, and form anew the adult body, including the complete body musculature.\\n\\nResultsTo investigate the cellular origin and mechanisms that trigger non-embryonic myogenesis, we followed the expression of ascidian myogenic genes during Botryllus schlosseri blastogenesis, and reconstructed the dynamics of muscle precursors. Based on the expression dynamics of Tbx1/10, Ebf, Mrf, Myh3 for body wall and of FoxF, Tbx1/10, Nk4, Myh2 for heart development we show that the embryonic factors regulating myogenesis are only partially co-opted in blastogenesis, and propose that the cellular precursors contributing to heart or body muscles have different origins.\\n\\nConclusionsRegardless of the developmental pathway, non-embryonic myogenesis shares a similar molecular and anatomical setup as embryonic myogenesis, but implements co-option and loss of molecular modules.",
    "published": "10.1186/s13227-019-0116-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/467118",
    "title": "Aged insulin resistant macrophages reveal dysregulated cholesterol biosynthesis, a pro-inflammatory profile and reduced foam cell formation capacity",
    "authors": "Chabrier, G.; Hobson, S.; Yuldasheva, N.; Kearney, M. T.; Schurmans, S.; Pineda-Torra, I.; Gage, M. C.",
    "author_corresponding": "Matthew C Gage",
    "author_corresponding_institution": "University College London",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/467118.source.xml",
    "abstract": "Insulin resistance is the central defining feature of type 2 diabetes and an independent risk factor for the development of atherosclerosis. In addition, aging is a major risk factor in the development of insulin resistance and cardiovascular disease. Macrophages play a pivotal roles the the developments of diabetes and atherosclerosis and express insulin receptors. Despite their relevance however, the effect of insulin and insulin resistance on macrophages regarding their inflammatory status, foam cell formation capacity and affect on atherosclerosis are unclear. By taking advantage of a mouse model that recapitulates the effects of chronic PI3K pathway hyperstimulation in macrophages through SHIP2 knock-down, we show that insulin resistance in aged macrophages promotes a proinflammatory phenotype while modulating the cholesterol biosynthesis pathway. These altered characteristics may contribute to the development of chronic inflammatory disease frequently observed with age. Moreover, aged insulin-resistant proinflammatory macrophages display an altered response to acute inflammatory stimulus and reduced foam cell formation capacity. Our work also highlights for the first time, the complex and contrasting immunomodulatory effects of insulin on macrophages in aged mice.\\n\\nSignificanceO_LIFirst study to explore the effects of macrophage insulin resistance in aged cells.\\nC_LIO_LIInsulin resistance in aged macrophages results in the reprogramming of the transcriptome with more than 4000 genes being differentially regulated.\\nC_LIO_LIInsulin resistance in aged macrophages results in upregulation of IFN signalling pathway, cholesterol biosynthesis pathway and inflammasome gene expression.\\nC_LIO_LIInsulin directly regulates macrophage cholesterol biosynthesis, IFN and inflammasome gene expression in a time- and dose-dependent manner.\\nC_LIO_LIInsulin resistant aged macrophages exhibit reduced capacity to become foam cells.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/466383",
    "title": "A mutant bacteriophage evolved to infect resistant bacteria gained a broader host range",
    "authors": "Habusha, M.; Tzipilevich, E.; Ben Yehuda, S.",
    "author_corresponding": "Sigal  Ben Yehuda",
    "author_corresponding_institution": "Hebrew University Hadasa Medical School Department of Microbiology and Molecular Genetics",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/466383.source.xml",
    "abstract": "Bacteriophages (phages) are the most abundant entities in nature, yet little is known about their capacity to acquire new hosts and invade new niches. By exploiting the Gram positive soil bacterium Bacillus subtilis (B. subtilis) and its lytic phage SPO1 as a model, we followed the co-evolution of bacteria and phages. After infection, phage resistant bacteria were readily isolated. These bacteria were defective in production of glycosylated wall teichoic acid (TA) polymers, served as SPO1 receptor. Subsequently, a SPO1 mutant phage that could infect the resistant bacteria evolved. The emerging phage contained mutations in two genes, encoding the baseplate and fibers required for host attachment. Remarkably, the mutant phage gained the capacity to infect non-host Bacillus species that are not infected by the wild type phage. We provide evidence that the evolved phage lost its dependency on the species specific glycosylation pattern of TA polymers. Instead, the mutant phage gained the capacity to directly adhere to the TA backbone, conserved among different species, thereby crossing the species barrier.",
    "published": "10.1111/mmi.14231",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/466789",
    "title": "Evidence for allocentric boundary and goal direction information in the human entorhinal cortex and subiculum",
    "authors": "Shine, J.; Valdes-Herrera, J. P.; Tempelmann, C.; Wolbers, T.",
    "author_corresponding": "Jonathan  Shine",
    "author_corresponding_institution": "German Center for Neurodegenerative Diseases (DZNE), Aging and Cognition Research Group, Magdeburg",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/466789.source.xml",
    "abstract": "In rodents, cells in the medial entorhinal cortex (EC) and subiculum code for the allocentric direction to environment boundaries, which is an important prerequisite for accurate positional coding. Although in humans boundary-related signals have been reported, there is no evidence that they contain allocentric direction information. Furthermore, it has not been possible to separate boundary versus goal direction signals in the EC/subiculum. To address these important questions, participants learned a virtual environment containing four unique boundaries, after which they underwent fMRI scanning where they made judgments about the allocentric direction of a cue object. Using multivariate decoding, we found information regarding allocentric boundary direction in posterior EC and subiculum, whereas in anterior EC and subiculum we could decode allocentric goal direction. These data provide the first evidence of allocentric boundary coding in humans, and are consistent with recent conceptualisations of a division of labour within the EC.",
    "published": "10.1038/s41467-019-11802-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/465807",
    "title": "Suppression and facilitation of motion perception in humans",
    "authors": "Tzvetanov, T.",
    "author_corresponding": "Tzvetomir  Tzvetanov",
    "author_corresponding_institution": "HeFei University of Technology",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/465807.source.xml",
    "abstract": "In a study that investigated the putative neuronal origin of suppression and facilitation in human motion perception Schallmo et al. (2018) used various techniques to investigate how motion perception is shaped by excitatory and inhibitory interactions within hMT+ or earlier areas. They further proposed that neuronal normalization is a sufficient account of the behavioural results, discounting accepted and precise neuronal mechanisms of excitation or inhibition. In this Research Advance, it is shown (1) that once the full computational model that predicts the psychophysical results is defined, it is not \\\"divisive normalization\\\" but actually excitatory and inhibitory processes that are the neuronal mechanisms shaping facilitation and suppression in the behavioural domain, then (2) that the experimental design they used allows a quantitative comparison and usage of such \\\"contrast-size tuning\\\" data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/467258",
    "title": "Female variation in allocation of steroid hormones, antioxidants and fatty acids: a multilevel analysis in a wild passerine bird",
    "authors": "Mentesana, L.; Isaksson, C.; Goymann, W.; Andersson, M. N.; Trappschuh, M.; Hau, M.",
    "author_corresponding": "Lucia  Mentesana",
    "author_corresponding_institution": "Max Planck Institute for Ornithology",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/467258.source.xml",
    "abstract": "The environment where an embryo develops can be influenced by components of maternal origin, which can shape offspring phenotypes and therefore maternal fitness. In birds that produce more than one egg per clutch, females differ in the concentration of components they allocate into the yolk along the laying sequence. However, identification of processes that shape female yolk allocation and thus offspring phenotype still remains a major challenge within evolutionary ecology. A way to increase our understanding is by acknowledging that allocation patterns can differ depending on the level of analysis, such as the population versus the among-female (within-population) level. We employed mixed models to analyze at both levels the variation in allocation along the laying sequence of four steroid hormones, three antioxidants, and four groups of fatty acids present in the egg yolks of wild great tits (Parus major). We also quantified repeatabilities for each component to study female consistency. At a population level, the concentrations/proportions of five yolk components varied along the laying sequence, implying that the developmental environment is different for offspring developing in first versus last eggs. Females varied substantially in the mean allocation of components and in their plasticity along the laying sequence. For most components, these two parameters were negatively correlated. Females were also remarkably repeatable in their allocation. Overall, our data emphasize the need to account for female variation in yolk allocation along the laying sequence at multiple levels, as variation at a population level is underpinned by different individual patterns. Our findings also highlight the importance of considering both levels of analysis in future studies investigating the causes and fitness consequences of yolk compounds. Finally, our results on female repeatability confirm that analyzing one egg per nest is a suitable way to address the consequences of yolk resource deposition for the offspring.",
    "published": "10.1111/jav.01859",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/456293",
    "title": "Tissue-Specific Enrichment Analysis (TSEA) to decode tissue specificity",
    "authors": "Pei, G.; Dai, Y.; Zhao, Z.; Jia, P.",
    "author_corresponding": "Peilin  Jia",
    "author_corresponding_institution": "The University of Texas Health Science Center at Houston",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/456293.source.xml",
    "abstract": "MotivationDiseases and traits are under dynamic tissue-specific regulation. However, heterogeneous tissues are often collected in biomedical studies, which reduce the power in the identification of disease-associated variants and gene expression profiles.\\n\\nResultsWe present TSEA, an R package to conduct Tissue-Specific Enrichment Analysis (TSEA) with two built-in reference panels. Statistical methods are developed and implemented for detecting tissue-specific genes and for enrichment test of different forms of query data. Our applications using multi-trait genome-wide association data and cancer expression data showed that TSEA could effectively identify the most relevant tissues for each query trait or sample, providing insights for future studies.\\n\\nAvailabilityhttps://github.com/bsml320/TSEA\\n\\nContactpeilin.jia@uth.tmc.edu or zhongming.zhao@uth.tmc.edu",
    "published": "10.1093/bioinformatics/btz138",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/454553",
    "title": "Interleukin-8/CXCR2 signaling regulates therapy-induced plasticity and enhances tumorigenicity in glioblastoma",
    "authors": "Hasan, T.; Caragher, S. P.; Shireman, J. M.; Park, C. H.; Atashi, F.; Baisiwala, S.; Lee, G.; Guo, D.; Wu, M.; Wang, J. Y.; Dey, M.; Lesniak, M. S.; Horbinski, C. M.; James, C. D.; Ahmed, A. U.",
    "author_corresponding": "Atique U. Ahmed",
    "author_corresponding_institution": "Northwestern University",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/454553.source.xml",
    "abstract": "Glioblastoma (GBM) remains one of the least treatable types of cancer. Recent work highlights two key factors contributing to this resistant phenotype--cellular plasticity, the ability of GBM cells to adopt many phenotypes, and the microenvironment. Here, we provide evidence that Interleukin-8 (IL-8) plays a vital role in promoting cellular plasticity and cancer initiating cells (CICs) niche during anti-glioma chemotherapy. IL-8 expression is significantly elevated during chemotherapy, and immunohistochemical analysis of matched primary and recurrent patient GBM tissues revealed about 60% of recurrent tissues IL-8 expression is upregulated. In silico analysis of the TCGA data indicated that IL-8 signaling could promote epigenetic plasticity by altering the polycomb repressor complex activity. We are proposing that such regulation my promote epigenetic plasticity, which allows the GBM cells to adapt therapy and may promote therapeutic resistance. Our data show that IL-8 is a crucial microenvironmental factor involved in developing therapeutic adaptation and can be targeted in combination with conventional chemo-and radiotherapy to prevent disease recurrence.\\n\\nABSTRACTEmerging evidence reveals enrichment of glioma initiating cells (GICs) following therapeutic intervention. This enrichment occurs partly by dedifferentiation of non-GICs to GICs within the tumor, which may contribute to therapeutic resistance and the generation of lethal recurrent tumors. To elucidate the molecular mechanisms governing therapy-induced cellular plasticity, we performed genome-wide chromatin immunoprecipitation sequencing (ChIP-Seq) and gene expression analysis (gene microarray analysis) during treatment with standard of care temozolomide (TMZ) chemotherapy. Analysis revealed significant enhancement of open chromatin marks in known astrocytic enhancers for Interleukin-8 (IL-8) loci as well as elevated expression during anti-glioma chemotherapy. The Cancer Genome Atlas and Ivy Glioblastoma Atlas Project data demonstrated that IL-8 transcript expression is negatively correlated with GBM patient survival (p=0.001) and positively correlated with that of genes associated with the CIC phenotype such as KLF4, c-Myc and HIF2 (p<0.001). Immunohistochemical analysis of patient samples demonstrated elevated IL-8 expression in about 60% of recurrent GBM tumors relative to matched primary tumors and this expression also positively correlates with time to recurrence. Exposure to IL-8 significantly enhanced the self-renewing capacity of patient-derived xenograft (PDX) GBM (average 3-fold, p<0.0005). Furthermore, IL-8 knockdown significantly delayed PDX GBM tumor growth in vivo (p<0.0005). Finally, guided by in silico analysis of TCGA data, we examined the effect of therapy-induced IL-8 expression on the epigenomic landscape of GBM cells and observed increased trimethylation of H3K9 and H3K27. Our results show that IL-8 alters cellular plasticity and mediates alterations in histone status. These finding suggest that IL-8 signaling participates in regulating GBM adaptation to therapeutic stress and therefore represents a promising target for combination with conventional chemotherapy in order to limit GBM recurrence.",
    "published": "10.1038/s41419-019-1387-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/466672",
    "title": "The Effect of Proportion and Degree of Resistance of CD4+ Lymphocytes on in vivo HIV dynamics",
    "authors": "Cole, A. O.; Luboobi, L. S.; Mbogo, R. W.",
    "author_corresponding": "Andrew Omandi  Cole",
    "author_corresponding_institution": "Strathmore University",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/466672.source.xml",
    "abstract": "For a disease like HIV(Human Immunodeficiency Virus) that infects 240 human beings each hour with the consequent increase in morbidity and mortality, a cure would be very welcome news. In order for this to happen, the true in vivo dynamics of transmission must be understood. Mathematical modelling and computational prowess have made it possible to convert large sets of data into easily analyzed and interpreted information with an amazing potential to change lives. In this paper, we explored the use of biomathematical modeling with computation in the dynamic changes resulting from HIV infection of CD4+(Cluster of differentiation 4) lymphocytes. This model is designed to simulate the in vivo dynamics of the proportion and degree of CD4+ lymphocyte resistance. Our results show that the degree of intrinsic CD4+resistance against the acquisition of HIV is more important than the proportion of resistant CD4+lymphocytes in vivo. Genetic determinants of resistance are postulated to be the backbone of development of intrinsic resistance. This work may serve as serve as a blueprint on how to use biomathematical modeling to tackle other infectious diseases. The findings of this work will be the basis of enthusiastic research to finally realize definitive control of HIV.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/466722",
    "title": "Differential binding cell-SELEX: method for identification of cell specific aptamers using high throughput sequencing",
    "authors": "Pleiko, K.; Saulite, L.; Parfejevs, V.; Miculis, K.; Vjaters, E.; Riekstina, U.",
    "author_corresponding": "Karlis  Pleiko",
    "author_corresponding_institution": "University of Latvia",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/466722.source.xml",
    "abstract": "Aptamers have evolved as a viable alternative to antibodies in recent years. High throughput sequencing (HTS) has revolutionized the aptamer research by increasing the number of reads from few using Sanger sequencing to millions of reads using HTS approach. Despite the availability and advantages of HTS compared to Sanger sequencing there are only 50 aptamer HTS sequencing samples available on public databases. HTS data for aptamer research are mostly used to compare sequence enrichment between subsequent selection cycles. This approach does not take full advantage of HTS because enrichment of sequences during selection can be due to inefficient negative selection when using live cells. Here we present differential binding cell-SELEX (systematic evolution of ligands by exponential enrichment) workflow that adapts FASTAptamer toolbox and bioinformatics tool edgeR that is mainly used for functional genomics to achieve more informative metrics about the selection process. We propose fast and practical high throughput aptamer identification method to be used with cell-SELEX technique to increase successful aptamer selection rate against live cells. The feasibility of our approach is demonstrated by performing aptamer selection against clear cell renal cell carcinoma (ccRCC) RCC-MF cell line using RC-124 cell line from healthy kidney tissue for negative selection.",
    "published": "10.1038/s41598-019-44654-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/467100",
    "title": "A Modified Hodgkin-Huxley model to Show the Effect of Motor Cortex Stimulation on the Trigeminal Neuralgia Network",
    "authors": "Khoadashenas, M.; Baghdadi, G.; Towhidkhah, F.",
    "author_corresponding": "Mohammadreza  Khodashenas",
    "author_corresponding_institution": "Amirkabir University of Technology",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/467100.source.xml",
    "abstract": "BackgroundTrigeminal neuralgia (TN) is a severe neuropathic pain, which has an electric shock like characteristic. There are some common treatments for this pain such as medicine, microvascular decompression or radio frequency. In this regard, transcranial direct current stimulation (tDCS) is another therapeutic method to reduce the pain, which has been recently attracting the therapists attention. The positive effect of tDCS on TN was shown in many previous studies. However, the mechanism of tDCS effect has remained unclear\\n\\nObjectiveThis study aims to model the neuronal behavior of the main known regions of the brain participating in TN pathways to study the effect of transcranial direct current stimulation\\n\\nMethodThe proposed model consists of several blocks (block diagram): 1) trigeminal nerve, 2) trigeminal ganglion, 3) PAG (Periaqueductal gray in the brainstem), 4) thalamus, 5) motor cortex (M1) and 6) somatosensory cortex (S1). Each of these components represented by a modified Hodgkin-Huxley (HH) model (a mathematical model). The modification of the HH model was done based on some neurological facts of pain sodium channels. The input of the model is any stimuli to  trigeminal nerve, which cause the pain, and the output is the activity of the somatosensory cortex. An external current, which is considered as electrical current, was applied to the motor cortex block of the model\\n\\nResultThe results showed that by decreasing the conductivity of the slow sodium channels (pain channels) and applying tDCS over the M1, the activity of the somatosensory cortex would be reduced. This reduction can cause pain relief\\n\\nConclusionThe proposed model provided some possible suggestions about the relationship between the effects of tDCS and associated components in TN, and also the relationship between the pain measurement index, somatosensory cortex activity, and the strength of tDCS.",
    "published": "10.1186/s13408-019-0072-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/459479",
    "title": "Ultra-high field MRI reveals mood-related circuit disturbances in depression: A systematic comparison between 3-Tesla and 7-Tesla",
    "authors": "Morris, L.; Kundu, P.; Costi, S.; Collins, A.; Schneider, M.; Verma, G.; Balchandani, P.; Murrough, J. W.",
    "author_corresponding": "Laurel S Morris",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/459479.source.xml",
    "abstract": "Ultra-high field 7-Tesla (7T) MRI has the potential to advance our understanding of neuropsychiatric disorders, including major depressive disorder (MDD). To date, few studies have quantified the advantage of resting state functional MRI (fMRI) at 7T compared to 3-Tesla (3T). We conducted a series of experiments that demonstrate the improvement in temporal signal-to-noise ratio (TSNR) of a multi-echo fMRI protocol with ultra-high field 7T, compared to 3T MRI in healthy controls (HC). We also directly tested the enhancement in ultra-high field 7T fMRI signal power by examining the ventral tegmental area (VTA), a small midbrain structure that is critical to the expected neuropathology of MDD but difficult to discern with standard 3T MRI. We demonstrate 200-300% improvement in TSNR and resting state functional connectivity coefficients provided by ultra-high field 7T fMRI compared to 3T, indicating enhanced power for detection of functional neural architecture. A multi-echo based acquisition protocol and signal denoising pipeline afforded greater gain in signal power at ultra-high field compared to classic acquisition and denoising pipelines. Furthermore, ultra-high field fMRI revealed mood-related neuro-circuit disturbances in patients with MDD compared to HC, which were not detectable with 3T fMRI. Ultra-high field 7T fMRI may provide an effective tool for studying functional neural architecture relevant to MDD and other neuropsychiatric disorders.",
    "published": "10.1038/s41398-019-0425-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/467076",
    "title": "Two bifunctional inositol pyrophosphate kinases/phosphatases control plant phosphate homeostasis.",
    "authors": "Zhu, J.; Lau, K.; Harmel, R. K.; Puschmann, R.; Broger, L.; Dutta, A. K.; Jessen, H. J.; Hothorn, L. A.; Fiedler, D.; Hothorn, M.",
    "author_corresponding": "Michael  Hothorn",
    "author_corresponding_institution": "University of Geneva",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/467076.source.xml",
    "abstract": "Many eukaryotic proteins regulating phosphate (Pi) homeostasis contain SPX domains. We have previously shown that these domains act as cellular receptors for inositol pyrophosphate (PP-InsP) signaling molecules, suggesting that PP-InsPs may regulate Pi homeostasis. Here we report that simultaneous deletion of two diphosphoinositol pentakisphosphate kinases VIH1 and 2 in Arabidopsis impairs plant growth and leads to constitutive Pi starvation responses. We demonstrate that VIH1 and VIH2 are bifunctional cytosolic enzymes able to generate and break-down PP-InsPs. Point-mutants targeting the kinase and phosphatase active sites have opposing effects on plant Pi content and Pi starvation responses, while VIH1 and VIH2 protein levels remain constant in different Pi growth conditions. Enzymatic assays reveal that ATP-Mg2+ substrate levels can shift the relative kinase and phosphatase activities of full-length diphosphoinositol pentakisphosphate kinases. Deletion of phosphate starvation response transcription factors rescues vih1 vih2 mutant phenotypes, placing diphosphoinositol pentakisphosphate kinases and PP-InsPs in plant phosphate signal transduction cascades. We propose that VIH1 and VIH2 relay changes in cellular ATP concentration to changes in PPInsP levels, allowing plants to maintain cellular Pi concentrations constant and to trigger Pi starvation responses.",
    "published": "10.7554/eLife.43582",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/466946",
    "title": "The pro-oncogenic adaptor CIN85 inhibits hypoxia-inducible factor prolyl hydroxylase-2",
    "authors": "Kozlova, N.; Mennerich, D.; Samoylenko, A.; Dimova, E. Y.; Koivunen, P.; Biterova, E.; Richter, K.; Hassinen, A.; Kellokumpu, S.; Manninen, A.; Miinalainen, I.; Glumoff, V.; Ruddock, L.; Drobot, L.; Kietzmann, T.",
    "author_corresponding": "Thomas  Kietzmann",
    "author_corresponding_institution": "FBMM, University of Oulu",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/466946.source.xml",
    "abstract": "The EGFR-adaptor protein CIN85 has been shown to promote breast cancer malignancy and hypoxia-inducible factor (HIF) stability. However, the mechanisms underlying cancer promotion remain ill-defined. Here, we show that CIN85 is a novel binding partner of the main HIF-prolyl hydroxylase PHD2, but not of PHD1 or PHD3. Mechanistically, the N-terminal SH3 domains of CIN85 interact with the proline-arginine rich region within the N-terminus of PHD2, thereby inhibiting PHD2 activity and HIF-degradation. This activity is essential in vivo, as specific loss of the CIN85-PHD2 interaction in CRISPR/Cas9 edited cells affected growth and migration properties as well as tumor growth in mice. Overall, we discovered a previously unrecognized tumor growth checkpoint that is regulated by CIN85-PHD2, and uncovered an essential survival function in tumor cells linking growth factor adaptors with hypoxia signaling.",
    "published": "10.1158/0008-5472.CAN-18-3852",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/467035",
    "title": "Human Dental Pulp Stem Cells Grown In Neurogenic Media Differentiate Into Endothelial Cells And Promote Neovasculogenesis In The Mouse Brain.",
    "authors": "Luzuriaga, J.; Pastor-Alonso, O.; Encinas, J. M.; Unda, F.; Ibarretxe, G.; Pineda, J. R.",
    "author_corresponding": "Jose R. Pineda",
    "author_corresponding_institution": "Achucarro Basque Center for Neuroscience, UPV/EHU Scientific Park, 48940 Leioa, Bizkaia, Spain",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/467035.source.xml",
    "abstract": "Dental Pulp Stem Cells (DPSCs) have a demonstrated capacity to acquire neuronal-like phenotypes, suggesting their use in brain cell therapies. In the present work, we wanted to address the phenotypic fate of adult DPSCs cultured in Neurocult media (Stem Cell Technologies), a cell culture medium without serum routinely used for the expansion of adult neural stem cells (NSCs). Our results showed for the first time, that non-genetically modified adult DPSCs cultured with Neurocult generated neurosphere-like dentospheres expressing the NSC markers Nestin and GFAP, but also the vascular endothelial cell marker CD31. One month post-intracranial graft into athymic nude mice, human CD31+ or Nestin+ DPSC-derived cells were found tightly associated with brain blood vessels increasing their laminin staining. These results suggest that DPSCs integrated and contributed to an increased generation of neovasculature within brain tissue and that Neurocult medium constituted a fast and efficient way to obtain endothelial cells from human DPSCs.",
    "published": "10.3389/fphys.2019.00347",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/467449",
    "title": "Linking Branch Lengths Across Loci Provides the Best Fit for Phylogenetic Inference",
    "authors": "Duchene, D. A.; Tong, K. J.; Foster, C. S. P.; Duchene, S.; Lanfear, R.; Ho, S. Y. W.",
    "author_corresponding": "David A Duchene",
    "author_corresponding_institution": "University of Sydney",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/467449.source.xml",
    "abstract": "Evolution leaves heterogeneous patterns of nucleotide variation across the genome, with different loci subject to varying degrees of mutation, selection, and drift. Appropriately modelling this heterogeneity is important for reliable phylogenetic inference. One modelling approach in statistical phylogenetics is to apply independent models of molecular evolution to different groups of sites, where the groups are usually defined by locus, codon position, or combinations of the two. The potential impacts of partitioning data for the assignment of substitution models are well appreciated. Meanwhile, the treatment of branch lengths has received far less attention. In this study, we examined the effects of linking and unlinking branch-length parameters across loci. By analysing a range of empirical data sets, we find that the best-fitting model for phylogenetic inference is consistently one in which branch lengths are proportionally linked: gene trees have the same pattern of branch-length variation, but with varying absolute tree lengths. This model provided a substantially better fit than those that either assumed identical branch lengths across gene trees or that allowed each gene tree to have its own distinct set of branch lengths. Using simulations, we show that the fit of the three different models of branch lengths varies with the length of the sequence alignment and with the number of taxa in the data set. Our findings suggest that a model with proportionally linked branch lengths across loci is likely to provide the best fit under the conditions that are most commonly seen in practice. In future work, improvements in fit might be afforded by models with levels of complexity intermediate to proportional and free branch lengths. The results of our study have implications for model selection, computational efficiency, and experimental design in phylogenomics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/466623",
    "title": "Inference of Differential Gene Regulatory Networks Based on Gene Expression and Genetic Perturbation Data",
    "authors": "Zhou, X.; Cai, X.",
    "author_corresponding": "Xiaodong  Cai",
    "author_corresponding_institution": "University of Miami",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/466623.source.xml",
    "abstract": "MotivationGene regulatory networks (GRNs) of the same organism can be different under different conditions, although the overall network structure may be similar. Understanding the difference in GRNs under different conditions is important to understand condition-specific gene regulation. When gene expression and other relevant data under two different conditions are available, they can be used by an existing network inference algorithm to estimate two GRNs separately, and then to identify the difference between the two GRNs. However, such an approach does not exploit the similarity in two GRNs, and may sacrifice inference accuracy.\\n\\nResultsIn this paper, we model GRNs with the structural equation model (SEM) that can integrate gene expression and genetic perturbation data, and develop an algorithm named fused sparse SEM (FSSEM), to jointly infer GRNs under two conditions, and then to identify difference of the two GRNs. Computer simulations demonstrate that the FSSEM algorithm outperforms the approach that estimates two GRNs separately. Analysis of a gene expression and SNP dataset of lung cancer and normal lung tissues with FSSEM inferred a GRN largely agree with the known lung GRN reported in the literature, and it identified a differential GRN, whose genes with largest degrees were reported to be implicated in lung cancer. The FSSEM algorithm provides a valuable tool for joint inference of two GRNs and identification of the differential GRN under two conditions.\\n\\nAvailabilityThe software package for the FSSEM algorithm is available at https://github.com/Ivis4ml/FSSEM.git\\n\\nContactx.cai@miami.edu",
    "published": "10.1093/bioinformatics/btz529",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/467241",
    "title": "ChIPulate : A comprehensive ChIP-seq simulation pipeline",
    "authors": "Datta, V.; Hannenhalli, S. S.; Siddharthan, R.",
    "author_corresponding": "Vishaka  Datta",
    "author_corresponding_institution": "National Centre for Biological Sciences",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/467241.source.xml",
    "abstract": "ChIP-seq (Chromatin Immunoprecipitation followed by sequencing) is a high-throughput technique to identify genomic regions that are bound in vivo by a particular protein, e.g., a transcription factor (TF). Biological factors, such as chromatin state, indirect and cooperative binding, as well as experimental factors, such as antibody quality, cross-linking, and PCR biases, are known to affect the outcome of ChIP-seq experiments. However, the relative impact of these factors on inferences made from ChIP-seq data is not entirely clear. Here, via a detailed ChIP-seq simulation pipeline, ChIPulate, we assess the impact of various biological and experimental sources of variation on several outcomes of a ChIP-seq experiment, viz., the recoverability of the TF binding motif, accuracy of TF-DNA binding detection, the sensitivity of inferred TF-DNA binding strength, and number of replicates needed to confidently infer binding strength. We find that the TF motif can be recovered despite poor and non-uniform extraction and PCR amplification efficiencies. The recovery of the motif is however affected to a larger extent by the fraction of sites that are either cooperatively or indirectly bound. Importantly, our simulations reveal that the number of ChIP-seq replicates needed to accurately measure in vivo occupancy at high-affinity sites is larger than the recommended community standards. Our results establish statistical limits on the accuracy of inferences of protein-DNA binding from ChIP-seq and suggest that increasing the mean extraction efficiency, rather than amplification efficiency, would better improve sensitivity. The source code and instructions for running ChIPulate can be found at https://github.com/vishakad/chipulate.",
    "published": "10.1371/journal.pcbi.1006921",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/466508",
    "title": "Nano immunoconjugates crossing blood-brain barrier activate local brain tumor immune system for glioma treatment",
    "authors": "Galstyan, A.; Chiechi, A.; Korman, A. J.; Sun, T.; Isreal, L. L.; Braubach, O.; Patil, R.; Shatalova, E.; Ljubimov, V. A.; Markman, J.; Grodzinski, Z.; Black, K. L.; Penichet, M. L.; Holler, E.; Ljubimov, A. V.; Ding, H.; Ljubimova, J. Y.",
    "author_corresponding": "Julia Y Ljubimova",
    "author_corresponding_institution": "Cedars-Sinai Medical Center",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/466508.source.xml",
    "abstract": "Treatment of brain gliomas with checkpoint inhibitor antibodies to cytotoxic T-lymphocyte-associated antigen 4 (a-CTLA-4) and programmed cell death-1 (a-PD-1) was largely unsuccessful due to their inability to cross the blood-brain barrier (BBB). We describe a new generation of nano immunoconjugates (NICs) developed on natural biopolymer scaffold, poly({beta}-L-malic acid), with covalently attached a-CTLA-4 and/or a-PD-1 for delivery across the BBB and activation of local brain anti-tumor immune response in glioma-bearing mice. NIC treatment of mice bearing intracranial GL261 glioblastoma (GBM) resulted in an increase of CD8+ T-cells with a decrease of T regulatory cells (Tregs) in the brain tumor area. Survival of GBM-bearing mice treated with combination of NICs was significantly longer compared to animals treated by single checkpoint inhibitor-bearing NICs or free a-CTLA-4 and a-PD-1. Our study demonstrates trans-BBB delivery of nanopolymer-conjugated checkpoint inhibitors as an effective treatment of GBM via activation of both systemic and local brain tumor immune response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/467316",
    "title": "Phase separation and nucleosome compaction are governed by the same domain of Polycomb Repressive Complex 1",
    "authors": "Plys, A. J.; Davis, C. P.; Kim, J.; Rizki, G.; Keenen, M. M.; Marr, S. K.; Kingston, R. E.",
    "author_corresponding": "Robert E Kingston",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/467316.source.xml",
    "abstract": "Mammalian development requires effective mechanisms to repress genes whose expression would generate inappropriately specified cells. The Polycomb Repressive Complex 1 (PRC1) family complexes are central to maintaining this repression1. These include a set of canonical PRC1 complexes that each contain four core proteins, including one from the CBX family. These complexes have previously been shown to reside in membraneless organelles called Polycomb bodies, leading to speculation that canonical PRC1 might be found in a separate phase from the rest of the nucleus2,3. We show here that reconstituted PRC1 readily phase separates into droplets in vitro at low concentrations and physiological salt conditions. This behavior is driven by the CBX2 subunit. Point mutations in an internal domain of CBX2 eliminate phase separation. These same point mutations eliminate the formation of puncta in cells, and have previously been shown to eliminate nucleosome compaction in vitro4 and to generate axial patterning defects in mice5. Thus, a single domain in CBX2 is required for phase separation and nucleosome compaction, a finding that relates these functions to each other and to proper development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/466821",
    "title": "Consequences of breed formation on patterns of genomic diversity and differentiation: the case of highly diverse peripheral Iberian cattle",
    "authors": "da Fonseca, R. R.; Urena, I.; Afonso, S.; Pires, A. E.; Jorsboe, E.; Chikhi, L.; Ginja, C.",
    "author_corresponding": "Catarina  Ginja",
    "author_corresponding_institution": "CIBIO-InBIO,Universidade do Porto, Vairão, Portugal",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/466821.source.xml",
    "abstract": "BackgroundIberian primitive breeds exhibit a remarkable phenotypic diversity over a very limited geographical space. While genomic data are accumulating for most commercial cattle, it is still lacking for these primitive breeds. Whole genome data is key to understand the consequences of historic breed formation and the putative role of earlier admixture events in the observed diversity patterns.\\n\\nResultsWe sequenced 48 genomes belonging to eight Iberian native breeds and found that the individual breeds are genetically very distinct with FST values ranging from 4 to 16% and have levels of nucleotide diversity similar or larger than those of their European counterparts, namely Jersey and Holstein. All eight breeds display significant gene flow or admixture from African taurine cattle and include mtDNA and Y-chromosome haplotypes from multiple origins. Furthermore, we detected a very low differentiation of chromosome X relative to autosomes within all analyzed taurine breeds, potentially reflecting male-biased gene flow.\\n\\nConclusionsOur results show that an overall complex history of admixture resulted in unexpectedly high levels of genomic diversity for breeds with seemingly limited geographic ranges that are distantly located from the main domestication center for taurine cattle in the Near East. This is likely to result from a combination of trading traditions and breeding practices in Mediterranean countries. We also found that the levels of differentiation of autosomes vs sex chromosomes across all studied taurine and indicine breeds are likely to have been affected by widespread breeding practices associated with male-biased gene flow.",
    "published": "10.1186/s12864-019-5685-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/466557",
    "title": "The discovery of three new hare lagoviruses reveals unexplored viral diversity in this genus",
    "authors": "Mahar, J. E.; Hall, R. N.; Shi, M.; Mourant, R.; Huang, N.; Strive, T.; Holmes, E. C.",
    "author_corresponding": "Jackie E Mahar",
    "author_corresponding_institution": "University of Sydney",
    "date": "2018-11-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/11/09/466557.source.xml",
    "abstract": "Our knowledge of mammalian viruses has been strongly skewed toward those that cause disease in humans and animals. However, recent metagenomic studies indicate that most apparently healthy organisms carry viruses, and that these seemingly benign viruses may comprise the bulk of virus diversity. The bias toward studying viruses associated with overt disease is apparent in the lagoviruses (family Caliciviridae) that infect rabbits and hares: although most attention has been directed toward the highly pathogenic members of this genus - the rabbit haemorrhagic disease virus and European brown hare syndrome virus - a number of benign lagoviruses have also been identified. To determine whether wild European brown hares in Australia might also carry undetected benign viruses, we used a meta-transcriptomics approach to explore the gut and liver RNA viromes of these invasive animals. This led to the discovery of three new lagoviruses. While one of the three viruses was only detected in a single hare, the other two viruses were detected in 20% of all hares tested. All three viruses were most closely related to other hare lagoviruses, but were highly distinct from both known viruses and each other. We also found evidence for complex recombination events in these viruses, which, combined with their phylogenetic distribution, suggests that there is likely extensive unsampled diversity in this genus. Additional metagenomic studies of hares and other species are clearly needed to fill gaps in the lagovirus phylogeny and hence better understand the evolutionary history of this important group of mammalian viruses.",
    "published": "10.1093/ve/vez005",
    "server": "biorxiv"
  }
]