[
  {
    "doi": "10.1101/012260",
    "title": "Synthesis of phylogeny and taxonomy into a comprehensive tree of life",
    "authors": "Cody Hinchliff;Stephen A Smith;James F Allman;J Gordon Burleigh;Ruchi Chaudhary;Lyndon M Cognill;Keith A Crandall;Jiabin Deng;Bryan T Drew;Romina Gazis;Karl Gude;David S Hibbett;Laura A Katz;H Dail Laughinghouse IV;Emily Jane McTavish;Peter E. Midford;Christopher L Owen;Richard Ree;Jonathan A Rees;Doug E Soltis;Tiffani Williams;Karen Ann Cranston;",
    "author_corresponding": "Karen Ann  Cranston",
    "author_corresponding_institution": "National Evolutionary Synthesis Center / Duke University",
    "date": "2015-07-29",
    "version": "4",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/29/012260.source.xml",
    "abstract": "Reconstructing the phylogenetic relationships that unite all lineages (the tree of life) is a grand challenge. The paucity of homologous character data across disparately related lineages currently renders direct phylogenetic inference untenable. To reconstruct a comprehensive tree of life we therefore synthesized published phylogenies, together with taxonomic classifications for taxa never incorporated into a phylogeny. We present a draft tree containing 2.3 million tips -- the Open Tree of Life. Realization of this tree required the assembly of two additional community resources: 1) a novel comprehensive global reference taxonomy; and 2) a database of published phylogenetic trees mapped to this taxonomy. Our open source framework facilitates community comment and contribution, enabling the tree to be continuously updated when new phylogenetic and taxonomic data become digitally available. While data coverage and phylogenetic conflict across the Open Tree of Life illuminate gaps in both the underlying data available for phylogenetic reconstruction and the publication of trees as digital objects, the tree provides a compelling starting point for community contribution. This comprehensive tree will fuel fundamental research on the nature of biological diversity, ultimately providing up-to-date phylogenies for downstream applications in comparative biology, ecology, conservation biology, climate change, agriculture, and genomics.",
    "published": "10.1073/pnas.1423041112",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/023465",
    "title": "Hybrid-Lambda: simulation of multiple merger and Kingman gene genealogies in species networks and species trees",
    "authors": "Sha Zhu;James H Degnan;Sharyn J Goldstien;Bjarki Eldon;",
    "author_corresponding": "Sha  Zhu",
    "author_corresponding_institution": "1Wellcome Trust Centre for Human Genetics, University of Oxford",
    "date": "2015-07-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/29/023465.source.xml",
    "abstract": "BackgroundThere has been increasing interest in coalescent models which admit multiple mergers of ancestral lineages; and to model hybridization and coalescence simultaneously.\\n\\nResultsHybrid-Lambda is a software package that simulates gene genealogies under multiple merger and Kingmans coalescent processes within species networks or species trees. Hybrid-Lambda allows different coalescent processes to be specified for different populations, and allows for time to be converted between generations and coalescent units, by specifying a population size for each population. In addition, Hybrid-Lambda can generate simulated datasets, assuming the infinitely many sites mutation model, and compute the FST statistic. As an illustration, we apply Hybrid-Lambda to infer the time of subdivision of certain marine invertebrates under different coalescent processes.\\n\\nConclusionsHybrid-Lambda makes it possible to investigate biogeographic concordance among high fecundity species exhibiting skewed offspring distribution.",
    "published": "10.1186/s12859-015-0721-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/023457",
    "title": "EigenGWAS: finding loci under selection through genome-wide association studies of eigenvectors in structured populations",
    "authors": "Guo-Bo Chen;Sang Hong Lee;Zhi-Xiang Zhu;Beben Benyamin;Matthew R Robinson;",
    "author_corresponding": "Guo-Bo  Chen",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2015-07-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/29/023457.source.xml",
    "abstract": "We apply the statistical framework for genome-wide association studies (GWAS) to eigenvector decomposition (EigenGWAS), which is commonly used in population genetics to characterise the structure of genetic data. The approach does not require discrete sub-populations and thus it can be utilized in any genetic data where the underlying population structure is unknown, or where the interest is assessing divergence along a gradient. Through theory and simulation study we show that our approach can identify regions under selection along gradients of ancestry. In real data, we confirm this by demonstrating LCT to be under selection between HapMap CEU-TSI cohorts, and validated this selection signal across European countries in the POPRES samples. HERC2 was also found to be differentiated between both the CEU-TSI cohort and within the POPRES sample, reflecting the likely anthropological differences in skin and hair colour between northern and southern European populations. Controlling for population stratification is of great importance in any quantitative genetic study and our approach also provides a simple, fast, and accurate way of predicting principal components in independent samples. With ever increasing sample sizes across many fields, this approach is likely to be greatly utilized to gain individual-level eigenvectors avoiding the computational challenges associated with conducting singular value decomposition in large datasets. We have developed freely available software to facilitate the application of the methods.",
    "published": "10.1038/hdy.2016.25",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/023374",
    "title": "Maximum Likelihood Estimation of Biological Relatedness from Low Coverage Sequencing Data",
    "authors": "Mikhail Lipatov;Komal Sanjeev;Rob Patro;Krishna Veeramah;",
    "author_corresponding": "Krishna  Veeramah",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2015-07-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/29/023374.source.xml",
    "abstract": "1The inference of biological relatedness from DNA sequence data has a wide array of applications, such as in the study of human disease, anthropology and ecology. One of the most common analytical frameworks for performing this inference is to genotype individuals for large numbers of independent genomewide markers and use population allele frequencies to infer the probability of identity-by-descent (IBD) given observed genotypes. Current implementations of this class of methods assume genotypes are known without error. However, with the advent of 2nd generation sequencing data there are now an increasing number of situations where the confidence attached to a particular genotype may be poor because of low coverage. Such scenarios may lead to biased estimates of the kinship coefficient,{varepsilon} We describe an approach that utilizes genotype likelihoods rather than a single observed best genotype to estimate{phi} and demonstrate that we can accurately infer relatedness in both simulated and real 2nd generation sequencing data from a wide variety of human populations down to at least the third degree when coverage is as low as 2x for both individuals, while other commonly used methods such as PLINK exhibit large biases in such situations. In addition the method appears to be robust when the assumed population allele frequencies are diverged from the true frequencies for realistic levels of genetic drift. This approach has been implemented in the C++ software lcMLkin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022590",
    "title": "Adaptive Evolution for Increased Biomass and Magnetic Nanoparticle Productivity of Magnetotactic Bacteria",
    "authors": "Karthik Sekar;Javin P Oza;",
    "author_corresponding": "Karthik  Sekar",
    "author_corresponding_institution": "Northwestern University",
    "date": "2015-07-29",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioengineering ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/29/022590.source.xml",
    "abstract": "Large magnetic nanoparticles (over 25 nm diameter) are a valuable commodity but remain difficult to synthesize using traditional chemical synthesis methods. Magnetotactic bacteria (MTBs) have evolved mechanisms to produce monodisperse, protected magnetic nanostructures within organelles (magnetosomes). Genomic diversity of MTB species result in unique particle properties that vary in shape and size ranging from 30 nm to 150 nm based on the genetic background. Culturing and engineering MTBs for the production of magnetic nanoparticles carries tremendous potential but is underdeveloped. This primarily because MTBs are difficult to culture and genetically manipulate, limitations that could be alleviated with adaptive evolution. We propose the magnetotrophic reactor, a novel bioreactor system for adaptively evolving MTBs for better growth and magnetosome production. This platform is projected to be superior to the traditional evolution methods since robust growth phenotypes can be selected for while maintaining selective pressure for magnetotaxis. We provide, herein, a quantitative basis for our platform including considerations of continuous evolution, sizing, and magnetic field pulsing. Our proposed fermentation process anticipates scalable production of 1 g/L per day of monodisperse magnetic nanoparticles to enable industrial applications.",
    "published": "NA",
    "server": "biorxiv"
  }
]