[
  {
    "doi": "10.1101/017053",
    "title": "Dilp8 requires the neuronal relaxin receptor Lgr3 to couple growth to developmental timing",
    "authors": "Andres Garelli;Fabiana Heredia;Andreia P. Casimiro;Andre Macedo;Catarina Nunes;Marcia Garcez;Angela R. Mantas Dias;Yanel A. Volonte;Takashi Koyama;Alisson M. Gontijo;",
    "author_corresponding": "Alisson M. Gontijo",
    "author_corresponding_institution": "CEDOC - Chronic Diseases Research Center, NMS - FCM, NOVA University of Lisbon, Lisbon, Portugal.",
    "date": "2015-07-18",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/18/017053.source.xml",
    "abstract": "How different organs in the body sense growth perturbations in distant tissues to coordinate their size during development is poorly understood. Here, we mutated an invertebrate orphan relaxin receptor, the Drosophila Lgr3, and found body asymmetries similar to those found in insulin/relaxin-like peptide 8 (dilp8) mutants, which fail to coordinate growth with developmental timing. Indeed, mutation or RNAi against Lgr3 suppresses the delay in pupariation induced by imaginal disc growth perturbation or ectopic Dilp8 expression. By fluorescently-tagging the endogenous Lgr3 protein and performing CNS-specific RNAi, we find that Lgr3 is expressed and required in a novel subset of CNS neurons to transmit the peripheral tissue stress signal, Dilp8, to the neuroendocrine centers controlling developmental timing. Our work sheds new light on the function and evolution of relaxin receptors and reveals a novel neuroendocrine circuit responsive to growth aberrations.",
    "published": "10.1038/ncomms9732",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/018036",
    "title": "Ensembler: Enabling high-throughput molecular simulations at the superfamily scale",
    "authors": "Daniel L Parton;Patrick B Grinaway;Sonya M Hanson;Kyle A Beauchamp;John D Chodera;",
    "author_corresponding": "John D Chodera",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2015-07-18",
    "version": "4",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/18/018036.source.xml",
    "abstract": "The rapidly expanding body of available genomic and protein structural data provides a rich resource for understanding protein dynamics with biomolecular simulation. While computational infrastructure has grown rapidly, simulations on an omics scale are not yet widespread, primarily because software infrastructure to enable simulations at this scale has not kept pace. It should now be possible to study protein dynamics across entire (super)families, exploiting both available structural biology data and conformational similarities across homologous proteins. Here, we present a new tool for enabling high-throughput simulation in the genomics era. Ensembler takes any set of sequences--from a single sequence to an entire superfamily-- and shepherds them through various stages of modeling and refinement to produce simulation-ready structures. This includes comparative modeling to all relevant PDB structures (which may span multiple conformational states of interest), reconstruction of missing loops, addition of missing atoms, culling of nearly identical structures, assignment of appropriate protonation states, solvation in explicit solvent, and refinement and filtering with molecular simulation to ensure stable simulation. The output of this pipeline is an ensemble of structures ready for subsequent molecular simulations using computer clusters, supercomputers, or distributed computing projects like Folding@home. Ensembler thus automates much of the time consuming process of preparing protein models suitable for simulation, while allowing scalability up to entire superfamilies. A particular advantage of this approach can be found in the construction of kinetic models of conformational dynamics--such as Markov state models (MSMs)--which benefit from a diverse array of initial configurations that span the accessible conformational states to aid sampling. We demonstrate the power of this approach by constructing models for all catalytic domains in the human tyrosine kinase family, using all available kinase catalytic domain structures from any organism as structural templates.\\n\\nEnsembler is free and open source software licensed under the GNU General Public License (GPL) v2. It is compatible with Linux and OS X. The latest release can be installed via the conda package manager, and the latest source can be downloaded from https://github.com/choderalab/ensembler.",
    "published": "10.1371/journal.pcbi.1004728",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019646",
    "title": "Consistent inter-protocol differences in resting-state functional connectomes between normal aging and mild cognitive impairment",
    "authors": "Angela Tam;Christian Dansereau;AmanPreet Badhwar;Pierre Orban;Sylvie Belleville;Howard Chertkow;Alain Dagher;Alexandru Hanganu;Oury Monchi;Pedro Rosa-Neto;Amir Shmuel;Seqian Wang;John Breitner;Pierre Bellec;Alzheimer's Disease Neuroimaging Initiative;",
    "author_corresponding": "Angela  Tam",
    "author_corresponding_institution": "McGill University",
    "date": "2015-07-18",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/18/019646.source.xml",
    "abstract": "Resting-state functional connectivity is a promising biomarker for Alzheimers disease. However, previous resting-state functional magnetic resonance imaging studies in Alzheimers disease and mild cognitive impairment (MCI) have shown limited reproducibility as they have had small sample sizes and substantial variation in study protocol. We sought to identify functional brain networks and connections that could consistently discriminate normal aging from MCI despite variations in scanner manufacturer, imaging protocol, and diagnostic procedure. We therefore pooled four independent datasets, including 112 healthy controls and 143 patients with MCI, systematically testing multiple brain connections for consistent differences. The largest effects associated with MCI involved the ventromedial and dorsomedial prefrontal cortex, striatum, and middle temporal lobe. Compared with controls, patients with MCI exhibited significantly decreased connectivity within the frontal lobe, between frontal and temporal areas, and between regions of the cortico-striatal-thalamic loop. Despite the heterogeneity of methods among the four datasets, we identified robust MCI-related connectivity changes that appear to be promising candidate biomarkers for Alzheimers disease.",
    "published": "NA",
    "server": "biorxiv"
  }
]