[
  {
    "doi": "10.1101/008268",
    "title": "Emergent speciation by multiple Dobzhansky-Muller incompatibilities",
    "authors": "Tiago Paixão;Kevin E. Bassler;Ricardo B. R. Azevedo;",
    "author_corresponding": "Ricardo B. R. Azevedo",
    "author_corresponding_institution": "University of Houston",
    "date": "2015-07-07",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/07/008268.source.xml",
    "abstract": "The Dobzhansky-Muller model posits that incompatibilities between alleles at different loci cause speciation. However, it is known that if the alleles involved in a Dobzhansky-Muller incompatibility (DMI) between two loci are neutral, the resulting reproductive isolation cannot be maintained in the presence of either mutation or gene flow. Here we propose that speciation can emerge through the collective effects of multiple neutral DMIs that cannot, individually, cause speciation--a mechanism we call emergent speciation. We investigate emergent speciation using a haploid neutral network model with recombination. We find that certain combinations of multiple neutral DMIs can lead to speciation. Complex DMIs and high recombination rate between the DMI loci facilitate emergent speciation. These conditions are likely to occur in nature. We conclude that the interaction between DMIs may be a root cause of the origin of species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/010611",
    "title": "Heterozygous gene truncation delineates the human haploinsufficient genome",
    "authors": "István Bartha;Antonio Rausell;Paul McLaren;Manuel Tardaguila;Pejman Mohammadi;Nimisha Chaturvedi;Jacques Fellay;Amalio Telenti;",
    "author_corresponding": "Amalio  Telenti",
    "author_corresponding_institution": "J. Craig Venter Institute, La Jolla, CA, US",
    "date": "2015-07-07",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/07/010611.source.xml",
    "abstract": "Sequencing projects have identified large numbers of rare stop-gain and frameshift variants in the human genome. As most of these are observed in the heterozygous state, they test a genes tolerance to haploinsufficiency and dominant loss of function. We analyzed the distribution of truncating variants across 16,260 protein coding autosomal genes in 11,546 individuals. We observed 39,893 truncating variants affecting 12,062 genes, which significantly differed from an expectation of 12,916 genes under a model of neutral de novo mutation (p< 10-4). Extrapolating this to increasing numbers of sequenced individuals, we estimate that 10.8% of human genes do not tolerate heterozygous truncating variants. An additional 10 to 15% of truncated genes may be rescued by incomplete penetrance or compensatory mutations, or because the truncating variants are of limited functional impact. The study of protein truncating variants delineates the essential genome and, more generally, identifies rare heterozygous variants as an unexplored source of diversity of phenotypic traits and diseases",
    "published": "10.1371/journal.pcbi.1004647",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/013797",
    "title": "Controlling E. coli gene expression noise",
    "authors": "Kyung Hyuk Kim;Kiri Choi;Bryan Bartley;Herbert M Sauro;",
    "author_corresponding": "Kyung Hyuk Kim",
    "author_corresponding_institution": "University of Washington",
    "date": "2015-07-07",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Synthetic Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/07/013797.source.xml",
    "abstract": "Intracellular protein copy numbers show significant cell-to-cell variability within an isogenic population due to the random nature of biological reactions. Here we show how the variability in copy number can be controlled by perturbing gene expression. Depending on the genetic network and host, different perturbations can be applied to control variability. To understand more fully how noise propagates and behaves in biochemical networks we developed stochastic control analysis (SCA) which is a sensitivity-based analysis framework for the study of noise control. Here we apply SCA to synthetic gene expression systems encoded on plasmids that are transformed into Escherichia coli. We show that (1) dual control of transcription and translation efficiencies provides the most efficient way of noise-vs.-mean control. (2) The expressed proteins follow the gamma distribution function as found in chromosomal proteins. (3) One of the major sources of noise, leading to the cell-to-cell variability in protein copy numbers, is related to bursty translation. (4) By taking into account stochastic fluctuations in autofluorescence, the correct scaling relationship between the noise and mean levels of the protein copy numbers was recovered for the case of weak fluorescence signals.",
    "published": "10.1109/TBCAS.2015.2461135",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022178",
    "title": "Low but significant genetic differentiation underlies biologically meaningful phenotypic divergence in a large Atlantic salmon population",
    "authors": "Tutku Aykanat;Susan E Johnston;Panu Orell;Eero Niemelä;Jaakko Erkinaro;Craig R Primmer;",
    "author_corresponding": "Craig R Primmer",
    "author_corresponding_institution": "University of Turku",
    "date": "2015-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/07/022178.source.xml",
    "abstract": "Despite decades of research assessing the genetic structure of natural populations, the biological meaning of low yet significant genetic divergence often remains unclear due to a lack of associated phenotypic and ecological information. At the same time, structured populations with low genetic divergence and overlapping boundaries can potentially provide excellent models to study adaptation and reproductive isolation in cases where high resolution genetic markers and relevant phenotypic and life history information are available. Here, we combined SNP-based population inference with extensive phenotypic and life history data to identify potential biological mechanisms driving fine scale sub-population differentiation in Atlantic salmon (Salmo salar) from the Teno River, a major salmon river in Europe. Two sympatrically occurring sub-populations had low but significant genetic differentiation (FST = 0.018) and displayed marked differences in the distribution of life history strategies, including variation in juvenile growth rate, age at maturity and size within age classes. Large, late-maturing individuals were virtually absent from one of the two sub-populations and there were significant differences in juvenile growth rates and size-at-age after oceanic migration between individuals in the respective sub-populations. Our findings suggest that different evolutionary processes affect each sub-population and that hybridization and subsequent selection may maintain low genetic differentiation without hindering adaptive divergence.",
    "published": "10.1111/mec.13383",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022160",
    "title": "High Frequency Haplotypes are Expected Events, not Historical Figures",
    "authors": "Elsa G Guillot;Murray P Cox;",
    "author_corresponding": "Murray P Cox",
    "author_corresponding_institution": "Massey University",
    "date": "2015-07-07",
    "version": "1",
    "type": "Contradictory Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/07/022160.source.xml",
    "abstract": "Cultural transmission of reproductive success states that successful men have more children and pass this raised fecundity to their offspring. Balaresque and colleagues found high frequency haplotypes in a Central Asian Y chromosome dataset, which they attribute to cultural transmission of reproductive success by prominent historical men, including Genghis Khan. Using coalescent simulation, we show that these high frequency haplotypes are consistent with a neutral model, where they commonly appear simply by chance. Hence, explanations invoking cultural transmission of reproductive success are statistically unnecessary.",
    "published": "10.12688/f1000research.7023.2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022152",
    "title": "Learning from heterogeneous data sources: an application in spatial proteomics",
    "authors": "Lisa M Breckels;Sean Holden;David Wojnar;Claire M Mulvey;Andy Christoforou;Arnoud J Groen;Matthew WB Trotter;Oliver Kohlbacher;Kathryn S Lilley;Laurent Gatto;",
    "author_corresponding": "Laurent  Gatto",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2015-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/07/022152.source.xml",
    "abstract": "Sub-cellular localisation of proteins is an essential post-translational regulatory mechanism that can be assayed using high-throughput mass spectrometry (MS). These MS-based spatial proteomics experiments enable us to pinpoint the sub-cellular distribution of thousands of proteins in a specific system under controlled conditions. Recent advances in high-throughput MS methods have yielded a plethora of experimental spatial proteomics data for the cell biology community. Yet, there are many third-party data sources, such as immunofluorescence microscopy or protein annotations and sequences, which represent a rich and vast source of complementary information. We present a unique transfer learning classification framework that utilises a nearest-neighbour or support vector machine system, to integrate heterogeneous data sources to considerably improve on the quantity and quality of sub-cellular protein assignment. We demonstrate the utility of our algorithms through evaluation of five experimental datasets, from four different species in conjunction with four different auxiliary data sources to classify proteins to tens of sub-cellular compartments with high generalisation accuracy. We further apply the method to an experiment on pluripotent mouse embryonic stem cells to classify a set of previously unknown proteins, and validate our findings against a recent high resolution map of the mouse stem cell proteome. The methodology is distributed as part of the open-source Bioconductor pRoloc suite for spatial proteomics data analysis.\\n\\nAbbreviations",
    "published": "10.1371/journal.pcbi.1004920",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022137",
    "title": "Automated segmentation of skin strata in reflectance confocal microscopy depth stacks",
    "authors": "Samuel Hames;Marco Ardigò;H. Peter Soyer;Andrew P. Bradley;Tarl W. Prow;",
    "author_corresponding": "Tarl W. Prow",
    "author_corresponding_institution": "1. Dermatology Research Centre, The University of Queensland, School of Medicine, Translational Res",
    "date": "2015-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioengineering ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/07/022137.source.xml",
    "abstract": "Reflectance confocal microscopy (RCM) is a powerful tool for in-vivo examination of a variety of skin diseases. However, current use of RCM depends on qualitative examination by a human expert to look for specific features in the different strata of the skin. Developing approaches to quantify features in RCM imagery requires an automated understanding of what anatomical strata is present in a given en-face section. This work presents an automated approach using a bag of features approach to represent en-face sections and a logistic regression classifier to classify sections into one of four classes (stratum corneum, viable epidermis, dermal-epidermal junction and papillary dermis). This approach was developed and tested using a dataset of 308 depth stacks from 54 volunteers in two age groups (20-30 and 50-70 years of age). The classification accuracy on the test set was 85.6%. The mean absolute error in determining the interface depth for each of the stratum corneum/viable epidermis, viable epidermis/dermal-epidermal junction and dermal-epidermal junction/papillary dermis interfaces were 3.1 m, 6.0 m and 5.5 m respectively. The probabilities predicted by the classifier in the test set showed that the classifier learned an effective model of the anatomy of human skin.",
    "published": "10.1371/journal.pone.0153208",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022111",
    "title": "The relationship between interpregnancy interval (IPI) and mother’s preceding pregnancies (PP)",
    "authors": "Michel C Vernier;Michael Schulzer;Pierre Vernier;",
    "author_corresponding": "Pierre  Vernier",
    "author_corresponding_institution": "University of Alberta",
    "date": "2015-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/07/022111.source.xml",
    "abstract": "IntroductionFollowing the investigation of the mothers preceding pregnancies on fetal development and postnatal survival of the neonate, we turned our attention to an earlier period, that is the interval separating the onset of the current pregnancy from the end of the preceding one. The objectives of this study is to investigate the variations of interpregnancy interval length associated to the mothers preceding pregnancies.\\n\\nMethodsA population of 7773 neonates, alive at the time of hospital discharge, were divided into cohorts according to the current neonates sex and number and sex of the mothers preceding pregnancies. Interpregnancy interval average of each cohort of same neonates sex and mothers parity, but different configuration of preceding pregnancies, were measured and compared.\\n\\nResultsA positive association was found between mothers preceding pregnancies and length of interpregnancy interval when current pregnancy and preceding pregnancy were of the same sex, and a negative association when they were of opposite sex.\\n\\nDiscussionInterpregnancy interval length follows a pattern regarding the gravidas preceding pregnancy similar to the other early life indicators pattern, birth weight, placenta weight, gestation length and neonatal survival. Our results confirm and complete an immunological explanation of the indicators variations associated to the gravidas preceding pregnancy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022079",
    "title": "Tomato I2 immune receptor can be engineered to confer partial resistance to the oomycete Phytophthora infestans in addition to the fungus Fusarium oxysporum",
    "authors": "Artemis Giannakopoulou;John F. C. Steele;Maria Eugenia Segretin;Tolga O. Bozkurt;Ji Zhou;Silke Robatzek;Mark J. Banfield;Marina Pais;Sophien Kamoun;",
    "author_corresponding": "Sophien  Kamoun",
    "author_corresponding_institution": "The Sainsbury Laboratory",
    "date": "2015-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/07/022079.source.xml",
    "abstract": "Plants and animals rely on immune receptors, known as nucleotide-binding domain and leucine-rich repeat containing proteins (NB-LRR or NLR), to defend against invading pathogens and activate immune responses. How NLR receptors respond to pathogens is inadequately understood. We previously reported single-residue mutations that expand the response of the potato immune receptor R3a to AVR3aEM, a stealthy effector from the late blight oomycete pathogen Phytophthora infestans. I2, another NLR that mediates resistance to the wilt causing fungus Fusarium oxysporum f. sp. lycopersici, is the tomato ortholog of R3a. We transferred previously identified R3a mutations to I2 to assess the degree to which the resulting I2 mutants have an altered response. We discovered that wild-type I2 protein responds weakly to AVR3a. One mutant in the N-terminal coiled-coil domain, I2I141N, appeared sensitized and displayed markedly increased response to AVR3a. Remarkably, I2I141N conferred partial resistance to P. infestans. Further, I2I141N has an expanded response spectrum to F. oxysporum f. sp. lycopersici effectors compared to the wild-type I2 protein. Our results suggest that synthetic immune receptors can be engineered to confer resistance to phylogenetically divergent pathogens and indicate that knowledge gathered for one NLR could be exploited to improve NLRs from other plant species.",
    "published": "10.1094/MPMI-07-15-0147-R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022061",
    "title": "Structure and evolutionary history of a large family of NLR proteins in the zebrafish",
    "authors": "Kerstin Howe;Philipp H Schiffer;Julia Zielinski;Thomas Wiehe;Gavin K Laird;John Marioni;Onuralp Soylemez;Fyodor Kondrashov;Maria Leptin;",
    "author_corresponding": "Maria  Leptin",
    "author_corresponding_institution": "The European Molecular Biology Laboratory, Heidelberg, Germany",
    "date": "2015-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/07/022061.source.xml",
    "abstract": "NACHT- and Leucine-Rich-Repeat-containing domain (NLR) proteins act as cytoplasmic sensors for pathogen- and danger-associated molecular patterns and are found throughout the plant and animal kingdoms. In addition to having a small set of conserved NLRs, the genomes in some animal lineages contain massive expansions of this gene family. One of these arose in fishes, after the creation of a gene fusion that combined the core NLR domains with another domain used for immune recognition, the PRY/SPRY or B30.2 domain. We have analysed the expanded NLR gene family in zebrafish, which contains 368 genes, and studied its evolutionary history. The encoded proteins share a defining overall structure, but individual domains show different evolutionary trajectories. Our results suggest gene conversion homogenizes NACHT and B30.2 domain sequences among different gene subfamilies, however, the functional implications of its action remains unclear. The majority of the genes are located on the long arm of chromosome 4, interspersed with several other large multi-gene families, including a new family encoding proteins with multiple tandem arrays of Zinc fingers. This suggests that chromosome 4 may be a hotspot for rapid evolutionary change in zebrafish.",
    "published": "10.1098/rsob.160009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022061",
    "title": "Structure and evolutionary history of a large family of NLR proteins in the zebrafish",
    "authors": "Kerstin Howe;Philipp H Schiffer;Julia Zielinski;Thomas Wiehe;Gavin K Laird;John Marioni;Onuralp Soylemez;Fyodor Kondrashov;Maria Leptin;",
    "author_corresponding": "Maria  Leptin",
    "author_corresponding_institution": "The European Molecular Biology Laboratory, Heidelberg, Germany",
    "date": "2015-07-07",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/07/022061.source.xml",
    "abstract": "NACHT- and Leucine-Rich-Repeat-containing domain (NLR) proteins act as cytoplasmic sensors for pathogen- and danger-associated molecular patterns and are found throughout the plant and animal kingdoms. In addition to having a small set of conserved NLRs, the genomes in some animal lineages contain massive expansions of this gene family. One of these arose in fishes, after the creation of a gene fusion that combined the core NLR domains with another domain used for immune recognition, the PRY/SPRY or B30.2 domain. We have analysed the expanded NLR gene family in zebrafish, which contains 368 genes, and studied its evolutionary history. The encoded proteins share a defining overall structure, but individual domains show different evolutionary trajectories. Our results suggest gene conversion homogenizes NACHT and B30.2 domain sequences among different gene subfamilies, however, the functional implications of its action remains unclear. The majority of the genes are located on the long arm of chromosome 4, interspersed with several other large multi-gene families, including a new family encoding proteins with multiple tandem arrays of Zinc fingers. This suggests that chromosome 4 may be a hotspot for rapid evolutionary change in zebrafish.",
    "published": "10.1098/rsob.160009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/021170",
    "title": "TreeQTL: hierarchical error control for eQTL findings",
    "authors": "Christine Peterson;Marina Bogomolov;Yoav Benjamini;Chiara Sabatti;",
    "author_corresponding": "Chiara  Sabatti",
    "author_corresponding_institution": "UCLA",
    "date": "2015-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/07/021170.source.xml",
    "abstract": "SummaryCommonly used multiplicity adjustments fail to control the error rate for reported findings in many expression quantitative trait loci (eQTL) studies. TreeQTL implements a stage-wise multiple testing procedure which allows control of appropriate error rates defined relative to a hierarchical grouping of the eQTL hypotheses.\\n\\nAvailability and ImplementationThe R package TreeQTL is available for download at http://bioinformatics.org/treeqtl.\\n\\nContactsabatti@stanford.edu",
    "published": "10.1093/bioinformatics/btw198",
    "server": "biorxiv"
  }
]