[
  {
    "doi": "10.1101/007781",
    "title": "Predicting genome sizes and restriction enzyme recognition-sequence probabilities across the eukaryotic tree of life",
    "authors": "Santiago Herrera;Paula H. Reyes-Herrera;Timothy M. Shank;",
    "author_corresponding": "Santiago  Herrera",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2015-07-04",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/04/007781.source.xml",
    "abstract": "High-throughput sequencing of reduced representation libraries obtained through digestion with restriction enzymes - generically known as restriction-site associated DNA sequencing (RAD-seq) - is a common strategy to generate genome-wide genotypic and sequence data from eukaryotes. A critical design element of any RAD-seq study is a knowledge of the approximate number of genetic markers that can be obtained for a taxon using different restriction enzymes, as this number determines the scope of a project, and ultimately defines its success. This number can only be directly determined if a reference genome sequence is available, or it can be estimated if the genome size and restriction recognition sequence probabilities are known. However, both scenarios are uncommon for non-model species. Here, we performed systematic in silico surveys of recognition sequences, for diverse and commonly used type II restriction enzymes across the eukaryotic tree of life. Our observations reveal that recognition-sequence frequencies for a given restriction enzyme are strikingly variable among broad eukaryotic taxonomic groups, being largely determined by phylogenetic relatedness. We demonstrate that genome sizes can be predicted from cleavage frequency data obtained with restriction enzymes targeting  neutral elements. Models based on genomic compositions are also effective tools to accurately calculate probabilities of recognition sequences across taxa, and can be applied to species for which reduced-representation data is available (including transcriptomes and  neutral RAD-seq datasets). The analytical pipeline developed in this study, PredRAD (https://github.com/phrh/PredRAD), and the resulting databases constitute valuable resources that will help guide the design of any study using RAD-seq or related methods.",
    "published": "10.1093/gbe/evv210",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017608",
    "title": "Genomic prediction of celiac disease targeting HLA-positive individuals",
    "authors": "Gad Abraham;Alexia Rohmer;Jason A Tye-Din;Michael Inouye;",
    "author_corresponding": "Gad  Abraham",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2015-07-04",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/04/017608.source.xml",
    "abstract": "BackgroundGenomic prediction aims to leverage genome-wide genetic data towards better disease diagnostics and risk scores. We have previously published a genomic risk score (GRS) for celiac disease (CD), a common and highly heritable autoimmune disease, which differentiates between CD cases and population-based controls at a clinically-relevant predictive level, improving upon other gene-based approaches. HLA risk haplotypes, particularly HLA-DQ2.5, are necessary but not sufficient for CD, with at least one HLA risk haplotype present in up to half of most Caucasian populations. Here, we assess a genomic prediction strategy that specifically targets this common genetic susceptibility subtype, utilizing a supervised learning procedure for CD that leverages known HLA-DQ2.5 risk.\\n\\nMethodsUsing L1/L2-regularized support-vector machines trained on large European case-control datasets, we constructed novel CD GRSs specific to individuals with HLA-DQ2.5 risk haplotypes (GRS-DQ2.5) and compared them with the predictive power of the existing CD GRS (GRS14) as well as two haplotype-based approaches, externally validating the results in a North American case-control study.\\n\\nResultsConsistent with previous observations, both the existing GRS14 and the GRS-DQ2.5 had better predictive performance than the HLA haplotype approaches. GRS-DQ2.5 models, based on directly genotyped or imputed markers, achieved similar levels of predictive performance (AUC = 0.718--0.73), which were substantially higher than those obtained from the DQ2.5 zygosity alone (AUC = 0.558), the HLA risk haplotype method (AUC = 0.634), or the generic GRS14 (AUC = 0.679). In a screening model of at-risk individuals, the GRS-DQ2.5 lowered the number of unnecessary follow-up tests for CD across most sensitivity levels. Relative to a baseline implicating all DQ2.5-positive individuals for follow-up, the GRS-DQ2.5 resulted in a net saving of 2.2 unnecessary follow-up tests for each justified test while still capturing 90% of DQ2.5-positive CD cases.\\n\\nConclusionsGenomic risk scores for CD that target genetically at-risk sub-groups improve predictive performance beyond traditional approaches and may represent a useful strategy for prioritizing individuals at increase risk of disease, thus potentially reducing unnecessary follow-up diagnostic tests.",
    "published": "10.1186/s13073-015-0196-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017392",
    "title": "GERV: A Statistical Method for Generative Evaluation of Regulatory Variants for Transcription Factor Binding",
    "authors": "Haoyang Zeng;Tatsunori Hashimoto;Daniel D. Kang;David K. Gifford;",
    "author_corresponding": "David K. Gifford",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2015-07-04",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/04/017392.source.xml",
    "abstract": "The majority of disease-associated variants identified in genome-wide association studies (GWAS) reside in noncoding regions of the genome with regulatory roles. Thus being able to interpret the functional consequence of a variant is essential for identifying causal variants in the analysis of GWAS studies. We present GERV (Generative Evaluation of Regulatory Variants), a novel computational method for predicting regulatory variants that affect transcription factor binding. GERV learns a k-mer based generative model of transcription factor binding from ChIP-seq and DNase-seq data, and scores variants by computing the change of predicted ChIP-seq reads between the reference and alternate allele. The k-mers learned by GERV capture more sequence determinants of transcription factor binding than a motif-based approach alone, including both a transcription factors canonical motif as well as associated co-factor motifs. We show that GERV outperforms existing methods in predicting SNPs associated with allele-specific binding. GERV correctly predicts a validated causal variant among linked SNPs, and prioritizes the variants previously reported to modulate the binding of FOXA1 in breast cancer cell lines. Thus, GERV provides a powerful approach for functionally an-notating and prioritizing causal variants for experimental follow-up analysis. The implementation of GERV and related data are available at http://gerv.csail.mit.edu/",
    "published": "10.1093/bioinformatics/btv565",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/021659",
    "title": "A simple method for automated equilibration detection in molecular simulations",
    "authors": "John D Chodera;",
    "author_corresponding": "John D Chodera",
    "author_corresponding_institution": "Sloan Kettering Institute, Memorial Sloan Kettering Cancer Center",
    "date": "2015-07-04",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/04/021659.source.xml",
    "abstract": "Molecular simulations intended to compute equilibrium properties are often initiated from configurations that are highly atypical of equilibrium samples, a practice which can generate a distinct initial transient in mechanical observables computed from the simulation trajectory. Traditional practice in simulation data analysis recommends this initial portion be discarded to equilibration, but no simple, general, and automated procedure for this process exists. Here, we suggest a conceptually simple automated procedure that does not make strict assumptions about the distribution of the observable of interest, in which the equilibration time is chosen to maximize the number of effectively uncorrelated samples in the production timespan used to compute equilibrium averages. We present a simple Python reference implementation of this procedure, and demonstrate its utility on typical molecular simulation data.",
    "published": "10.1021/acs.jctc.5b00784",
    "server": "biorxiv"
  }
]