[
  {
    "doi": "10.1101/022806",
    "title": "Cancer evolution simulation identifies possible principles underlying intratumor heterogeneity",
    "authors": "Atsushi Niida;Satoshi Ito;Georg Tremmel;Seiya Imoto;Ryutaro Uchi;Yusuke Takahashi;Koshi Mimori;Satoru Miyano;",
    "author_corresponding": "Atsushi  Niida",
    "author_corresponding_institution": "Institute of Medical Science, University of Tokyo",
    "date": "2015-07-17",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/17/022806.source.xml",
    "abstract": "Cancer arises from accumulation of somatic mutations and accompanying evolutionary selection for growth advantage. During the evolutionary process, an ancestor clone branches into multiple clones, yielding intratumor heterogeneity. However, principles underlying intratumor heterogeneity have been poorly understood. Here, to explore the principles, we built a cellular automaton model, termed the BEP model, which can reproduce the branching cancer evolution in silico. We then extensively searched for conditions leading to high intratumor heterogeneity by performing simulations with various parameter settings on a supercomputer. Our result suggests that multiple driver genes of moderate strength can shape subclonal structures by positive natural selection. Moreover, we found that high mutation rate and a stem cell hierarchy can contribute to extremely high intratumor heterogeneity, which is characterized by fractal patterns, through neutral evolution. Collectively, This study identified the possible principles underlying intratumor heterogeneity, which provide novel insights into the origin of cancer robustness and evolvability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022764",
    "title": "Adaptive divergence in the bovine genome",
    "authors": "William Barendse;Sean McWilliam;Rowan J Bunch;Blair E Harrison;",
    "author_corresponding": "William  Barendse",
    "author_corresponding_institution": "CSIRO",
    "date": "2015-07-17",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/17/022764.source.xml",
    "abstract": "Cattle diverged during the Pleistocene into two subspecies, one in temperate and one in tropical environments. Here we have used next generation sequencing of the indicine subspecies of cattle and compared it to the taurine subspecies. Although 23.8 million single nucleotide polymorphisms (SNP) were found, the number of fixed amino acid substitutions between the taurine and indicine subspecies was low and consistent with the Haldane predictions for adaptive selection rather than with Neutral Theory. We noted 33 regions of enhanced divergence of nonsynonymous SNP between the subspecies, which included an increased rate of deleterious variants. Signals of positive selection were found for genes associated with immunity, including the Bovine Major Histocompatibility Complex, which also showed an increased rate of deleterious amino acid variants. The genes important in sensing the environment, especially the olfactory system, showed a network wide signal of positive selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022756",
    "title": "The C. elegans ephrin EFN-4 functions non-cell autonomously with heparan sulfate proteoglycans to promote axon outgrowth and branching",
    "authors": "Alicia A Schwieterman;Alyse N Steves;Vivian Yee;Cory J Donelson;Aaron Pital;Taylor Voyles;Austin M Howard;Danielle E Ereddia;Kelsie S Effrein;Jonathan L McMurry;Brian D Ackley;Andrew D Chisholm;Martin L Hudson;",
    "author_corresponding": "Martin L Hudson",
    "author_corresponding_institution": "Kennesaw State University",
    "date": "2015-07-17",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/17/022756.source.xml",
    "abstract": "The Eph receptors and their cognate ephrin ligands play key roles in many aspects of nervous system development. These interactions typically occur within an individual tissue type, serving either to guide axons to their terminal targets or to define boundaries between the rhombomeres of the hindbrain. We have identified a novel role for the Caenorhabditis elegans ephrin EFN-4 in promoting primary neurite outgrowth in AIY interneurons and D-class motor neurons. Rescue experiments reveal that EFN-4 functions non-cell autonomously in the epidermis to promote primary neurite outgrowth. We also find that EFN-4 plays a role in promoting ectopic axon branching in a C. elegans model of X-linked Kallmann syndrome. In this context, EFN-4 functions non-cell autonomously in the body wall muscle, and in parallel with HS biosynthesis genes and HSPG core proteins, which function cell autonomously in the AIY neurons. This is the first report of an epidermal ephrin providing a developmental cue to the nervous system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022731",
    "title": "What’s in your next-generation sequence data? An exploration of unmapped DNA and RNA sequence reads from the bovine reference individual",
    "authors": "Lynsey K. Whitacre;Polyana C. Tizioto;JaeWoo Kim;Tad S. Sonstegard;Steven G. Schroeder;Leeson J. Alexander;Juan F. Medrano;Robert D. Schnabel;Jeremy F. Taylor;Jared E. Decker;",
    "author_corresponding": "Jared E. Decker",
    "author_corresponding_institution": "University of Missouri",
    "date": "2015-07-17",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/17/022731.source.xml",
    "abstract": "Next-generation sequencing projects commonly commence by aligning reads to a reference genome assembly. While improvements in alignment algorithms and computational hardware have greatly enhanced the efficiency and accuracy of alignments, a significant percentage of reads often remain unmapped. We generated de novo assemblies of unmapped reads from the DNA and RNA sequencing of the Bos taurus reference individual and identified the closest matching sequence to each contig by alignment to the NCBI non-redundant nucleotide database using BLAST. As expected, many of these contigs represent vertebrate sequence that is absent, incomplete, or misassembled in the UMD3.1 reference assembly. However, numerous additional contigs represent invertebrate species. Most prominent were several species of Spirurid nematodes and a blood-borne parasite, Babesia bigemina. These species are not known to infect taurine cattle and the reference animal appears to have been host to unsequenced sister species. We demonstrate the importance of exploring unmapped reads to ascertain sequences that are either absent or misassembled in the reference assembly and for detecting sequences indicative of infectious or symbiotic organisms.",
    "published": "10.1186/s12864-015-2313-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022723",
    "title": "Iron Age and Anglo-Saxon genomes from East England reveal British migration history",
    "authors": "Stephan Schiffels;Wolfgang Haak;Pirita Paajanen;Bastien Llamas;Elizabeth Popescu;Louise Lou;Rachel Clarke;Alice Lyons;Richard Mortimer;Duncan Sayer;Chris Tyler-Smith;Alan Cooper;Richard Durbin;",
    "author_corresponding": "Stephan  Schiffels",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute",
    "date": "2015-07-17",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/17/022723.source.xml",
    "abstract": "British population history has been shaped by a series of immigrations and internal movements, including the early Anglo-Saxon migrations following the breakdown of the Roman administration after 410CE. It remains an open question how these events affected the genetic composition of the current British population. Here, we present whole-genome sequences generated from ten ancient individuals found in archaeological excavations close to Cambridge in the East of England, ranging from 2,300 until 1,200 years before present (Iron Age to Anglo-Saxon period). We use present-day genetic data to characterize the relationship of these ancient individuals to contemporary British and other European populations. By analyzing the distribution of shared rare variants across ancient and modern individuals, we find that todays British are more similar to the Iron Age individuals than to most of the Anglo-Saxon individuals, and estimate that the contemporary East English population derives 30% of its ancestry from Anglo-Saxon migrations, with a lower fraction in Wales and Scotland. We gain further insight with a new method, rarecoal, which fits a demographic model to the distribution of shared rare variants across a large number of samples, enabling fine scale analysis of subtle genetic differences and yielding explicit estimates of population sizes and split times. Using rarecoal we find that the ancestors of the Anglo-Saxon samples are closest to modern Danish and Dutch populations, while the Iron Age samples share ancestors with multiple Northern European populations including Britain.",
    "published": "10.1038/ncomms10408",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022715",
    "title": "Scalable multi whole-genome alignment using recursive exact matching",
    "authors": "Jasper Linthorst;Marc Hulsman;Henne Holstege;Marcel Reinders;",
    "author_corresponding": "Jasper  Linthorst",
    "author_corresponding_institution": "VU University Medical Center",
    "date": "2015-07-17",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/17/022715.source.xml",
    "abstract": "The emergence of third generation sequencing technologies has brought near perfect de-novo genome assembly within reach. This clears the way towards reference-free detection of genomic variations.\\n\\nIn this paper, we introduce a novel concept for aligning whole-genomes which allows the alignment of multiple genomes. Alignments are constructed in a recursive manner, in which alignment decisions are statistically supported. Computational performance is achieved by splitting an initial indexing data structure into a multitude of smaller indices.\\n\\nWe show that our method can be used to detect high resolution structural variations between two human genomes, and that it can be used to obtain a high quality multiple genome alignment of at least nineteen Mycobacterium tuberculosis genomes.\\n\\nAn implementation of the outlined algorithm called REVEAL is available on: https://github.com/jasperlinthorst/REVEAL",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022707",
    "title": "Tools and techniques for computational reproducibility",
    "authors": "Stephen R Piccolo;Michael B Frampton;",
    "author_corresponding": "Stephen R Piccolo",
    "author_corresponding_institution": "Brigham Young University",
    "date": "2015-07-17",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/17/022707.source.xml",
    "abstract": "When reporting research findings, scientists document the steps they followed so that others can verify and build upon the research. When those steps have been described in sufficient detail that others can retrace the steps and obtain similar results, the research is said to be reproducible. Computers play a vital role in many research disciplines and present both opportunities and challenges for reproducibility. Computers can be programmed to execute analysis tasks, and those programs can be repeated and shared with others. Due to the deterministic nature of most computer programs, the same analysis tasks, applied to the same data, will often produce the same outputs. However, in practice, computational findings often cannot be reproduced due to complexities in how software is packaged, installed, and executed--and due to limitations in how scientists document analysis steps. Many tools and techniques are available to help overcome these challenges. Here we describe seven such strategies. With a broad scientific audience in mind, we describe strengths and limitations of each approach, as well as circumstances under which each might be applied. No single strategy is sufficient for every scenario; thus we emphasize that it is often useful to combine approaches.",
    "published": "10.1186/s13742-016-0135-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022681",
    "title": "Polymorphisms in oxidative pathway related genes and susceptibility to inflammatory bowel disease",
    "authors": "Nezha Senhaji;Sellama Nadifi;Aurora Serrano;Daniel León Rodríguez;Nadia Serbati;Mehdi Karkouri;Wafaa Badre;Javier Martin;",
    "author_corresponding": "Nezha  Senhaji",
    "author_corresponding_institution": "Faculty of Medecine and Pharmacy of Casablanca",
    "date": "2015-07-17",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/17/022681.source.xml",
    "abstract": "ObjectiveTo better characterize the genetic factors, implicated in oxidative pathway, determining susceptibility to inflammatory bowel disease (IBD), we assessed for the first time the potential role of NOS2A, HIF1A and NFKB1 polymorphisms on the risk of developing IBD in Moroccan population.\\n\\nMethodsThe distribution of (TAAA)n_rs12720460 and (CCTTT)n_rs3833912 NOS2A microsatellite repeats, HIF-1A_rs11549467 and NFKB1-94ins/delATTG_rs28362491 was analyzed in 507 subjects grouped in 199 IBD and 308 healthy controls. Genotyping was performed with polymerase chain reaction-fluorescent method and the TaqMan(R) allelic discrimination technology.\\n\\nResultsThe allele and genotype frequencies of HIF1A_rs11549467, NFKB1_rs28362491 and NOS2A_(TAAA)n did not differ significantly between patients and controls. Analysis of NOS2A_(CCTTT)n markers evidenced differences between patients and healthy controls. A preferential presence of the (CCTTT)8 (P=0.02; OR=1.71, 95%CI=1.07-2.74), (CCTTT)14 (P=0.02; OR=1.71, 95%CI=1.06-2.76) alleles in IBD, (CCTTT)8 (P=0.008; OR=1.95, 95%CI=1.17-3.23) in CD and (CCTTT)7 (P=0.009; OR = 7.61, 95%CI=1.25-46.08), (CCTTT)11 (P=0.05 ; OR= 0.51, 95%CI=0.25-1.01), (CCTTT)14 (P=0.02 ; OR= 2.05, 95%CI=1.07-3.94), (CCTTT)15 (P=0.01 ; OR= 2.25, 95%CI=1.16-4.35) repeats in UC patients indicated its possible association with higher disease risk which need to be confirmed in a larger sample size.\\n\\nConclusionOur results suggest that the NOS2A_(CCTTT)n gene variations may influence IBD susceptibility in the Moroccan population.",
    "published": "10.3748/wjg.v23.i47.8300",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022673",
    "title": "Improving the Efficiency of Genomic Selection in Chinese Simmental beef cattle",
    "authors": "Jiangwei Xia;Yang Wu;Huizhong Fang;Wengang Zhang;Yuxin Song;Lupei Zhang;Xue Gao;Yan Chen;Junya Li;Huijiang Gao;",
    "author_corresponding": "Huijiang  Gao",
    "author_corresponding_institution": "Institute of Animal Science, Chinese Academy of Agricultural Science",
    "date": "2015-07-17",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/17/022673.source.xml",
    "abstract": "Genomic selection is an accurate and efficient method of estimating genetic merits by using high-density genome-wide single nucleotide polymorphisms (SNPs).In this study, we investigate an approach to increase the efficiency of genomic prediction by using genome-wide markers. The approach is a feature selection based on genomic best linear unbiased prediction (GBLUP),which is a statistical method used to predict breeding values using SNPs for selection in animal and plant breeding. The objective of this study is the choice of kinship matrix for genomic best linear unbiased prediction (GBLUP).The G-matrix is using the information of genome-wide dense markers. We compare three kinds of kinships based on different combinations of centring and scaling of marker genotypes. And find a suitable kinship approach that adjusts for the resource population of Chinese Simmental beef cattle. Single nucleotide polymorphism (SNPs) can be used to estimate kinship matrix and individual inbreeding coefficients more accurately. So in our research a genomic relationship matrix was developed for 1059 Chinese Simmental beef cattle using 640000 single nucleotide polymorphisms and breeding values were estimated using phenotypes about Carcass weight and Sirloin weight. The number of SNPs needed to accurately estimate a genomic relationship matrix was evaluated in this population. Another aim of this study was to optimize the selection of markers and determine the required number of SNPs for estimation of kinship in the Chinese Simmental beef cattle.\\n\\nWe find that the feature selection of GBLUP using Xus and the Astle and Baldings kinships model performed similarly well, and were the best-performing methods in our study. Inbreeding and kinship matrix can be estimated with high accuracy using [&ge;]12,000s in Chinese Simmental beef cattle.",
    "published": "NA",
    "server": "biorxiv"
  }
]