[
  {
    "doi": "10.1101/018655",
    "title": "Systems medicine links microbial inflammatory response with glycoprotein-associated mortality risk",
    "authors": "Scott C Ritchie;Peter Würtz;Artika P Nath;Gad Abraham;Aki S Havulinna;Antti J Kangas;Pasi Soininen;Kristiina Aalto;Ilkka Seppälä;Emma Raitoharju;Marko Salmi;Mikael Maksimow;Satu Männistö;Mika Kähönen;Markus Juonala;Terho Lehtimäki;Sirpa Jalkanen;Markus Perola;Olli Raitakari;Veikko Salomaa;Mika Ala-Korpela;Johannes Kettunen;Michael Inouye;",
    "author_corresponding": "Michael  Inouye",
    "author_corresponding_institution": "The University of Melbourne",
    "date": "2015-04-28",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/04/28/018655.source.xml",
    "abstract": "Integrative analyses of high-throughput omics data have elucidated the aetiology and pathogenesis for complex traits and diseases1-4, and the linking of omics information to electronic health records promises new insights into human health and disease. Recent nuclear magnetic resonance (NMR) spectroscopy biomarker profiling has implicated glycoprotein acetyls (GlycA) as a biomarker for cardiovascular risk5 and all-cause mortality6. To elucidate biological processes contributing to GlycA-associated mortality risk, we leveraged human omics data from three population-based cohorts together with nation-wide Finnish hospital and mortality records. Elevated GlycA was associated with myriad infection-related inflammatory processes. Within individuals, elevated GlycA levels were stable over long time periods, up to a decade, and chronically elevated GlycA was also associated with modest elevation of numerous cytokines. Individuals with elevated GlycA also showed increased expression of a transcriptional sub-network, the Neutrophil Degranulation Module (NDM), suggesting an increased activity of microbe-driven immune response. Subsequent analysis of nation-wide hospitalisation and death records was consistent with a microbial basis for GlycA-associated mortality, with each standard deviation increase in GlycA raising an individuals future risk of hospitalization and death from non-localized infection by 40% and 136%, respectively. These results show that, beyond its established role in acute-phase response7-9, elevated GlycA is more broadly a biomarker for low-grade chronic inflammation and increased neutrophil activity. Further, increased risk of susceptibility to severe microbial-infection events in healthy individuals suggests this inflammation is a contributor to mortality risk. Taken together, this study demonstrates the power of an integrative approach that combines omics data and health records to delineate the biological processes underlying a newly discovered biomarker, providing a model strategy for future systems medicine studies.",
    "published": "10.1016/j.cels.2015.09.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/018549",
    "title": "Regime shifts in the Anthropocene: drivers, risks, and resilience",
    "authors": "Juan Carlos Carlos Rocha;Garry D Peterson;Reinette Oonsie Biggs;",
    "author_corresponding": "Juan Carlos Carlos Rocha",
    "author_corresponding_institution": "Stockholm University",
    "date": "2015-04-28",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/04/28/018549.source.xml",
    "abstract": "Many ecosystems can experience regime shifts: surprising, large and persistent changes in the function and structure of ecosystems. Assessing whether continued global change will lead to further regime shifts, or has the potential to trigger cascading regime shifts has been a central question in global change policy. Addressing this issue has, however, been hampered by the focus of regime shift research on specific cases and types of regime shifts. To systematically assess the global risk of regime shifts we conducted a comparative analysis of 25 generic types of regime shifts across marine, terrestrial and polar systems; identifying their drivers, and impacts on ecosystem services. Our results show that the drivers of regime shifts are diverse and co-occur strongly, which suggests that continued global change can be expected to synchronously increase the risk of multiple regime shifts. Furthermore, many regime shift drivers are related to climate change and food production, whose links to the continued expansion of human activities makes them difficult to limit. Because many regime shifts can amplify the drivers of other regime shifts, continued global change can also be expected to increase the risk of cascading regime shifts. Nevertheless, the variety of scales at which regime shift drivers operate provides opportunities for reducing the risk of many types of regime shifts by addressing local or regional drivers, even in the absence of rapid reduction of global drivers.",
    "published": "10.1371/journal.pone.0134639",
    "server": "biorxiv"
  }
]