[
  {
    "doi": "10.1101/131862",
    "title": "Side-By-Side Analysis Of Alternative Approaches On Multi-Level RNA-Seq Data",
    "authors": "Mohorianu, I.",
    "author_corresponding": "Irina  Mohorianu",
    "author_corresponding_institution": "University of East Anglia",
    "date": "2018-10-06",
    "version": "2",
    "type": "withdrawn",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/131862.source.xml",
    "abstract": "BackgroundRNA sequencing (RNA-seq) is widely used for RNA quantification across environmental, biological and medical sciences; it enables the description of genome-wide patterns of expression and the deduction of regulatory interactions and networks. The aim of computational analyses is to achieve an accurate output, i.e. rigorous quantification of genes/transcripts to allow a reliable prediction of differential expression (DE), despite the variable levels of noise and biases present in sequencing data. The evaluation of sequencing quality and normalization are essential components of this process.\n\nResultsWe investigate the discriminative power of existing approaches for the quality checking of mRNA-seq data and also propose additional, quantitative, quality checks. To accommodate the analysis of a nested, multi-level design using data on D. melanogaster, we incorporated the sample layout into the analysis. We describe a \"subsampling without replacement\"-based normalization and identification of DE that accounts for the experimental design i.e. the hierarchy and amplitude of effect sizes within samples. We also evaluate the differential expression call in comparison to existing approaches. To assess the broader applicability of these methods, we applied this series of steps to a published set of H. sapiens mRNA-seq samples.\n\nConclusionsThe dataset-tailored methods improved sample comparability and delivered a robust prediction of subtle gene expression changes. Overall, the proposed approach offers the potential to improve key steps in the analysis of RNA-seq data by incorporating the structure and characteristics of biological experiments into the data analysis. 38",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192567",
    "title": "Unliganded progesterone receptor governs estrogen receptor gene expression by regulating DNA methylation in breast cancer cells",
    "authors": "Verde, G.; De Llobet, L. I.; Wright, R. H. G.; Quilez, J.; Peiro, S.; Le Dily, F.; Beato, M.",
    "author_corresponding": "Miguel  Beato",
    "author_corresponding_institution": "Centre for Genomic Regulation",
    "date": "2018-10-06",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/192567.source.xml",
    "abstract": "Breast cancer prognosis and response to endocrine therapy strongly depends on the expression of the estrogen and progesterone receptors (ER and PR, respectively). Although much is known about ER gene (ESR1) regulation after hormonal stimulation, how it is regulated in hormone-free condition is not fully understood. We used ER-/PR-positive breast cancer cells to investigate the role of PR in ESR1 regulation in the absence of hormones. We show that PR binds to the low-methylated ESR1 promoter and maintains both gene expression and DNA methylation of the ESR1 locus in hormone-deprived breast cancer cells. Depletion of PR reduces ESR1 expression, with a concomitant increase in gene promoter methylation. The high amount of methylation in the ESR1 promoter of PR-depleted cells persists after the stable re-expression of PR and inhibits PR binding to this genomic region. As a consequence, the rescue of PR expression in PR-depleted cells is insufficient to restore ESR1 expression. Consistently, DNA methylation impedes PR binding to consensus progesterone responsive elements. These findings contribute to understanding the complex crosstalk between PR and ER and suggest that the analysis of ESR1 promoter methylation in breast cancer cells can help to design more appropriate targeted therapies for breast cancer patients.",
    "published": "10.3390/cancers10100371",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/281865",
    "title": "Population genetics of Paramecium mitochondrial genomes: recombination, mutation spectrum, and efficacy of selection.",
    "authors": "Johri, P.; Marinov, G.; Doak, T. G.; Lynch, M.",
    "author_corresponding": "Parul  Johri",
    "author_corresponding_institution": "Indiana University",
    "date": "2018-10-06",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/281865.source.xml",
    "abstract": "The evolution of mitochondrial genomes and their population-genetic environment among unicellular eukaryotes are understudied. Ciliate mitochondrial genomes exhibit a unique combination of characteristics, including a linear organization and the presence of multiple genes with no known function or detectable homologs in other eukaryotes. Here we study the variation of ciliate mitochondrial genomes both within and across thirteen highly diverged Paramecium species, including multiple species from the P. aurelia species complex, with four outgroup species: P. caudatum, P. multimicronucleatum, and two strains that may represent novel related species. We observe extraordinary conservation of gene order and protein-coding content in Paramecium mitochondria across species. In contrast, significant differences are observed in tRNA content and copy number, which is highly conserved in species belonging to the P. aurelia complex but variable among and even within the other Paramecium species. There is an increase in GC content from ~20% to ~40% on the branch leading to the P. aurelia complex. Patterns of polymorphism in population-genomic data and mutation-accumulation experiments suggest that the increase in GC content is primarily due to changes in the mutation spectra in the P. aurelia species. Finally, we find no evidence of recombination in Paramecium mitochondria and find that the mitochondrial genome appears to experience either similar or stronger efficacy of purifying selection than the nucleus.",
    "published": "10.1093/gbe/evz081",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/322842",
    "title": "Attentional Bias Modification is associated with fMRI Response towards Negative Stimuli in Residual Depression: A Randomized Controlled Trial",
    "authors": "Hilland, E.; Landro, N. I.; Harmer, C.; Browning, M.; Maglanoc, L. A.; Jonassen, R.",
    "author_corresponding": "Eva  Hilland",
    "author_corresponding_institution": "Diakonhjemmet Hospital and University of Oslo, Department of Psychology",
    "date": "2018-10-06",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "clinical trials",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/322842.source.xml",
    "abstract": "BackgroundModification of attentional biases (ABM) may lead to more adaptive emotion perception and emotion regulation. Understanding the neural basis of these effects may lead to greater precision for future treatment development. Task-related fMRI following ABM training has so far not been investigated in depression. The main aim of the RCT was to explore differences in brain activity after ABM training in response to emotional stimuli.\\n\\nMethodsA total of 134 previously depressed individuals were randomized into 14 days of ABM- or a placebo training followed by an fMRI emotion regulation task. Depression symptoms and subjective ratings of perceived negativity during fMRI was examined between the training groups. Brain activation was explored within predefined areas (SVC) and across the whole brain. Activation in areas associated with changes in attentional biases (AB) and degree of depression was explored.\\n\\nResultsThe ABM group showed reduced activation within the amygdala and within the anterior cingulate cortex (ACC) when passively viewing negative images compared to the placebo group. No group differences were found within predefined SVCs associated with emotion regulation strategies. Response within the temporal cortices was associated with degree of change in AB and with degree of depressive symptoms in ABM versus placebo.\\n\\nLimitationsThe findings should be replicated in other samples of depressed patients and in studies using designs that allow analyses of within-group variability from baseline to follow-up.\\n\\nConclusionsABM training has an effect on brain function within circuitry associated with emotional appraisal and the generation of affective states.\\n\\nClinicaltrials.gov identifier: NCT02931487",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/340828",
    "title": "Chance and pleiotropy dominate genetic diversity in complex bacterial environments",
    "authors": "Noda-Garcia, L.; Davidi, D.; Korenblum, E.; Elazar, A.; Putintseva, E.; Aharoni, A.; Tawfik, D. S.",
    "author_corresponding": "Dan S. Tawfik",
    "author_corresponding_institution": "Weizmann Institute of Science, Rehovot, Israel",
    "date": "2018-10-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/340828.source.xml",
    "abstract": "How does environmental complexity affect the evolution of single genes? Here, we measured the effects of a set of mutants of Bacillus subtilis glutamate dehydrogenase across 19 different environments - from homogenous single cell populations in liquid media to heterogeneous biofilms, plant roots and soil communities. The effects of individual gene mutations on organismal fitness were highly reproducible in liquid cultures. Strikingly, however, 84% of the tested alleles showed opposing fitness effects under different growth conditions (environmental pleiotropy). In biofilms and soil samples, different alleles dominated in parallel replica experiments. Accordingly, we found that in these heterogeneous cell communities the fate of mutations was dictated by a combination of selection and drift. The latter relates to programmed prophage excisions that occurred along biofilm development. Overall, per individual condition, by the combined action of selection, pleiotropy and chance, a wide range of glutamate dehydrogenase mutations persisted and sometimes fixated. However, across longer periods and multiple environments, nearly all this diversity would be lost - indeed, considering all environments and conditions we have tested, wild-type is the fittest allele.",
    "published": "10.1038/s41564-019-0412-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369041",
    "title": "Modeling second-order boundary perception: A machine learning approach",
    "authors": "DiMattina, C.; Baker, C. L.",
    "author_corresponding": "Christopher  DiMattina",
    "author_corresponding_institution": "Florida Gulf Coast University",
    "date": "2018-10-06",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/369041.source.xml",
    "abstract": "BackgroundVisual pattern detection and discrimination are essential first steps for scene analysis. Numerous human psychophysical studies have modeled visual pattern detection and discrimination by estimating linear templates for classifying noisy stimuli defined by spatial variations in pixel intensities. However, such methods are poorly suited to understanding sensory processing mechanisms for complex visual stimuli such as second-order boundaries defined by spatial differences in contrast or texture.\\n\\nMethodology / Principal FindingsWe introduce a novel machine learning framework for modeling human perception of second-order visual stimuli, using image-computable hierarchical neural network models fit directly to psychophysical trial data. This framework is applied to modeling visual processing of boundaries defined by differences in the contrast of a carrier texture pattern, in two different psychophysical tasks: (1) boundary orientation identification, and (2) fine orientation discrimination. Cross-validation analysis is employed to optimize model hyper-parameters, and demonstrate that these models are able to accurately predict human performance on novel stimulus sets not used for fitting model parameters. We find that, like the ideal observer, human observers take a region-based approach to the orientation identification task, while taking an edge-based approach to the fine orientation discrimination task. How observers integrate contrast modulation across orientation channels is investigated by fitting psychophysical data with two models representing competing hypotheses, revealing a preference for a model which combines multiple orientations at the earliest possible stage. Our results suggest that this machine learning approach has much potential to advance the study of second-order visual processing, and we outline future steps towards generalizing the method to modeling visual segmentation of natural texture boundaries.\\n\\nConclusions / SignificanceThis study demonstrates how machine learning methodology can be fruitfully applied to psychophysical studies of second-order visual processing.",
    "published": "10.1371/journal.pcbi.1006829",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/380808",
    "title": "SciPipe - A workflow library for agile development of complex and dynamic bioinformatics pipelines",
    "authors": "Lampa, S.; Dahlö, M.; Alvarsson, J.; Spjuth, O.",
    "author_corresponding": "Samuel  Lampa",
    "author_corresponding_institution": "Department of Pharmaceutical Biosciences, Uppsala University, Sweden",
    "date": "2018-10-06",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/380808.source.xml",
    "abstract": "BackgroundThe complex nature of biological data has driven the development of specialized software tools. Scientific workflow management systems simplify the assembly of such tools into pipelines, assist with job automation and aid reproducibility of analyses. Many contemporary workflow tools are specialized and not designed for highly complex workflows, such as with nested loops, dynamic scheduling and parametrization, which is common in e.g. machine learning.\\n\\nFindingsSciPipe is a workflow programming library implemented in the programming language Go, for managing complex and dynamic pipelines in bioinformatics, cheminformatics and other fields. SciPipe helps in particular with workflow constructs common in machine learning, such as extensive branching, parameter sweeps and dynamic scheduling and parametrization of downstream tasks. SciPipe builds on Flow-based programming principles to support agile development of workflows based on a library of self-contained, re-usable components. It supports running subsets of workflows for improved iterative development, and provides a data-centric audit logging feature that saves a full audit trace for every output file of a workflow, which can be converted to other formats such as HTML, TeX and PDF on-demand. The utility of SciPipe is demonstrated with a machine learning pipeline, a genomics, and a transcriptomics pipeline.\\n\\nConclusionsSciPipe provides a solution for agile development of complex and dynamic pipelines, especially in machine leaning, through a flexible programming API suitable for scientists used to programming or scripting.",
    "published": "10.1093/gigascience/giz044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/383026",
    "title": "ShinyAIM: Shiny-based Application of Interactive Manhattan Plots for Longitudinal Genome-Wide Association Studies",
    "authors": "Hussain, W.; Campbell, M.; Walia, H.; Morota, G.",
    "author_corresponding": "Waseem  Hussain",
    "author_corresponding_institution": "University of Nebraska Lincoln",
    "date": "2018-10-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/383026.source.xml",
    "abstract": "Due to advancements in sensor-based, non-destructive phenotyping platforms, researchers are increasingly collecting data with higher temporal resolution. These phenotypes collected over several time points are cataloged as longitudinal traits and used for genome-wide association studies (GWAS). Longitudinal GWAS typically yield a large number of output files, posing a significant challenge for data interpretation and visualization. Efficient, dynamic, and integrative data visualization tools are essential for the interpretation of longitudinal GWAS results for biologists but are not widely available to the community. We have developed a flexible and user-friendly Shiny-based online application, ShinyAIM, to dynamically view and interpret temporal GWAS results. The main features of the application include (i) an interactive Manhattan plots for single time points, (ii) a grid plot to view Manhattan plots for all time points simultaneously, (iii) dynamic scatter plots for p-value-filtered selected markers to investigate co-localized genomic regions across time points, (iv) and interactive phenotypic data visualization to capture variation and trends in phenotypes. The application is written entirely in the R language and can be used with limited programming experience. ShinyAIM is deployed online as a Shiny web server application at https://chikudaisei.shinyapps.io/shinyaim/, enabling easy access for users without installation. The application can also be launched on the local machine in RStudio.",
    "published": "10.1002/pld3.91",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/384248",
    "title": "Novel allosteric mechanism of p53 activation by small molecules for targeted anticancer therapy",
    "authors": "Zawacka-Pankau, J.; Grinkevich, V. V.; Burmakin, M.; Vema, A.; Ridderstrale, K.; Issaeva, N.; Andreotti, V.; Dickinson, E. R.; Hedstrom, E.; Spinnler, C.; Inga, A.; Larsson, L.-G.; Karlen, A.; Tarasova, O.; Poroikov, V.; Lavrenov, S.; Preobrazhenskaya, M.; Wilhelm, M.; Barran, P. E.; Okorokov, A. L.; Selivanova, G.",
    "author_corresponding": "Joanna  Zawacka-Pankau",
    "author_corresponding_institution": "Department of Microbiology, Tumor and Cell Biology, Karolinska Institutet",
    "date": "2018-10-06",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/384248.source.xml",
    "abstract": "Given the immense significance of p53 restoration for anti-cancer therapy, elucidation of the mechanisms of action of p53-activating molecules is of the utmost importance. Here we report a discovery of novel allosteric modulation of p53 by small molecules, which is an unexpected turn in the p53 story. We identified a structural element involved in p53 regulation, whose targeting by RITA, PpIX and licofelone block the binding of p53 inhibitors, MDM2 and MDMX. Deletion and mutation analysis followed by molecular modeling, identified the key p53 residues S33 and S37 targeted by RITA and PpIX. We propose that the binding of small molecules to the identified site induces a conformational trap preventing p53 from the interaction with MDM2 and MDMX. These results point to a high potential of allosteric activators. Our study provides the basis for the development of therapeutics with a novel mechanism of action, thus extending the p53 pharmacological potential.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404236",
    "title": "Selection on sperm proteins depends on sperm competition in a pair of Lepidoptera",
    "authors": "Mongue, A. J.; Hansen, M. E.; Gu, L.; Sorenson, C. E.; Walters, J. R.",
    "author_corresponding": "Andrew J. Mongue",
    "author_corresponding_institution": "University of Kansas",
    "date": "2018-10-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/404236.source.xml",
    "abstract": "Recent theory posits that adaptive evolution of reproductive proteins should depend on rates of female remating. In particular, selection on reproductive proteins is proposed to be weak unless females remate frequently, in which case cryptic female choice and sperm competition impose stronger selection. Here, we test these predictions by explicitly examining the role of selection in the molecular evolution of sperm genes in Lepidoptera, the butterflies and moths. Males of this order produce both fertilizing eupyrene sperm and a secondary apyrene type that lacks DNA. Based on population genetic analyses in two species, the monandrous Carolina sphinx moth and the highly polyandrous monarch butterfly, we see evidence for increased selection in fertilizing sperm, but only in the polyandrous species. This signal comes primarily from a decrease in non-synonymous polymorphism in sperm proteins compared to the rest of the genome, indicative of strong purifying selection. Investigation of the distribution of fitness effects of new non-synonymous mutations in monarch sperm confirms stronger selection on sperm proteins in monarchs, with very few neutral variants and weakly deleterious variants and a preponderance of strongly deleterious variants. Additionally, sperm genes in the monarch show an elevation of beneficial variants compared to the rest of the genome, suggesting a role for increased positive selection. Our results suggest that sperm competition can be a powerful selective force at the sequence level as well.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/420059",
    "title": "Spatial patterns of species richness and nestedness in ant assemblages along an elevational gradient in a Mediterranean mountain range",
    "authors": "Flores, O.; Seoane, J.; Hevia, V.; Azcarate, F. M.",
    "author_corresponding": "Omar  Flores",
    "author_corresponding_institution": "Museo Nacional de Ciencias Naturales",
    "date": "2018-10-06",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/420059.source.xml",
    "abstract": "The study of biodiversity spatial patterns along ecological gradients can serve to elucidate factors shaping biological community structure and predict ecosystem responses to global change. Ant assemblages are particularly interesting as study cases, because ant species play a key role in many ecosystem processes and have frequently been identified as useful bioindicators. Here we analyzed the response of ant species richness and assemblage composition to elevational gradients in Mediterranean grasslands and subsequently tested whether these responses were stable spatially and temporally. We sampled ant assemblages in two years (2014, 2015) in two mountain ranges (Guadarrama, Serrota) in Central Spain, along an elevational gradient ranging from 685 to 2390 m a.s.l.\\n\\nJackknife estimates of ant species richness ranged from three to 18.5 species and exhibited a hump-shaped relationship with elevation that peaked at mid range values (1100 - 1400 m). This pattern was transferable temporally and spatially. Elevation was significantly related to ant assemblage composition and facilitated separation of higher elevation assemblages (> 1700 m) from the remaining lower elevation species groups. Ant assemblages were nested; therefore species assemblages with a decreased number of species were a subset of the richer assemblages, although species turnover was more important than pure nestedness in all surveys. The degree of nestedness changed non-linearly as a cubic polynomial with elevation. These assembly patterns were observed over time but not between the two study regions.\\n\\nWe concluded double environmental stressors typical of Mediterranean mountains explained species richness patterns: drought at low elevations and cold temperatures at high elevations likely constrained richness at both extremes of elevational gradients. The fact that species turnover showed a dominant role over pure nestedness suggested current ant assemblages were context-dependent (spatio-temporal factors) and highly vulnerable to global change, which threatens the conservation of present day native ant communities, particularly at high elevations.",
    "published": "10.1371/journal.pone.0204787",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/432674",
    "title": "NanoJ: a high-performance open-source super-resolution microscopy toolbox",
    "authors": "Laine, R.; Tosheva, K.; Gustafsson, N.; Gray, R. D. M.; Almada, P.; Albrecht, D.; Risa, G. T.; Hurtig, F.; Lindas, A.-C.; Baum, B.; Mercer, J.; Leterrier, C.; Pereira, P. M.; Culley, S.; Henriques, R.",
    "author_corresponding": "Ricardo  Henriques",
    "author_corresponding_institution": "University College London, London, UK",
    "date": "2018-10-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/432674.source.xml",
    "abstract": "Super-resolution microscopy has become essential for the study of nanoscale biological processes. This type of imaging often requires the use of specialised image analysis tools to process a large volume of recorded data and extract quantitative information. In recent years, our team has built an open-source image analysis framework for super-resolution microscopy designed to combine high performance and ease of use. We named it NanoJ - a reference to the popular ImageJ software it was de-veloped for. In this paper, we highlight the current capabilities of NanoJ for several essential processing steps: spatio-temporal alignment of raw data (NanoJ-Core), super-resolution image re-construction (NanoJ-SRRF), image quality assessment (NanoJ-SQUIRREL), structural modelling (NanoJ-VirusMapper) and control of the sample environment (NanoJ-Fluidics). We expect to expand NanoJ in the future through the development of new tools designed to improve quantitative data analysis and measure the reliability of fluorescent microscopy studies.",
    "published": "10.1088/1361-6463/ab0261",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429522",
    "title": "mirtronDB: a mirtron knowledge base",
    "authors": "Ribeiro da Fonseca, B. H.; Silva Domingues, D.; Rossi Paschoal, A.",
    "author_corresponding": "Alexandre  Rossi Paschoal",
    "author_corresponding_institution": "Federal University of Technology - Parana, UTFP",
    "date": "2018-10-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/429522.source.xml",
    "abstract": "MotivationMirtrons are originated from short introns with atypical cleavage from the miRNA canonical pathway by using the splicing mechanism. Several studies describe mirtrons in chordates, invertebrates and plants but in the current literature there is no repository that centralizes and organizes these public and available data. To fill this gap, we created the first knowledge database dedicated to mirtron, called mirtronDB, available at http://mirtrondb.cp.utfpr.edu.br/. MirtronDB has a total of 1,407 mirtron precursors and 2,426 mirtron mature sequences in 18 species.\\n\\nResultsThrough a user-friendly interface, users can browse and search mirtrons by organism, organism group, type and name. MirtronDB is a specialized resource to explore mirtrons and their regulations, providing free, user-friendly access to knowledge on mirtron data.\\n\\nAvailabilityMirtronDB is available at http://mirtrondb.cp.utfpr.edu.br/.\\n\\nContactpaschoal@utfpr.edu.br\\n\\nSupplementary informationSupplementary data are available.",
    "published": "10.1093/bioinformatics/btz153",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/435172",
    "title": "Behavioral flexibility in an OCD mouse model: Impaired Pavlovian reversal learning in SAPAP3 mutants",
    "authors": "van den Boom, B. J. G.; Mooij, A. H.; Miseviciute, I.; Denys, D.; Willuhn, I.",
    "author_corresponding": "Ingo  Willuhn",
    "author_corresponding_institution": "Netherlands Institute for Neuroscience / Amsterdam UMC, University of Amsterdam",
    "date": "2018-10-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/435172.source.xml",
    "abstract": "Obsessive-compulsive disorder (OCD) is characterized by obsessive thinking, compulsive behavior, and anxiety, and is often accompanied by cognitive deficits. The neuropathology of OCD involves dysregulation of cortical-striatal circuits. Similar to OCD patients, SAPAP3 knockout mice 3 (SAPAP3-/-) exhibit compulsive behavior (grooming), anxiety, and dysregulated cortical-striatal function. However, it is unknown whether SAPAP3-/- display cognitive deficits and how these different behavioral traits relate to one another. SAPAP3-/- and wild-type littermates (WT) were trained in a Pavlovian conditioning task pairing the delivery of visual cues with that of sucrose solution. After mice learned to discriminate between a reward-predicting conditioned stimulus (CS+) and a non-reward stimulus (CS-), contingencies were reversed (CS+ became CS- and vice versa). Additionally, we assessed grooming, anxiety, and general activity. SAPAP3-/- acquired Pavlovian approach behavior similarly to WT, albeit less vigorously and with a different strategy. However, unlike WT, SAPAP3-/- were unable to adapt their behavior after contingency reversal, exemplified by a lack of re-establishing CS+ approach behavior (sign tracking). Surprisingly, such behavioral inflexibility, decreased vigor, compulsive grooming, and anxiety were unrelated. This study demonstrates that SAPAP3-/- are capable of Pavlovian learning, but lack flexibility to adapt associated conditioned approach behavior. Thus, SAPAP3-/- do not only display compulsive-like behavior and anxiety, but also cognitive deficits, confirming and extending the validity of SAPAP3-/- as a suitable model for OCD. The observation that compulsive-like behavior, anxiety, and behavioral inflexibility were unrelated suggests a non-causal relationship between these traits and may be of clinical relevance for OCD patients.",
    "published": "10.1111/gbb.12557",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/435529",
    "title": "Prevention of EloR/KhpA heterodimerization by introduction of site-specific amino acid substitutions renders the essential elongasome protein PBP2b redundant in Streptococcus pneumoniae.",
    "authors": "Ruud Winther, A.; Kjos, M.; Stamsas, G. A.; Havarstein, L. S.; Straume, D.",
    "author_corresponding": "Daniel  Straume",
    "author_corresponding_institution": "Norwegian University of Life Sciences",
    "date": "2018-10-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/435529.source.xml",
    "abstract": "The RNA binding proteins EloR and KhpA are important components of the regulatory network that controls and coordinates cell elongation and division in S. pneumoniae. Loss of either protein reduce cell length, and makes the essential elongasome proteins PBP2b and RodA dispensable. It has been shown previously in formaldehyde crosslinking experiments that EloR co-precipitates with KhpA, indicating that they form a complex in vivo. In the present study, we used 3D modeling and site directed mutagenesis in combination with protein crosslinking to further study the relationship between EloR and KhpA. Protein-protein interaction studies demonstrated that KhpA forms homodimers and that KhpA in addition binds strongly to the KH-II domain of EloR. Site directed mutagenesis identified isoleucine 61 (I61) as crucial for KhpA homodimerization. When substituting I61 with phenylalanine, KhpA lost the ability to homodimerize, while it still interacted strongly with EloR. In contrast, both homo- and heterodimerization were lost when I61 was substituted with tyrosine. By expressing these KhpA versions in S. pneumoniae, we were able to show that disruption of EloR/KhpA heterodimerization makes the elongasome redundant in S. pneumoniae. Of note, loss of KhpA homodimerization did not give rise to this phenotype, demonstrating that the EloR/KhpA complex is crucial for regulating the activity of the elongasome. In support of this conclusion, we found that localization of KhpA to the pneumococcal mid-cell region depends on its interaction with EloR. Furthermore, we found that the EloR/KhpA complex co-localizes with FtsZ throughout the cell cycle.\\n\\nImportanceTo ensure correct cell division, bacteria need to monitor the progression of cell division and coordinate the activities of cell division proteins accordingly. Understanding the molecular mechanisms behind these regulatory systems is of high academic interest and might facilitate the development of new therapeutics and strategies to combat pathogens. EloR and KhpA form a heterodimer that is part of a signaling pathway controlling cell elongation in the human pathogen S. pneumoniae. Here we have identified amino acids that are crucial for EloR/KhpA heterodimerization, and demonstrated that disruption of the EloR/KhpA interaction renders the cells independent of a functional elongasome. Furthermore, we found the EloR/KhpA complex to co-localize with the division ring (FtsZ) during cell division.",
    "published": "10.1038/s41598-018-38386-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/436865",
    "title": "Zika Virus Subverts Stress Granules to Promote and Restrict Viral Gene Expression",
    "authors": "Bonenfant, G.; Williams, N.; Netzband, R.; Schwarz, M.; Evans, M. J.; Pager, C. T.",
    "author_corresponding": "Cara T Pager",
    "author_corresponding_institution": "University at Albany, SUNY",
    "date": "2018-10-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/436865.source.xml",
    "abstract": "Flaviviruses limit the cell stress response by preventing the formation of stress granules and utilize different proteins involved in the stress granule pathway to modulate viral gene expression. In this study, we investigated the formation of stress granules during Zika virus (ZIKV) infection and the role stress granule proteins play during the viral life cycle. Using immunofluorescence and confocal microscopy, we determined that ZIKV disrupted the formation of arsenite-induced stress granules and changed the subcellular distribution, but not the abundance or integrity of stress granule proteins. To investigate the role of different stress granule proteins in ZIKV infection we used target-specific siRNAs to deplete six proteins, namely Ataxin2, G3BP1, HuR, TIA-1, TIAR and YB-1. Depletion of TIA-1 and TIAR affected ZIKV protein and RNA levels, but viral titers did not change. Conversely, depletion of Ataxin2 and YB-1 decreased virion production despite having only a small effect on ZIKV protein and expression. Notably, however, depletion of G3BP1 and HuR decreased and increased ZIKV gene expression and virion production, respectively. Using an MR766 Gaussia luciferase reporter genome together with knockdown and overexpression assays, G3BP1 and HuR were found to modulate ZIKV replication. These data indicate that ZIKV disrupts the formation of stress granules by sequestering stress granule proteins required for replication, which is where G3BP1 functions to promote ZIKV infection, while HuR exhibits an antiviral effect. The consequence of ZIKV re-localizing and subverting select stress granule proteins might have broader consequences on cellular RNA homeostasis contributing to cellular gene dysregulation and ZIKV pathogenesis.\\n\\nImportanceIn response to viral infection, cellular translation is stalled, and translation initiation complexes, cellular mRNAs, and RNA binding proteins aggregate in stress granules. Because the assembly of stress granules antagonize translation of viral proteins, which is a critical step for single-stranded positive-sense RNA viruses to replicate the viral genome, many viruses have developed strategies to inhibit stress granule formation. In this study, we observed that Zika virus restricts the formation of stress granules likely by re-localizing specific stress granule proteins during infection. We also determined that specific stress granule proteins function to facilitate and limit Zika virus replication. This interaction of Zika virus with stress granule proteins is interesting, as many stress granule proteins are also known to function in neuronal granules, which are critical in neural development and function. Moreover, dysregulation of different stress granule proteins in neurons has been shown to play a role in the progression of neurodegenerative diseases. The likely consequences of Zika virus modulating stress granule assembly and subverting specific stress granule proteins are alterations to cellular mRNA transcription, splicing, RNA stability, and translation. Such changes in cellular ribostasis could have profound effects on neural development and contribute to the devastating developmental and neurological anomalies observed following intrauterine Zika virus infection. Our study provides new insights into virus-host interactions and the identification of the stress granule proteins that may contribute to the unusual pathogenesis associated with this reemerging arbovirus.",
    "published": "10.1128/JVI.00520-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/436733",
    "title": "Loci, genes, and gene networks associated with life history variation in a model ecological organism, Daphnia pulex (complex)",
    "authors": "Malcom, J. W.; Juenger, T.; Leibold, M.",
    "author_corresponding": "Mathew  Leibold",
    "author_corresponding_institution": "University of Florida",
    "date": "2018-10-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/436733.source.xml",
    "abstract": "BackgroundIdentifying the molecular basis of heritable variation provides insight into the underlying mechanisms generating phenotypic variation and the evolutionary history of organismal traits. Life history trait variation is of central importance to ecological and evolutionary dynamics, and contemporary genomic tools permit studies of the basis of this variation in non-genetic model organisms. We used high density genotyping, RNA-Seq gene expression assays, and detailed phenotyping of fourteen ecologically important life history traits in a wild-caught panel of 32 Daphnia pulex clones to explore the molecular basis of trait variation in a model ecological species.\\n\\nResultsWe found extensive phenotypic and a range of heritable genetic variation (~0 < H2 < 0.44) in the panel, and accordingly identify 75-261 genes--organized in 3-6 coexpression modules--associated with genetic variation in each trait. The trait-related coexpression modules possess well-supported promoter motifs, and in conjunction with marker variation at trans- loci, suggest a relatively small number of important expression regulators. We further identify a candidate genetic network with SNPs in eight known transcriptional regulators, and dozens of differentially expressed genes, associated with life history variation. The gene-trait associations include numerous un-annotated genes, but also support several a priori hypotheses, including an ecdysone-induced protein and several Gene Ontology pathways.\\n\\nConclusionThe genetic and gene expression architecture of Daphnia life history traits is complex, and our results provide numerous candidate loci, genes, and coexpression modules to be tested as the molecular mechanisms that underlie Daphnia eco-evolutionary dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/436840",
    "title": "Bright and photostable chemigenetic indicators for extended in vivo voltage imaging",
    "authors": "Abdelfattah, A. S.; Kawashima, T.; Singh, A.; Novak, O.; Liu, H.; Shuai, Y.; Huang, Y.-C.; Grimm, J. B.; Patel, R.; Friedrich, J.; Mensh, B. D.; Paninski, L.; Macklin, J. J.; Podgorski, K.; Lin, B.-J.; Chen, T.-W.; Turner, G. C.; Liu, Z.; Koyama, M.; Svoboda, K.; Ahrens, M. B.; Lavis, L. D.; Schreiter, E. R.",
    "author_corresponding": "Eric R.  Schreiter",
    "author_corresponding_institution": "Janelia Research Campus, Howard Hughes Medical Institute",
    "date": "2018-10-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/436840.source.xml",
    "abstract": "Imaging changes in membrane potential using genetically encoded fluorescent voltage indicators (GEVIs) has great potential for monitoring neuronal activity with high spatial and temporal resolution. Brightness and photostability of fluorescent proteins and rhodopsins have limited the utility of existing GEVIs. We engineered a novel GEVI,  Voltron, that utilizes bright and photostable synthetic dyes instead of protein-based fluorophores, extending the combined duration of imaging and number of neurons imaged simultaneously by more than tenfold relative to existing GEVIs. We used Voltron for in vivo voltage imaging in mice, zebrafish, and fruit flies. In mouse cortex, Voltron allowed single-trial recording of spikes and subthreshold voltage signals from dozens of neurons simultaneously, over 15 minutes of continuous imaging. In larval zebrafish, Voltron enabled the precise correlation of spike timing with behavior.",
    "published": "10.1126/science.aav6416",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/434993",
    "title": "Defining the developmental program leading to meiosis in maize",
    "authors": "Nelms, B.; Walbot, V.",
    "author_corresponding": "Virginia  Walbot",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-10-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/434993.source.xml",
    "abstract": "In multicellular organisms, the entry into meiosis is a complex process characterized by increasing levels of meiotic specialization. We used single-cell RNA-sequencing to reconstruct the developmental program into meiosis in maize. We observed a smooth continuum of expression stages leading up to meiosis, followed by a sharp reorganization of the transcriptome in early meiotic prophase. This latter transcriptional shift was dramatic, with 26.7% of expressed genes changing by 2 fold or more, and occurred just prior to a proposed cell cycle checkpoint. Changes in cell physiology accompanied the nuclear events of meiosis, including a decrease in protein translation capacity and increase in membrane-bound organelles. We further identified differences in gene expression between the mitotic and meiotic cell cycles. Our results uncover a multi-step pathway into meiosis and highlight the power of single cell RNA-seq to define developmental transitions.",
    "published": "10.1126/science.aav6428",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/436980",
    "title": "Variation in the plasma membrane monoamine transporter (PMAT, encoded in SLC29A4) and organic cation transporter 1 (OCT1, encoded in SLC22A1) and gastrointestinal intolerance to metformin in type 2 diabetes: an IMI DIRECT study",
    "authors": "Dawed, A. Y.; Zhou, K.; Leeuwen, N. v.; Mahajan, A.; Robertson, N.; Koivula, R.; Elders, P. J.; Rauh, S. P.; Jones, A. G.; Holl, R. W.; Stingl, J. C.; Franks, P. W.; McCarthy, M. I.; t Hart, L.; Pearson, E. R.",
    "author_corresponding": "Ewan R  Pearson",
    "author_corresponding_institution": "Division of Population Health & Genomics, School of Medicine, University of Dundee, Dundee, UK",
    "date": "2018-10-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/436980.source.xml",
    "abstract": "Objectives20-30% of patients with metformin treated type 2 diabetes experience gastrointestinal side effects leading to premature discontinuation in 5-10% of the cases. Gastrointestinal intolerance may reflect localised high concentrations of metformin in the gut. We hypothesized that reduced transport of metformin into the circulation via the plasma membrane monoamine transporter (PMAT) and organic cation transporter 1 (OCT1) could increase the risk of severe GI side effects.\\n\\nResearch Design and MethodsThe study included 286 severe metformin intolerant and 1128 tolerant individuals from the IMI DIRECT consortium. We assessed the association of patient characteristics, concomitant medication and the burden of mutations in the SLC29A4 and SLC22A1, genes that encode PMAT and OCT1, respectively, on odds of metformin intolerance using a logistic regression model.\\n\\nResultsWomen (p < 0.001) and older people (p < 0.001) were more likely to develop metformin intolerance. Concomitant use of metformin transporter inhibiting drugs increased the odds of intolerance by more than 70% (OR = 1.72 [1.26-2.32], p < 0.001). In a logistic regression model adjusted for age, sex, weight and population substructure, the G allele at rs3889348 (SLC29A4) was associated with GI intolerance (OR = 1.34[1.09-1.65], p = 0.005). rs3889348 is the top cis-eQTL for SLC29A4 in gut tissue where carriers of the G allele had reduced expression. Homozygous carriers of the G allele treated with metformin transporter inhibiting drugs had over three times higher odds of intolerance compared to carriers of no G allele and not treated with inhibiting drugs (OR = 3.23 [1.71-6.39], p < 0.001). Using a genetic risk score (GRS) derived from SLC29A4 (rs3889348) and previously reported SLC22A1 variants (M420del, R61C, G401S), the odds of intolerance was more than twice in individuals who carry three or more risk alleles compared with those carrying none (OR = 2.15 [1.20-4.12], p = 0.01).\\n\\nConclusionsThese results suggest that intestinal metformin transporters and concomitant medications play an important role in gastrointestinal side effects of metformin.",
    "published": "10.2337/dc18-2182",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/435362",
    "title": "A computational model of the escape response latency in the Giant Fiber System of Drosophila melanogaster",
    "authors": "Augustin, H.; Zylbertal, A.; Partridge, L.",
    "author_corresponding": "Hrvoje  Augustin",
    "author_corresponding_institution": "University College London",
    "date": "2018-10-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/435362.source.xml",
    "abstract": "The Giant Fiber System (GFS) is a multi-component neuronal pathway mediating rapid escape response in the adult fruit-fly Drosophila melanogaster, usually in the face of a threatening visual stimulus. Two branches of the circuit promote the response by stimulating an escape jump followed by flight initiation. Our recent work demonstrated an age-associated decline in the speed of signal propagation through the circuit, measured as the stimulus-to-muscle depolarization response latency. The decline is likely due to the diminishing number of inter-neuronal gap junctions in the GFS of ageing flies. In this work, we presented a realistic conductance-based, computational model of the GFS that recapitulates our experimental results and identifies some of the critical anatomical and physiological components governing the circuit's response latency. According to our model, anatomical properties of the GFS neurons have a stronger impact on the transmission than neuronal membrane conductance densities. The model provides testable predictions for the effect of experimental interventions on the circuit's performance in young and ageing flies.",
    "published": "10.1523/ENEURO.0423-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/437145",
    "title": "DNA damage in telophase leads to coalescence between segregated sister chromatid loci.",
    "authors": "Ayra-Plasencia, J.; Machin, F.",
    "author_corresponding": "Felix  Machin",
    "author_corresponding_institution": "Hospital Universitario Ntra Sra de Candelaria",
    "date": "2018-10-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/437145.source.xml",
    "abstract": "The generation of DNA double strand breaks (DSBs) pose a high risk for the maintenance of the genome. Cells repair DSBs through two major mechanisms: non-homologous end joining (NHEJ) and homologous recombination (HR). HR is usually preferred when a sister chromatid is available, thus cells have coupled the activity of the cycling dependent kinase (CDK) to the selection of HR (Symington et al. 2014). Paradoxically, there is a window in the cell cycle where CDK is high despite a sister chromatid is not physically available for HR: late anaphase/telophase. We have here studied in budding yeast the response to DSBs generated in telophase by means of the radiomimetic drug phleomycin. We first show that phleomycin treatment activates the DNA damage response and leads to a delay in the telophase-to-G1 transition. Outstandingly, we also found a partial reversion of sister chromatid segregation, which includes approximation of spindle pole bodies (SPBs) and sister centromeres, de novo formation of anaphase bridges, trafficking of DNA back and forth through the cytokinetic plane and events of coalescence between segregated sister telomeres. We importantly show that phleomycin promotes a massive change in the structure and dynamic of mitotic microtubules (MTs), which coincides with dephosphorylation and re-localization of kinesin-5 Cin8. We propose that anaphase is not entirely irreversible and that there could still be a window to repair DSBs using the sister chromatid after segregation.",
    "published": "10.1038/s41467-019-10742-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/437269",
    "title": "Retinal stem cells modulate proliferative parameters to coordinate post-embryonic morphogenesis in the eye of fish",
    "authors": "Tsingos, E.; Hoeckendorf, B.; Suetterlin, T.; Kirchmaier, S.; Grabe, N.; Centanin, L.; Wittbrodt, J.",
    "author_corresponding": "Erika  Tsingos",
    "author_corresponding_institution": "Heidelberg University",
    "date": "2018-10-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/06/437269.source.xml",
    "abstract": "A fundamental question in biology is how anatomically and functionally distinct tissues coordinate to direct growth and shape in complex organs. We address this question using as a model the eye of teleost fish, which grow while maintaining the precise shape needed for vision throughout the animals life.\\n\\nCombining clonal analysis in the eye of the teleost medaka (Oryzias latipes) with a computational agent based model, we find that the neural retina (NR) and retinal pigmented epithelium (RPE) differentially modulate cell divisions to coordinate their growth rates. Cell divisions in the NR are less stochastic, consistent with an upstream role as an inducer of growth in nearby tissues. Cells in the RPE display much higher stochasticity, consistent with a downstream role responding to inductive signals.\\n\\nOur simulation predicts that the segregation of stem- and progenitor cell domains in the retinal ciliary marginal zone niche is an emergent property, as the topology of the niche preconditions the system to undergo a spatially biased stochastic neutral drift. Clone properties in the NR support this prediction, and further suggest that NR cells control the direction of division axes to regulate organ shape and retinal cell topology.\\n\\nThis work highlights an as yet unappreciated mechanism for growth coordination in a complex organ, where one tissue integrates external and internal cues as a hub to synchronize growth rates in nearby tissues. In the eye of fish, proliferation parameters of neuroretinal stem cells are a minimal target node for evolution to exploit to adapt whole-organ morphogenesis in a complex vertebrate organ.",
    "published": "10.7554/elife.42646",
    "server": "biorxiv"
  }
]