[
  {
    "doi": "10.1101/454702",
    "title": "Active membrane conductances and morphology of a collision detection neuron broaden its impedance profile and improve membrane synchrony",
    "authors": "Dewell, R.; Gabbiani, F.",
    "author_corresponding": "Richard  Dewell",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/454702.source.xml",
    "abstract": "Our brain processes information through the coordinated efforts of billions of individual neurons, each of which transforms a small part of the overall information stream. Central to this is how neurons integrate and transform complex patterns of synaptic inputs. The neuronal membrane impedance determines the change in membrane potential in response to input currents, and therefore sets the gain and timing for synaptic integration. Using single and dual dendritic recordings in vivo, pharmacology, and computational modeling, we characterized the role of two active conductances gH and gM, meditated respectively by hyperpolarization-activated cyclic nucleotide gated (HCN) channels and by muscarine sensitive M-channels, in shaping the membrane impedance of a collision detection neuron in female Schistocerca americana grasshoppers. The neuron is known by its acronym LGMD, which stands for lobula giant movement detector. In contrast to other neurons where these conductances have been studied, we found that gH and gM promote broadband, synchronous integration over the LGMDs functional range of membrane potentials and input frequencies. Additionally, we found that the branching morphology of the LGMD helped increase both the gain and synchrony associated with the neurons membrane impedance. The same result held for a wide range of dendritic morphologies, including those of mammalian neocortical pyramidal neurons and cerebellar Purkinje cells. Thus, these findings further our understanding of the integration properties of individual neurons by showing the unexpected role played by two widespread active conductances and by dendritic morphology in shaping synaptic integration.\\n\\nSignificance StatementInformation in the brain is processed by neurons that receive thousands of synaptic inputs. Understanding how neurons integrate these inputs is critical to neuroscience. Neuronal integration depends on complex interactions of synaptic input patterns and the electrochemical properties of dendrites. Although examining the input patterns and dendritic processing in vivo is not yet possible in the mammalian brain, it is within simpler nervous systems. Here, we used an identified collision detection neuron in grasshoppers to examine how its morphology and membrane properties determine the gain and synchrony of synaptic integration in relation to the computations it performs. The neuronal properties examined are ubiquitous and therefore will further a general understanding of neuronal computations, including those in our own brain.",
    "published": "10.1152/jn.00048.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/453852",
    "title": "The BRadykinesia Akinesia INcoordination (BRAIN) tap test: capturing the sequence effect",
    "authors": "Hasan, H.; Burrows, M.; Athauda, D.; Hellman, B.; James, B.; Warner, T.; Foltynie, T.; Giovannoni, G.; Lees, A.; Noyce, A.",
    "author_corresponding": "Alastair  Noyce",
    "author_corresponding_institution": "Blizard Inst, Queen Mary University London, Barts and the London School of Medicine and Dentistry",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/453852.source.xml",
    "abstract": "BackgroundThe BRAIN tap test is an online keyboard tapping task that has been previously validated to assess upper limb motor function in Parkinsons disease (PD).\\n\\nObjectivesTo develop a new parameter which detects a sequence effect and to reliably distinguish between PD patients  on and  off medication. Alongside, we sought to validate a mobile version of the test for use on smartphones and tablet devices.\\n\\nMethodsBRAIN test scores in 61 patients with PD and 93 healthy controls were compared. A range of established parameters captured speed and accuracy of alternate taps. The new VS (Velocity Score) recorded the inter-tap speed. Decrement in the VS was used as a marker for the sequence effect. In the validation phase, 19 PD patients and 19 controls were tested using multiple types of hardware platforms including smart devices.\\n\\nResultsQuantified slopes from the VS demonstrated bradykinesia (sequence effect) in PD patients (slope cut-off -0.002) with sensitivity of 58% and specificity of 81% (discovery phase of the study) and sensitivity of 65% and specificity of 88% (validation phase). All BRAIN test parameters differentiated between  on medication and  off medication states in PD. Most BRAIN tap test parameters had high test-retest reliability values (ICC>0.75). Differentiation between PD patients and controls was possible on all hardware versions of the test.\\n\\nConclusionThe BRAIN tap test is a simple, user-friendly and free-to-use tool for assessment of upper limb motor dysfunction in PD, which now includes a measure of bradykinesia.",
    "published": "10.1002/mdc3.12798",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/454140",
    "title": "Probability cueing of singleton-distractor locations in visual search: priority-map- or dimension-based inhibition?",
    "authors": "Zhang, B.; Allenmark, F.; Liesefeld, H. R.; Shi, Z.; Müller, H. J.",
    "author_corresponding": "Hermann J. Müller",
    "author_corresponding_institution": "General and Experimental Psychology, Department of Psychology, LMU Munich, Germany",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/454140.source.xml",
    "abstract": "Observers can learn the likely locations of salient distractors in visual search, reducing their potential to capture attention (Ferrante et al., 2018; Sauter et al., 2018a; Wang & Theeuwes, 2018a). While there is agreement that this involves positional suppression of the likely distractor location(s), it is contentious at which stage of search guidance the suppression operates: the supra-dimensional priority map or feature-contrast signals within the distractor dimension. On the latter account, advocated by Sauter et al., target processing should be unaffected by distractor suppression when the target is defined in a different (non-suppressed) dimension to the target. At odds with this, Wang and Theeuwes found strong suppression not only of the (color) distractor, but also of the (shape) target when it appeared at the likely distractor location. Adopting their paradigm, the present study ruled out that increased cross-trial inhibition of the single frequent (frequently inhibited) as compared to any of the rare (rarely inhibited) distractor locations is responsible for this target-location effect. However, a reduced likelihood of the target appearing at the frequent vs. a rare distractor location contributes to this effect: removing this negative bias abolished the cost to target processing with increasing practice, indicative of a transition from priority-map- to dimension-based - and thus a flexible locus of - distractor suppression.\\n\\nPublic Significance StatementDistraction by a salient visual stimulus outside the  focus of the task at hand occurs frequently. The present study examined whether and how  knowledge of the likely location(s) where the distractors occur helps the observer to mitigate distraction. The results confirmed that observers can learn to suppress distracting stimuli at likely locations. Further, they showed that, the suppression may occur at different levels in the hierarchically organized visual system where the priorities of which objects to be attended in the environment are determined.",
    "published": "10.1037/xhp0000652",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/453506",
    "title": "TURBULENCE IN THE HIPPOCAMPUS: AN ANSATZ FOR THE ENERGY CASCADEHYPOTHESIS",
    "authors": "Sheremet, A.; Qin, Y.; Kennedy, J. P.; Zhou, Y.; Maurer, A. P.",
    "author_corresponding": "Alex  Sheremet",
    "author_corresponding_institution": "University of Florida",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/453506.source.xml",
    "abstract": "Mesoscopic neural activity may play an important role in the cross-scale integration of brain activity and in the emergence of cognitive behavior. Mesoscale activity in the cortex can be defined as the organization of activity of large populations of neurons into collective actions, such as traveling waves in the hippocampus. A comprehensive description of collective activity is still lacking, in part because it cannot be built directly with methods and models developed for the microscale (individual neurons): the laws governing mesoscale dynamics are different from those governing a few neurons. To identify the characteristic features of mesoscopic dynamics, and to lay the foundations for a theoretical description of mesoscopic activity in the hippocampus, we conduct a comprehensive examination of observational data of hippocampal local field potential (LFP) recordings. We use the strong correlation between rat running-speed and the LFP power to parameterize the energy input into the hippocampus, and show that both the power, and the nonlinearity of mesoscopic scales of collective action (e.g., theta and gamma rhythms) increase as with energy input. Our results point to a few fundamental characteristics: collective-action dynamics are stochastic (the precise state of a single neuron is irrelevant), weakly nonlinear, and weakly dissipative. These are the principles of the theory of weak turbulence. Therefore, we propose weak turbulence as an ansatz for the development of a theoretical description of mesoscopic activity. The perspective of weak turbulence provides simple and meaningful explanations for the major features observed in the evolution of LFP spectra and bispectra with energy input, such as spectral slopes and their evolution, the increased nonlinear coupling observed between theta and gamma, as well as specific phase lags associated with their interaction. The weak turbulence ansatz is consistent with the theory of self organized criticality, which provides a simple explanation for the existence of the power-law background spectrum, and could provide a unifying approach to modeling the dynamics of mesoscopic activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/453837",
    "title": "Subcortical theta oscillations alternate with high amplitude neocortical population within synchronized states",
    "authors": "Munro Krull, E.; Toyoizumi, T.; Sakata, S.",
    "author_corresponding": "Erin  Munro Krull",
    "author_corresponding_institution": "Beloit College",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/453837.source.xml",
    "abstract": "Synchronized states are marked by large-amplitude low-frequency oscillations in the cortex. These states can be seen during quiet waking or slow-wave sleep. Within synchronized states, previous studies have noted a plethora of different types of activity, including delta oscillations (0.5-4 Hz) and slow oscillations (<1 Hz) in the cortex and large- and small-irregular activity in the hippocampus. However, it is not still fully characterized how neural populations contribute to the synchronized state. Here we apply independent component analysis (ICA) to parse which populations are involved in different kinds of cortical activity, and find two populations that alternate throughout synchronized states. One population broadly affects cortical deep layers, and is associated with larger amplitude slower cortical activity. The other population exhibits theta-frequency oscillations that are not easily observed in raw field potential recordings. These theta oscillations apparently come from below the cortex, suggesting hippocampal origin, and are associated with smaller amplitude faster cortical activity. Relative involvement of these two alternating populations may indicate different modes of operation within synchronized states.",
    "published": "10.3389/fnins.2019.00316",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/454611",
    "title": "The rat medial prefrontal cortex exhibits flexible neural activity states during the performance of an odor span task",
    "authors": "De Falco, E.; An, L.; Sun, N.; Roebuck, A. J.; Greba, Q.; Lapish, C. C.; Howland, J. G.",
    "author_corresponding": "John G Howland",
    "author_corresponding_institution": "University of Saskatchewan",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/454611.source.xml",
    "abstract": "Medial prefrontal cortex (mPFC) activity is fundamental for working memory (WM), attention, and behavioral inhibition; however, a comprehensive understanding of the neural computations underlying these processes is still forthcoming. Towards this goal, neural recordings were obtained from the mPFC of awake, behaving rats performing an odor span task of WM capacity. Neural populations were observed to encode distinct task epochs and the transitions between epochs were accompanied by abrupt shifts in neural activity patterns. Putative pyramidal neuron activity increased significantly earlier in the delay for sessions where rats achieved higher spans. Furthermore, increased putative interneuron activity was only observed at the termination of the delay thus indicating that local processing in inhibitory networks was a unique feature to initiate foraging. During foraging, changes in neural activity patterns associated with the approach to a novel odor, but not familiar odors, were robust. Collectively, these data suggest that distinct mPFC activity states underlie the delay, foraging, and reward epochs of the odor span task. Transitions between these states enable successful performance in dynamic environments placing strong demands on the substrates of working memory.",
    "published": "10.1523/eneuro.0424-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/454660",
    "title": "Human Handedness: Genetics, Microtubules, Neuropsychiatric Diseases and Brain Language Areas",
    "authors": "Wiberg, A.; Douaud, G.; Ng, M.; Al Omran, Y.; Alfaro-Almagro, F.; Marchini, J.; Bennett, D. L.; Smith, S.; Furniss, D.",
    "author_corresponding": "Dominic  Furniss",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/454660.source.xml",
    "abstract": "BackgroundThe skew in distribution of handedness is a uniquely human trait, and has fascinated researchers for centuries. The heritability of handedness is estimated at 25%, but defining genetic variants contributing to this trait has so far proved elusive.\\n\\nMethodsWe performed GWAS of self-reported handedness in UK Biobank, a prospective cohort study of [~]500,000 individuals. Furthermore, we investigated correlations between our associated SNPs and brain imaging-derived phenotypes (IDPs) from >9,000 individuals in UK Biobank, as well as between self-reported handedness and IDPs.\\n\\nResultsOur association study of 38,322 left-handers vs 356,567 right-handers (excluding ambidextrous participants) revealed three genome-wide significant loci (rs199512, 17q21.31, p=4.1x10-9; rs45608532, 22q11.22, p=1.4x10-8; rs13017199, 2q34, p=3.3x10-8). In the imaging study, we found strong associations between rs199512 and diffusion MRI measures mainly in white matter tracts connecting language-related brain regions (p<2.0x10-6). Direct investigation between handedness and IDPs revealed numerous associations with functional connectivity between the same language-related areas of the brain. A second GWAS of non-right handers (n=44,631) vs right-handers (n=356,567) revealed an additional locus: rs3094128, 6p21.33, p=2.9x10-8. Three of the four associated loci (2q34, 17q21.31, 6p21.33) contain genes that encode microtubule-related proteins that are highly expressed in the brain: MAP2, MAPT and TUBB. These genes are strongly implicated in the pathogenesis of diseases that are known to affect an excess of left-handed people, including schizophrenia.\\n\\nConclusionsThis is the first GWAS to identify genome-wide significant loci for human handedness in the general population, and the genes at these loci have biological plausibility in contributing to neurodevelopmental lateralization of brain organisation, which appears to predispose both to left-handedness and to certain neurodegenerative and psychiatric diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/453951",
    "title": "Highly Predictive Transdiagnostic Features Shared across Schizophrenia, Bipolar Disorder, and ADHD Identified Using a Machine Learning Based Approach",
    "authors": "Liu, Y.; Mellem, M. S.; Gonzalez, H.; Kollada, M.; Mahableshwarkar, A. R.; Madrid, A.; Martin, W. J.; Ahammad, P.",
    "author_corresponding": "Parvez  Ahammad",
    "author_corresponding_institution": "Blackthorn Therapeutics",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/453951.source.xml",
    "abstract": "The Diagnostic and Statistical Manual of Mental Disorders (DSM) is the standard for diagnosing psychiatric disorders in the United States. However, evidence has suggested that symptoms in psychiatric disorders are not restricted to the boundaries between DSM categories, implying an underlying latent transdiagnostic structure of psychopathology. Here, we applied an importance-guided machine learning technique for model selection to item-level data from self-reported instruments contained within the Consortium for Neuropsychiatric Phenomics dataset. From 578 questionnaire items, we identified a set of features which consisted of 85 items that were shared across diagnoses of schizophrenia (SCZ), bipolar disorder (BD), and attention deficit/hyperactivity disorder (ADHD). A classifier trained on the transdiagnostic features reliably distinguished the patient group as a whole from healthy controls (classification AUC = 0.95) and only 10 items were needed to attain the performance level of AUC being 0.90. A sum score created from the items produced high separability between patients and healthy controls (Cohens d = 2.85), and it outperformed predefined sum scores and sub-scores within the instruments (Cohens d ranging between 0.13 and 1.21). The transdiagnostic features comprised both symptom domains (e.g. dysregulated mood, attention deficit, and anhedonia) and personality traits (e.g. neuroticism, impulsivity, and extraversion). Moreover, by comparing the features that were common across the three patient groups with those that were most predictive of a single patient category, we can describe the unique features for each patient group superimposed on the transdiagnostic feature structure. Overall, our results reveal a latent transdiagnostic symptom/behavioral phenotypic structure shared across SCZ, BD, and ADHD and present a new perspective to understand insights offered by self-report psychiatric instruments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/452342",
    "title": "Integrated epigenome, exome and transcriptome analyses reveal molecular subtypes and homeotic transformation in uterine fibroids.",
    "authors": "George, J. W.; Fan, H.; Chatterjee, A.; Patterson, A. L.; Koeman, J.; Adams, M.; Madaj, Z. B.; Chesla, D. W.; Marsh, E. E.; Shen, H.; Teixeira, J. M.",
    "author_corresponding": "Jose M Teixeira",
    "author_corresponding_institution": "Michigan State University",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/452342.source.xml",
    "abstract": "Uterine fibroids are benign myometrial smooth muscle tumors of unknown etiology that when symptomatic are the most common indication for hysterectomy in the USA. We conducted an integrated analysis of fibroids and adjacent normal myometria by whole exome sequencing, Infinium MethylationEPIC array, and RNA-sequencing. Unsupervised clustering by DNA methylation segregated normal myometria from fibroids, and further separated the fibroids into subtypes marked by MED12 mutation, HMGA2 activation (HMGA2hi) and HMGA1 activation (HMGA1hi). Upregulation of HMGA2 expression in HMGA2hi fibroids did not always appear to be dependent on translocation, as has been historically described, and was associated with hypomethylation in the HMGA2 gene body. Furthermore, we found that expression of HOXA13 was highly upregulated in fibroids and that overexpression of HOXA13 in a myometrial cell line induced expression of genes classically associated with uterine fibroids. Transcriptome analyses of the most differentially expressed genes between cervix and myometrium also showed that uterine fibroids and normal cervix clustered together and apart from normal myometria. Together, our integrated analysis shows a role for epigenetic modification in fibroid biology and strongly suggests that homeotic transformation of myometrium cells to a more cervical phenotype is important for the etiology of the disease.",
    "published": "10.1016/j.celrep.2019.11.077",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/452110",
    "title": "Pinnularia baetica sp. nov. (Bacillarophyceae): a new diatom species found in an alkaline mountain lagoon in the south of Europe (Granada, Spain)",
    "authors": "Fernandez Moreno, D.; Luis, A.; Sanchez Castillo, P. M.",
    "author_corresponding": "David  Fernandez Moreno",
    "author_corresponding_institution": "Dnota Medio Ambiente and Department of Botany, Campus Fuentenueva, University of Granada",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/452110.source.xml",
    "abstract": "A new benthic freshwater diatom species belonging to the genus Pinnularia was found in Laguna Seca of Sierra Seca in the north of the province of Granada, Spain. Pinnularia baetica sp.nov. is proposed as a new species based on observations under light (LM) and scanning electron microscopy (SEM) and its special ecology typical of a calcareous lagoon. The most similar taxa to P. baetica is P. atlasii and with more differences P. infirma and the last two were studied through material obtained in lagoons of northern Morocco. Although there are similarities in the morphological characters of the frustule, it was possible to verify through LM and SEM micrographs, evident differences between P. baetica and the other two taxa; on the one end, P. baetica has a panduriform shape more pronounced than P. infirma and bigger size. On the other hand, the absence of spines in P. baetica and the more convergent striation at the poles are the main differences with P. atlasi.\\n\\nPhylum Ochrophyta Caval.-Sm. (Cavalier-Smith 1995)\\n\\nClass Bacillariophyceae Haeckel emend. Medlin & Kaczmarska (Medlin & Kaczmarska 2004)\\n\\nSubclass Bacillariophycidae Round (Round et al. 1990)\\n\\nOrder Naviculales (Bessey 1907 sensu emend)\\n\\nFamily Pinnulariaceae D.G. Mann, 1990, Genus Pinnularia C.G. Ehrenberg, 1843\\n\\nPinnularia baetica Fernandez Moreno & Sanchez Castillo sp. nov",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/450536",
    "title": "An Accessible Continuous-Culture Turbidostat for Pooled Analysis of Complex Libraries",
    "authors": "McGeachy, A. M.; Meacham, Z. A.; Ingolia, N.",
    "author_corresponding": "Nicholas  Ingolia",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/450536.source.xml",
    "abstract": "We present an accessible, robust continuous-culture turbidostat system that enables biologists to generate and phenotypically analyze highly complex libraries in yeast and bacteria. Our system has many applications in genomics and systems biology; here, we demonstrate three of these uses. We first measure how the growth rate of budding yeast responds to limiting nitrogen at steady state and in a dynamically varying environment. We also demonstrate the direct selection of a diverse, genome-scale protein fusion library in liquid culture. Finally, we perform a comprehensive mutational analysis of the essential gene RPL28 in budding yeast, mapping sequence constraints on its wild-type function and delineating the binding site of the drug cycloheximide through resistance mutations. Our system can be constructed and operated with no specialized skills or equipment and applied to study genome-wide mutant pools and diverse libraries of sequence variants under well-defined growth conditions.",
    "published": "10.1021/acssynbio.8b00529",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/454637",
    "title": "Venom Isosolenopsin A Delivers Rapid Knockdown of Fire Ant Competitors",
    "authors": "Fox, E. G. P.; XiaoQing, W.; Wang, L.; Chen, L.; Xu, Y.; Lu, Y.",
    "author_corresponding": "Eduardo G P Fox",
    "author_corresponding_institution": "South China Agricultural University",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/454637.source.xml",
    "abstract": "Fire ant venoms are composed of insecticidal alkaloids named  solenopsins. Whilst species-specific differences are reported, little attention was given to caste-specific venom adaptations. The venom of fire ants queens has remained poorly studied. Founding queens must succeed in isolation in the field, where venom is bound to play a role against competitor species. The venoms of fire ant queens are strikingly similar across different species, in being mainly composed of the alkaloid isosolenopsin A, regardless of the chemical diversity of the worker caste. From assuming this pattern as the evolutionary result of stabilising trait selection, we hypothesise a shared mechanism explaining the conserved venom composition among the fire ant queens of different species. Here we report that fire ant queen venom and its major compounds are much quicker to neutralise competitor ants than the more diverse venoms of workers. Three representative competitor ant species sympatric with invasive fire ants were selected, exposed on the head to venoms from invasive fire ant workers and queens of two main invasive species, Solenopsis invicta and S. geminata. The venom diversity in the worker caste of these species represent extremes in the chemical diversity of fire ants. Queen venoms delivers quicker knockdown of rival foragers than worker venoms. The effects are traced back to synthetic solenopsins demonstrating solenopsin A analogues are particularly efficient as contact neurotoxins. The observed effects are comparable to nicotine. Overall the venoms of S. invicta seem more lethal than of S. geminata, regardless of knockdown speed. We believe these are fundamental aspects in the chemical ecology of the invasive ants which have been long overlooked, and emphasise on the need for further studies into the venom biology of founding queens.",
    "published": "10.1016/j.toxicon.2018.11.428",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/451724",
    "title": "Insomnia and problematic gaming: a study in 9 low- and middle- incomes countries",
    "authors": "Etindele Sosso, F. A.;Kuss, D. J.",
    "author_corresponding": "Faustin Armel  Etindele Sosso",
    "author_corresponding_institution": "Center for Advanced Research in Sleep Medicine",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/451724.source.xml",
    "abstract": "ABSTRACTO_ST_ABSStudy ObjectivesC_ST_ABSTo investigate (i) the prevalence and incidence of online and video gaming disorder in an African population, and (ii) whether gaming is associated with sleep disorders and psychopathological symptoms, including anxiety and depression.\n\nMethodsData were collected in South Africa, Cameroon, Morocco, Rwanda, Tunisia, Gabon, Nigeria, Ivory Coast and Senegal. Participants were students aged of 24 {+/-} 2.8 years. Problematic gaming, sociodemographic items, insomnia, associated comorbities, depression and anxiety were measured. The effect of continuous gaming time (after 1, 6 and 12 months) on severity of sleep disorders and the distribution of gamers per country and per type of device were also calculated.\n\nResultsAfrican gamers expressed a preference for online gaming more than video gaming. Men played video games for an average of 14 hours per week, and women for around three hours per week. The smartphone was the favourite gaming tool for both men and women. Effect of continuous gaming time on the decrease of sleep is significant (F (2.1) = 40.26; p < 0.001). After 1 month, participants has no clinical insomnia, but after 6 months they developed subthreshold insomnia and clinical moderate insomnia. Problematic gaming was not associated with anxiety and depression but was associated with an increased of musculoskeletal impairments.\n\nConclusionsAfter 6 months of continuous gaming time, sleep is affected. Problematic gaming, regardless if it is video or online; induced a clinical insomnia. The more months a participant spent gaming, the higher the chance for experiencing sleep disorder symptoms.",
    "published": "10.1038/s41598-020-58462-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/451500 ",
    "title": "Bidirectional effects of anxiety and anorexia nervosa: A Mendelian randomization study",
    "authors": "Lloyd, E. C.;Sallis, H. M.;Verplanken, B.;Haase, A. M.;Munafo, M. R. ",
    "author_corresponding": "E Caitlin  Lloyd",
    "author_corresponding_institution": "University of Bristol",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/451500 .source.xml",
    "abstract": "ObjectivesTo assess bidirectional effects of anxiety and anorexia nervosa (AN) phenotypes. Design Two-sample Mendelian randomization.\\n\\nSettingGenome-wide association study (GWAS) summary statistics from the Psychiatric Genomics Consortium (PGC), analysis of the UK Biobank sample, and Anxiety Neuro Genetics Study (ANGST) consortium.\\n\\nParticipantsEuropean descent participants from the PGC (n = 14,477), UK Biobank (n = 348,219), and ANGST consortium (n = 17,310, and n = 18,186).\\n\\nMain outcome measuresAN diagnosis, worry, anxiety disorder pathology (case-control and quantitative phenotypes).\\n\\nResultsWe found evidence of a moderate genetic correlation between worry and AN (Rg = 0.36, SE = 0.05, p < 0.001), and the Mendelian randomization analysis supported a causal influence of worry on AN (OR = 2.14, 95% CI: 1.18 to 3.90, p = 0.01). There was no clear evidence for a causal effect of AN on worry in this study (B = -0.01, 95% CI: -0.03 to 0.02, p = 0.55). There was no robust evidence for a causal influence of anxiety disorders on AN (for case-control anxiety disorder phenotype: OR = 1.02, 95% CI: 0.69, 1.50, p = 0.922; for quantitative anxiety disorder phenotype: OR = 4.26, 95% CI: 0.49, 36.69, p = 0.187). There was no robust evidence for a causal effect of AN on anxiety disorders (for case control anxiety disorder phenotype: OR = 1.00, 95% CI: 0.72, 1.38, p = 0.981; for quantitative anxiety disorder phenotype: B = 0.01, 95% CI: -0.06, 0.6=09, p = 0,761). AN and anxiety disorder phenotypes were not genetically correlated (for case-control anxiety disorder phenotype: Rg = 0.10, se = 0.17, p = .56; for quantitative anxiety disorder phenotype: Rg = 0.12, SE = 0.17, p = 0.47).\\n\\nConclusionsFindings support a role for worry in AN development, highlighting a potential target of future AN prevention efforts. Mechanisms underlying the association should be a focus of future investigation. The relatively small sample sizes of anxiety disorder and AN GWASs may have limited power to detect causal effects; these associations should be studied further.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/450411",
    "title": "One and Two Year Visual Outcomes from the Moorfields AMD Database - an Open Science Resource for the Study of Neovascular Age-related Macular Degeneration",
    "authors": "Fasler, K.; Moraes, G.; Wagner, S.; Kortuem, K. U.; Chopra, R.; Faes, L.; Preston, G.; Pontikos, N.; Fu, D. J.; Patel, P.; Tufail, A.; Lee, A.; Balaskas, K.; Keane, P. A.",
    "author_corresponding": "Pearse A Keane",
    "author_corresponding_institution": "NIHR Biomedical Res Centre at Moorfields Eye Hospital NHS Fdn Trust and UCL Inst of Ophthalmology",
    "date": "2018-10-26",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/450411.source.xml",
    "abstract": "ObjectivesTo analyse treatment outcomes and share clinical data from a large, single-center, well-curated database (8174 eyes / 6664 patients with 120,756 single entries) of patients with neovascular age related macular degeneration (AMD) treated with anti-vascular endothelial growth factor (VEGF). By making our depersonalised raw data openly available, we aim to stimulate further research in AMD, as well as setting a precedent for future work in this area.\\n\\nSettingRetrospective, comparative, non-randomised electronic medical record (EMR) database cohort study of the UK Moorfields AMD database with data extracted between 2008 and 2018.\\n\\nParticipants3357 eyes/patients (61% female). Extraction criteria were [&ge;] 1 ranibizumab or aflibercept injection, entry of \\\"AMD\\\" in the diagnosis field of the EMR, and a minimum of one year of follow-up. Exclusion criteria were unknown date of first injection and treatment outside of routine clinical care at Moorfields before the first recorded injection in the database.\\n\\nMain outcome measuresPrimary outcome measure was change in VA at one and two years from baseline as measured in Early Treatment Diabetic Retinopathy Study (ETDRS) letters. Secondary outcomes were the number of injections and predictive factors for VA gain.\\n\\nResultsMean VA gain at one-year and two years were +5.5{+/-}0.5 and +4.9{+/-}0.68 letters respectively. Fifty-four percent of eyes gained [&ge;]5 letters at two years, 63% had stable VA ({+/-}[&le;]14 letters), forty-four percent of eyes maintained good VA ([&ge;]70 letters). Patients received a mean of 7.7{+/-}0.06 injections during year one and 13.0{+/-}0.2 injections over two years.\\n\\nYounger age, lower baseline VA, and more injections were associated with higher VA gain at two years.\\n\\nConclusionThis study benchmarks high quality EMR study results of real life AMD treatment and promotes open science in clinical AMD research by making the underlying data publicly available.\\n\\nStrengths and limitations of this study- Large sample size, retrospective, single centre, electronic medical record database study\\n- High quality real life data\\n- Open science approach with sharing of depersonalised raw data",
    "published": "10.1136/bmjopen-2018-027441",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/445999",
    "title": "High residual prevalence of vaccine serotype Streptococcus pneumoniae carriage 4 to 6 years after introduction of 13-valent pneumococcal conjugate vaccine in Malawi: a prospective serial cross-sectional study",
    "authors": "Swarthout, T. D.; Fronterre, C.; Lourenco, J.; Obolski, U.; Gori, A.; Bar-Zeev, N.; Everett, D.; Kamngona, A. W.; Mwalukomo, T. S.; Mataya, A. A.; Mwansambo, C.; Banda, M.; Gupta, S.; Diggle, P.; French, N.; Heyderman, R. S. ",
    "author_corresponding": "Todd D Swarthout",
    "author_corresponding_institution": "Malawi-Liverpool-Wellcome Trust Clinical Research Programme, Blantyre, Malawi",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/445999.source.xml",
    "abstract": "BackgroundThere are concerns that pneumococcal conjugate vaccines (PCV) in sub-Saharan Africa sub-optimally interrupt vaccine-serotype (VT) carriage and transmission, thus limiting vaccine-induced direct and indirect protection. We assessed carriage in vaccinated children and unvaccinated populations targeted for indirect protection, between 4 and 7 years after Malawis November 2011 introduction of PCV13 using a 3+0 schedule.\\n\\nMethodsWe conducted sequential prospective nasopharyngeal carriage surveys between 2015 and 2018 among healthy PCV-vaccinated and PCV-unvaccinated children, and HIV-infected adults. VT and NVT carriage risk by age was analysed by non-linear regression.\\n\\nResultsAmong PCV-vaccinated children, there was a 24% relative reduction in carriage, from a mean 21.1% to 16.1%; 45% reduction among older PCV-unvaccinated children, from 27.5% to 15.2%; 41.4% reduction among adults, from 15.2% to 8.9%. Using carriage data from children 3.6 to 10 years of age, VT carriage probability declined with age, with a similar prevalence half-life among PCV-vaccinated (3.34 years) and PCV-unvaccinated (3.26 years) children.\\n\\nConclusionCompared to high-income settings, the 3+0 schedule in Malawi has led to a sub-optimal reduction in pneumococcal carriage prevalence. This is likely due to recolonisation of vaccinated children with waning vaccine-induced immunity, resulting in insufficient indirect protection of unvaccinated populations. Rigorous evaluation of strategies to augment vaccine-induced control of carriage, including alternative schedules and catch-up campaigns is required.",
    "published": "10.1038/s41467-020-15786-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/445130",
    "title": "Epigenome-wide Analysis Identifies Genes and Pathways Linked to Neurobehavioral Variation in Preterm Infants",
    "authors": "Everson, T. M.; Marsit, C. J.; O'Shea, T. M.; Burt, A.; Hermetz, K.; Pastyrnak, S. L.; Neal, C. R.; Carter, B. S.; Helderman, J.; McGowan, E. C.; Smith, L. M.; Coliman, A.; Hofheimer, J. A.; DellaGrotta, S. A.; Dansereau, L. M.; Padbury, J. F.; Lester, B. M.",
    "author_corresponding": "Todd M Everson",
    "author_corresponding_institution": "Emory University Rollins School of Public Health, Atlanta, GA, United States",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/445130.source.xml",
    "abstract": "Background & ObjectivesNeonatal neurobehavioral performance measures, such as the NICU Network Neurobehavioral Scale (NNNS), have been developed to assess the neurobehavioral characteristics of infants and provide insights into future developmental trajectories. The identification of molecular biomarkers of very early life neurobehavioral experiences could lead to better predictions of the long-term developmental outcomes of high-risk infants including preterm infants. To this end, we aimed to examine whether variability in DNA methylation (DNAm) or epigenetic age from surrogate tissues are associated with NNNS profiles in a cohort of infants born less than 30 weeks postmenstrual age (PMA).\\n\\nMethodsThis study was performed within the Neonatal Neurobehavior and Outcomes in Very Preterm Infants (NOVI) Study and included those infants with complete NNNS assessment data and DNAm measured from buccal cells, collected at near term-equivalent age using the Illumina EPIC array (N=536). We tested whether epigenetic age and age acceleration differed between infants based on their NNNS profile classifications. Then we performed an epigenome-wide association study, to test whether DNAm at individual epigenetic loci varied between these NNNS profile groupings. Models were adjusted for recruitment site, infant sex, postmenstrual age, and estimated tissue heterogeneity.\\n\\nResultsWe found that infants with an optimal NNNS profile had slightly older epigenetic age than other NOVI infants ({beta}1 = 0.201, p-value = 0.026), and that infants with an atypical NNNS profile had differential methylation at 29 CpG sites (FDR < 10%). The genes annotated to these differentially methylated CpGs included PLA2G4E, TRIM9, GRIK3, and MACROD2, which have previously been associated with neurological structure and function, or with neurobehavioral disorders.\\n\\nConclusionsGreater epigenetic age is associated with optimal NNNS responses while altered DNAm of multiple genes are associated with an atypical neurobehavioral profile at near-term equivalent age. These findings build upon the existing evidence that epigenetic variations in buccal cells may serve as markers of neonatal neurobehavior and might facilitate early identification of children at risk for abnormal developmental outcome.",
    "published": "10.1038/s41598-019-42654-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/453795",
    "title": "Effective Degrees of Freedom of the Pearson’s Correlation Coefficient under Serial Correlation",
    "authors": "Afyouni, S.; Smith, S. M.; Nichols, T. E.",
    "author_corresponding": "Thomas E. Nichols",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/453795.source.xml",
    "abstract": "The dependence between pairs of time series is commonly quantified by Pearsons correlation. However, if the time series are themselves dependent (i.e. exhibit temporal autocorrelation), the effective degrees of freedom (EDF) are reduced, the standard error of the sample correlation coefficient is biased, and Fishers transformation fails to stabilise the variance. Since fMRI time series are notoriously autocorrelated, the issue of biased standard errors - before or after Fishers transformation - becomes vital in individual-level analysis of resting-state functional connectivity (rsFC) and must be addressed anytime a standardized Z-score is computed. We find that the severity of autocorrelation is highly dependent on spatial characteristics of brain regions, such as the size of regions of interest and the spatial location of those regions. We further show that the available EDF estimators make restrictive assumptions that are not supported by the data, resulting in biased rsFC inferences that lead to distorted topological descriptions of the connectome on the individual level. We propose a practical \\\"xDF\\\" method that accounts not only for distinct autocorrelation in each time series, but instantaneous and lagged cross-correlation. We find the xDF correction varies substantially over node pairs, indicating the limitations of global EDF corrections used previously. In addition to extensive synthetic and real data validations, we investigate the impact of this correction on rsFC measures in data from the Young Adult Human Connectome Project, showing that accounting for autocorrelation dramatically changes fundamental graph theoretical measures relative to no correction.",
    "published": "10.1016/j.neuroimage.2019.05.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/453985",
    "title": "Protein-protein binding pathways and calculations of rate constants using fully continuous explicit solvent simulations",
    "authors": "Saglam, A.;Chong, L.",
    "author_corresponding": "Lillian  Chong",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2018-10-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/10/26/453985.source.xml",
    "abstract": "A grand challenge in the field of biophysics has been the complete characterization of protein-protein binding processes at atomic resolution. This characterization requires the direct simulation of binding pathways starting from the initial unbound state and proceeding through states that are too transient to be captured by experiment. Here we applied the weighted ensemble path sampling strategy to enable atomistic simulation of protein-protein binding pathways. Our simulation generated 203 fully continuous binding pathways for the bacterial proteins, barnase and barstar, yielding a computed kon that is within error of experiment. Results reveal that the formation of the \\\"encounter complex\\\" intermediate is rate limiting with ~11% of all diffusional collisions being productive. Consistent with experiment, our simulations identify R59 as the most kinetically important barnase residue for the binding process. Furthermore, protein desolvation occurs late in the binding process during the rearrangement of the encounter complex to the native complex. Notably, the positions of interfacial crystallographic water molecules that bridge hydrogen bonds between barnase and barstar are occupied upon formation of the native complex in our simulations. Our simulations were completed within a month using 1600 CPU cores at a time, demonstrating that it is now practical to carry out atomistic simulations of protein-protein binding processes, particularly using the latest GPU-accelerated computing.",
    "published": "10.1039/c8sc04811h",
    "server": "biorxiv"
  }
]