[
  {
    "doi": "10.1101/310771",
    "title": "A Monte Carlo method for in silico modeling and visualization of Waddington's epigenetic landscape with intermediate details",
    "authors": "Zhang, X.; Chong, K. H.; Zheng, J.",
    "author_corresponding": "Jie  Zheng",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2019-03-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/02/310771.source.xml",
    "abstract": "Waddingtons epigenetic landscape is a classic metaphor for describing the cellular dynamics during the development modulated by gene regulation. Quantifying Waddingtons epigenetic landscape by mathematical modeling would be useful for understanding the mechanisms of cell fate determination. A few computational methods have been proposed for quantitative modeling of landscape; however, to model and visualize the landscape of a high dimensional gene regulatory system with realistic details is still challenging. Here, we propose a Monte Carlo method for modeling the Waddingtons epigenetic landscape of a gene regulatory network (GRN). The method estimates the probability distribution of cellular states by collecting a large number of time-course simulations with random initial conditions. By projecting all the trajectories into a 2-dimensional plane of dimensions i and j, we can approximately calculate the quasi-potential U (xi, xj) = -ln P (xi, xj), where P (xi, xj) is the estimated probability of an equilibrium steady state or a non-equilibrium state. A state with locally maximal probability corresponds to a locally minimal potential and such a state is called an attractor. Compared to the state-of-the-art methods, our Monte Carlo method can quantify the global potential landscape (or emergence behavior) of GRN for a high dimensional system. The same topography of landscape can be produced from deterministic or stochastic time-course simulations. The potential landscapes show that not only attractors represent stability, but the paths between attractors are also part of the stability or robustness of biological systems. We demonstrate the novelty and reliability of our method by plotting the potential landscapes of a few published models of GRN. Besides GRN-driven landscapes of cellular dynamics, the algorithm proposed can also be applied to studies of global dynamics (or emergence behavior) of other dynamical systems.",
    "published": "10.1016/j.biosystems.2020.104275",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372995",
    "title": "Splice junction centric approach to identify translated noncanonical isoforms in the human proteome",
    "authors": "Lau, E.; Han, Y.; Lam, M. P. Y.",
    "author_corresponding": "Maggie Pui Yu  Lam",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2019-03-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/02/372995.source.xml",
    "abstract": "RNA sequencing has led to the discovery of many transcript isoforms created by alternative splicing, but the translational status and functional significance of most alternative splicing events remain unknown. Here we applied a splice junction-centric approach to survey the landscape of protein alternative isoform expression in the human proteome. We focused on alternative splice events where pairs of splice junctions corresponding to included and excluded exons with appreciable read counts are translated together into selective protein sequence databases. Using this approach, we constructed tissue-specific FASTA databases from ENCODE RNA sequencing data, then reanalyzed splice junction peptides in existing mass spectrometry datasets across 10 human tissues (heart, lung, liver, pancreas, ovary, testis, colon, prostate, adrenal gland, and esophagus). Our analysis reidentified 1,108 non-canonical isoforms annotated in SwissProt. We further found 253 novel splice junction peptides in 212 genes that are not documented in the comprehensive Uniprot TrEMBL or Ensembl RefSeq databases. On a proteome scale, non-canonical isoforms differ from canonical sequences preferentially at sequences with heightened protein disorder, suggesting a functional consequence of alternative splicing on the proteome is the regulation of intrinsically disordered regions. We further observed examples where isoform-specific regions intersect with important cardiac protein phosphorylation sites. Our results reveal previously unidentified protein isoforms and may avail efforts to elucidate the functions of splicing events and expand the pool of observable biomarkers in profiling studies.\n\nAcronyms and Abbreviations",
    "published": "10.1016/j.celrep.2019.11.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/393538",
    "title": "A quantitative genetics approach to the evolution of phenotypic (co)variance under limited dispersal, with an application to socially synergistic traits",
    "authors": "Mullon, C.; Lehmann, L.",
    "author_corresponding": "Charles  Mullon",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2019-03-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/02/393538.source.xml",
    "abstract": "Darwinian evolution consists of the gradual transformation of heritable quantitative traits due to natural selection and the input of random variation by mutation. Here, we use a quantitative genetics approach to investigate the coevolution of multiple traits under selection, mutation, and limited dispersal. We track the dynamics of trait means and variance-covariances between traits that experience frequency-dependent selection. Assuming a multivariate-normal trait distribution, we recover classical dynamics of quantitative genetics, as well as stability and evolutionary branching conditions of invasion analyses, except that due to limited dispersal, selection depends on indirect fitness effects and relatedness. In particular, correlational selection that associates different traits within-individuals depends on the fitness effects of such associations between-individuals. These kin selection effects can be as relevant as pleiotropy for correlation between traits. We illustrate this with an example of the coevolution of two social traits whose association within-individual is costly but synergistically beneficial between-individuals. As dispersal becomes limited and relatedness increases, associations between-traits between-individuals become increasingly targeted by correlational selection. Consequently, the trait distribution goes from being bimodal with a negative correlation under panmixia to unimodal with a positive correlation under limited dispersal. More broadly, our approach can help understand the evolution of intra-specific variation.",
    "published": "10.1111/evo.13803",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/444273",
    "title": "The influence of fluctuating population densities on evolutionary dynamics",
    "authors": "Pisa, H.; Hermisson, J.; Polechova, J.",
    "author_corresponding": "Hanja  Pisa",
    "author_corresponding_institution": "University of Vienna",
    "date": "2019-03-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/02/444273.source.xml",
    "abstract": "The causes and consequences of fluctuating population densities are an important topic in ecological literature. Yet, the effects of such fluctuations on maintenance of variation in spatially structured populations have received little analytic treatment. We analyze what happens when two habitats coupled by migration not only differ in their trade-offs in selection but also in their demographic stability - and show that equilibrium allele frequencies can change significantly due to ecological feedback arising from locally fluctuating population sizes. When an ecological niche exhibits such fluctuations, these drive an asymmetry in the relative impact of gene flow, and therefore, the equilibrium frequency of the locally adapted type decreases. Our results extend the classic conditions on maintenance of diversity under selection and migration by including the effect of fluctuating population densities. We find simple analytic conditions in terms of the strength of selection, immigration, and the extent of fluctuations between generations in a continent-island model. Whereas weak fluctuations hardly affect coexistence, strong recurrent fluctuations lead to extinction of the type better adapted to the fluctuating niche - even if the invader is locally maladapted. There is a disadvantage to specialization to an unstable habitat, as it makes the population vulnerable to swamping from more stable habitats.",
    "published": "10.1111/evo.13756",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/519488",
    "title": "Age-related kinematic performance must be considered during fast head- neck rotation target task in individuals aged from 8 to 85 years old",
    "authors": "Hage, R.; Dierick, F.; Roussel, N.; Pitance, L.; Detrembleur, C.",
    "author_corresponding": "Renaud  Hage",
    "author_corresponding_institution": "Universite Catholique de Louvain, Institut de Recherche Experimentale et Clinique, NMSK",
    "date": "2019-03-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/02/519488.source.xml",
    "abstract": "RationaleKinematic behavior during fast cervical rotations is a useful parameter for assessing sensorimotor control performances in neck-pain patients. However, in asymptomatic individuals from children to seniors, the influence of age still needs to be explored.\n\nAim and methodWe assessed the impact of age on sensorimotor control performance of the head-neck with execution time and kinematic variables (time of task, mean speed/acceleration/deceleration, overshoots, minimum/maximum speed) during standardized fast rotation target task using the DidRen Laser test. Eighty volunteers were stratified in four different age-groups: Children [8-14y]: n=16; Young Adults [18-35y]: n=29; Old Adults [36-64y]: n=18; Seniors [65-85y]: n=17.\n\nResultsTo perform the test, Children were slower compared to Young Adults (p<0.001) and Old Adults (p<0.001). It was also slower in Seniors compared to Young Adults (p<0.013). Mean speed was slower in Children and Seniors compared to Young Adults (p<0.001) and Old Adults (p<0.001). Mean acceleration was slower for Children compared to Young Adults (p<0.016) and Old Adults (p<0.015). Mean deceleration was slower for Children compared to Young Adults (p<0.001) and Old Adults (p<0.003).\n\nConclusionThe DidRen Laser test allows us to discriminate age-specific performances for mean speed, acceleration and deceleration. Seniors and Children needed to be slower to become as precise as Young and Old people, no difference was observed for overshoots which assesses accuracy of movement. Age must therefore be considered as a key parameter when analyzing execution time and kinematic results during DidRen Laser test.",
    "published": "10.7717/peerj.7095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/521393",
    "title": "HDAC and MAPK/ERK Inhibitors Cooperate to Reduce Viability and Stemness Phenotype in Medulloblastoma",
    "authors": "Jaeger, M. d. C.; Ghisleni, E. C.; Cardoso, P. S.; Siniglaglia, M.; Falcon, T.; Brunetto, A. T.; Brunetto, A. L.; de Farias, C. B.; Taylor, M. D.; Nor, C.; Ramaswamy, V.; Roesler, R.",
    "author_corresponding": "Rafael  Roesler",
    "author_corresponding_institution": "Federal University of Rio Grande do Sul",
    "date": "2019-03-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/02/521393.source.xml",
    "abstract": "Medulloblastoma (MB), which originates from embryonic neural stem cells (NSCs) or neural precursors in the developing cerebellum, is the most common malignant brain tumor of childhood. Recurrent and metastatic disease is the principal cause of death and may be related to resistance within cancer stem cells (CSCs). Chromatin state is involved in maintaining signaling pathways related to stemness, and inhibition of histone deacetylase enzymes (HDAC) has emerged as an experimental therapeutic strategy to target this cell population. Here, we observed antitumor actions and changes in stemness induced by HDAC inhibition in MB. Analyses of tumor samples from patients with MB showed that the stemness markers BMI1 and CD133 are expressed in all molecular subgroups of MB. The HDAC inhibitor (HDACi) NaB reduced cell viability and expression of BMI1 and CD133 and increased acetylation in human MB cells. Enrichment analysis of genes associated with CD133 or BMI1 expression showed mitogen-activated protein kinase (MAPK)/ERK signaling as the most enriched processes in MB tumors. MAPK/ERK inhibition reduced expression of the stemness markers, hindered MB neurosphere formation, and its antiproliferative effect was enhanced by combination with NaB. These results suggest that combining HDAC and MAPK/ERK inhibitors may be a novel and more effective approach in reducing MB proliferation when compared to single-drug treatments, through modulation of the stemness phenotype of MB cells.",
    "published": "10.1007/s12031-020-01505-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/539825",
    "title": "Relating brain connectivity with persistent symptoms in pediatric concussion",
    "authors": "Iyer, K. K.; Barlow, K. M.; Brooks, B.; Ofoghi, Z.; Zalesky, A.; Cocchi, L.",
    "author_corresponding": "Kartik K Iyer",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2019-03-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/02/539825.source.xml",
    "abstract": "Persistent post-concussion symptoms (PCS) in children following a mild traumatic brain injury (mTBI) is a growing public health concern. There is a pressing need to understand the neural underpinning of PCS. Here, we examined whole-brain functional connectivity from resting-state fMRI with behavioral assessments in a cohort of 110 children with mTBI. Children with mTBI and controls had similar levels of connectivity. PCS symptoms and behaviors including poor cognition and sleep were associated with connectivity within functional brain networks. The identification of a single \"positive-negative\" dimension linking connectivity with behaviors enables better prognosis and stratification towards personalized therapeutic interventions.",
    "published": "10.1002/acn3.764",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/548677",
    "title": "Bridging the gap between single-cell migration and collective dynamics",
    "authors": "Thüroff, F.; Goychuk, A.; Reiter, M.; Frey, E.",
    "author_corresponding": "Erwin  Frey",
    "author_corresponding_institution": "Arnold Sommerfeld Center for Theoretical Physics (ASC), Ludwig-Maximilians-Universitaet Muenchen",
    "date": "2019-03-02",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/02/548677.source.xml",
    "abstract": "A wealth of experimental data relating to the emergence of collective cell migration as one proceeds from the behavioral dynamics of small cohorts of cells to the coordinated migratory response of cells in extended tissues is now available. Integrating these findings into a mechanistic picture of cell migration that is applicable across such a broad range of system sizes constitutes a crucial step towards a better understanding of the basic factors that determine the emergence of collective cell motion. Here we present a cellular-automaton-based modeling framework, which focuses on the integration of high-level cell functions and their concerted effect on cellular migration patterns. In particular, we adopt a top-down approach to incorporate a coarse-grained description of cell polarity and its response to mechanical cues, and address the impact of cell adhesion on collective migration in cell groups. We demonstrate that the model faithfully reproduces typical cell shapes and movements down to the level of single cells, yet is computationally efficient enough to allow for the simulation of (currently) up to [O](104) cells. To develop a mechanistic picture that illuminates the relationship between cell functions and collective migration, we present a detailed study of small groups of cells in confined circular geometries, and discuss the emerging patterns of collective motion in terms of specific cellular properties. Finally, we apply our computational model at the level of extended tissues, and investigate stress and velocity distributions, as well as front morphologies, in expanding cellular sheets.",
    "published": "10.7554/eLife.46842",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/565648",
    "title": "Syndecan-1 facilitates breast cancer metastasis to the brain",
    "authors": "Sayyad, M. R.; Puchalapalli, M.; Vergara, N. G.; Mosticone Wangensteen, S.; Moore, M.; Mu, L.; Edwards, C.; Anderson, A.; Kall, S.; Sullivan, M.; Dozmorov, M.; Singh, J.; Idowu, M. O.; Koblinski, J. E.",
    "author_corresponding": "Jennifer E Koblinski",
    "author_corresponding_institution": "Virginia Commonwealth University; Northwestern University",
    "date": "2019-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/02/565648.source.xml",
    "abstract": "PurposeAlthough survival rates for patients with localized breast cancer have increased, patients with metastatic breast cancer still have poor prognosis. Understanding key factors involved in promoting breast cancer metastasis is imperative for better treatments. In this study, we investigated the role of syndecan-1 (Sdc1) in breast cancer metastasis.\n\nMethodsTo assess the role of Sdc1 in breast cancer metastasis, we silenced Sdc1 expression in the triple-negative breast cancer human MDA-MB-231 cell line and overexpressed it in the mouse mammary carcinoma 4T1 cell line. Intracardiac injections were performed in an experimental mouse metastasis model using both cell lines. In vitro transwell blood-brain barrier (BBB) and brain section adhesion assays were utilized to specifically investigate how Sdc1 promotes brain metastasis. A cytokine array was performed to evaluate differences in the breast cancer cell secretome when Sdc1 was silenced.\n\nResultsSilencing expression of Sdc1 in breast cancer cells significantly reduced metastasis to the brain. Conversely, overexpression of Sdc1 increased metastasis to the brain. We found that the reduction in brain metastases with Sdc1 knockdown was likely due to reduced breast cancer cell migration across the BBB and adhesion to the perivascular regions of the brain. However, there was no change in attachment to brain endothelial cells or astrocytes. Loss of Sdc1 also led to changes in breast cancer cell-secreted cytokines, which may influence the BBB.\n\nConclusionsTaken together, our study demonstrates a role for Sdc1 in promoting breast cancer metastasis to the brain. These findings suggest that Sdc1 supports breast cancer cell migration across the BBB through regulation of cytokines, which may modulate the BBB. Further elucidating this mechanism will allow for the development of therapeutic strategies to combat brain metastasis.",
    "published": "10.1007/s10549-019-05347-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/564955",
    "title": "Compositional Data Analysis is necessary for simulating and analyzing RNA-Seq data",
    "authors": "McGee, W. A.; Pimentel, H.; Pachter, L.; Wu, J. Y.",
    "author_corresponding": "Jane  Y  Wu",
    "author_corresponding_institution": "Northwestern University Feinberg School of Medicine",
    "date": "2019-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/02/564955.source.xml",
    "abstract": "*Seq techniques (e.g. RNA-Seq) generate compositional datasets, i.e. the number of fragments sequenced is not proportional to the samples total RNA content. Thus, datasets carry only relative information, even though absolute RNA copy numbers are of interest. Current normalization methods assume most features do not change, which can lead to misleading conclusions when there are many changes. Furthermore, there are few real datasets and no simulation protocols currently available that can directly benchmark methods when many changes occur.\n\nWe present absSimSeq, an R package that simulates compositional data in the form of RNA-Seq reads. We compared absSimSeq with several existing tools used for RNA-Seq differential analysis: sleuth, DESeq2, edgeR, limma, sleuth and ALDEx2 (which explicitly takes a compositional approach). We compared the standard normalization of these tools to either \"compositional normalization\", which uses log-ratios to anchor the data on a set of negative control features, or RUVSeq, another tool that directly uses negative control features.\n\nOur analysis shows that common normalizations result in reduced performance with current methods when there is a large change in the total RNA per cell. Performance improves when spike-ins are included and used with a compositional approach, even if the spike-ins have substantial variation. In contrast, RUVSeq, which normalizes count data rather than compositional data, has poor performance. Further, we show that previous criticisms of spike-ins did not take into consideration the compositional nature of the data. We demonstrate that absSimSeq can generate more representative datasets for testing performance, and that spike-ins should be more frequently used in a compositional manner to minimize misleading conclusions in differential analyses.\n\nAuthor SummaryA critical question in biomedical research is \"Is there any change in the RNA transcript abundance when cellular conditions change?\" RNA Sequencing (RNA-Seq) is a powerful tool that can help answer this question, but two critical parts of obtaining accurate measurements are (A) understanding the kind of data that RNA-Seq produces, and (B) \"normalizing\" the data between samples to allow for a fair comparison. Most tools assume that RNA-Seq data is count data, but in reality it is \"compositional\" data, meaning only percentages/proportions are available, which cannot directly answer the critical question. This leads to distorted results when attempting to simulate or analyze data that has a large global change.\n\nTo address this problem, we designed a new simulation protocol called absSimSeq that can more accurately represent RNA-Seq data when there are large changes. We also proposed a \"compositional normalization\" method that can utilize \"negative control\" features that are known to not change between conditions to anchor the data. When there are many features changing, this approach improves performance over commonly used normalization methods across multiple tools. This work highlights the importance of having negative controls features available and of treating RNA-Seq data as compositional.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/564864",
    "title": "Scans of the MYC mRNA reveal multiple stable secondary structures—including a 3′ UTR motif, conserved across vertebrates, that can affect gene expression.",
    "authors": "O'Leary, C.; Andrews, R.; Tompkins, V.; Chen, J.; Childs-Disney, J.; Disney, M.; Moss, W. N.",
    "author_corresponding": "Walter  N  Moss",
    "author_corresponding_institution": "Iowa State University",
    "date": "2019-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/02/564864.source.xml",
    "abstract": "The MYC gene encodes a human transcription factor and proto-oncogene that is dysregulated in over half of all known cancers. To better understand potential post-transcriptional regulatory features affecting MYC expression, we analyzed secondary structure in the MYC mRNA using a program that is optimized for finding small locally-folded motifs with a high propensity for function. This was accomplished by calculating folding metrics across the MYC sequence using a sliding analysis window and generating unique consensus base pairing models weighted by their lower-than-random predicted folding energy. A series of 30 motifs were identified, primarily in the 5 and 3 untranslated regions, which show evidence of structural conservation and compensating mutations across vertebrate MYC homologs. This analysis was able to recapitulate known elements found within an internal ribosomal entry site, as well as discover a novel element in the 3 UTR that is unusually stable and conserved. This novel motif was shown to affect MYC expression: likely via modulation of miRNA target accessibility. In addition to providing basic insights into mechanisms that regulate MYC expression, this study provides numerous, potentially druggable RNA targets for the MYC gene, which is considered \"undruggable\" at the protein level.",
    "published": "10.1371/journal.pone.0213758",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/564971",
    "title": "Analysis on epidemiological characteristics of 4 species natural-focal diseases in Shandong Province, China in 2009-2017: a descriptive analysis",
    "authors": "Chen, R.; Kou, Z.; Xu, L.; Cao, J.; Liu, Z.; Wen, X.; Wang, Z.; hongling, W.",
    "author_corresponding": "Wen  hongling",
    "author_corresponding_institution": "Shandong University, Jinan, Shandong 250012, People's Republic of China",
    "date": "2019-03-02",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/02/564971.source.xml",
    "abstract": "BackgroundNatural-focal diseases have always been a kind of serious disease that endangers human health. It threatens about 100 million people in Shandong Province, and causes illness in thousands of people each year. However, information on the epidemiological characteristics of natural-focal diseases in Shandong Province has been limited. The purpose of the study is to describe and analyze the epidemiological characteristics of natural-focal diseases in Shandong Province, 2009-2017.\n\nMethodsWe describe the incidence and distribution of 4 species natural-focal diseases in Shandong Province using surveillance data from 2009-2017.\n\nResultsFrom 2009-2017, 11123 cases of 4 species natural-focal diseases including 257 deaths were reported in Shandong Province, China. The 4 species natural-focal diseases were severe fever with thrombocytopenia syndrome (SFTS), human granulocytic anaplasmosis (HGA), typhus and scrub typhus respectively. The high-risk groups of the 4 species diseases all were farmers and the elderly. The incidence rate of scrub typhus was significantly higher in females, however, this difference was not seen in the other 3 diseases. The 4 species diseases were mainly clustered in middle-southern part of Shandong (Mount Yimeng) and Shandong Peninsula (Laoshan Mountain). The annual incidence of SFTS and scrub typhus had increased in the mass, typhus had been relatively stable, and HGA had declined. However, the popular range of SFTS had been expanding, HGA had been shrinking, and typhus and scrub typhus were unchanged. The epidemic period of SFTS and HGA was from May to October, typhus was from October to November, scrub typhus was from September to November in Shandong Province. The fatality rates of SFTS, typhus, scrub typhus, HGA were 9.19%, 0%, 0.01%, 2.24%, respectively.\n\nConclusionsOur study described and analyzed the prevalence of natural-focal diseases in Shandong, and confirmed that age was closely related to the SFTS fatality rate. This study may be applicable to an improved understanding of the prevalence of natural-focal diseases in Shandong Province in recent years and the better development of the accurate prevention and control strategies for natural-focal diseases in Shandong Province.\n\nAuthor SummaryNatural-focal diseases are a serious public health problem in Shandong Province, China. It threatens about 100 million people in Shandong Province, and causes illness in thousands of people each year. This study used the monitoring data from Shandong Province for 2009-2017 to describe and analyze the epidemiological characteristics of the 4 species natural-focal diseases. The results showed that the risk population of natural-focal diseases in Shandong Province was farmers and the elderly, the epidemic season was mainly in summer and autumn, the middle-southern part of Shandong Province and Shandong Peninsula were more seriously affected compared with other regions. In addition, the epidemic area of SFTS was expanded, with a fatality rate of 9.19%. These findings indicated that public awareness of natural-focal diseases should be raised in the epidemic focus, especially for farmers, and further efforts should be strengthen specially in high-risk areas and during the epidemic season.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/564641",
    "title": "Global transcriptome analysis of the Myxococcus xanthus multicellular developmental program",
    "authors": "Munoz-Dorado, J.; Moraleda-Munoz, A.; Marcos-Torres, F. J.; Contreras-Moreno, F. J.; Martin-Cuadrado, A. B.; Schrader, J. M.; Higgs, P. I.; Perez, J.",
    "author_corresponding": "Jose  Munoz-Dorado",
    "author_corresponding_institution": "Universidad de Granada",
    "date": "2019-03-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/02/564641.source.xml",
    "abstract": "The bacteria Myxococcus xanthus exhibit a complex multicellular life cycle. In the presence of nutrients, cells prey cooperatively. Upon starvation, they enter a developmental cycle wherein cells aggregate to produce macroscopic fruiting bodies filled with resistant myxospores. We used RNA-Seq technology to examine the global transcriptome of the 96 h developmental program. This data revealed that many genes were sequentially expressed in discrete modules, with expression peaking during aggregation, in the transition from aggregation to sporulation, or during sporulation. Analysis of genes expressed at each specific time point provided a global framework integrating regulatory factors coordinating motility and differentiation in the developmental program. These data provided insights as to how starving cells obtain energy and precursors necessary for assembly of fruiting bodies and into developmental production of secondary metabolites. This study offers the first global view of developmental transcriptional profiles and provides an important scaffold for future studies.\n\nIMPACT STATEMENTInvestigation of global gene expression profiles during formation of the Myxococcus xanthus specialized biofilm reveals a genetic regulatory network that coordinates cell motility, differentiation, and secondary metabolite production.",
    "published": "NA",
    "server": "biorxiv"
  }
]