[
  {
    "doi": "10.1101/581033",
    "title": "Knowledge and attitudes among life scientists towards reproducibility within journal articles.",
    "authors": "Kaimaklioti Samota, E.; P. Davey, R.",
    "author_corresponding": "Evanthia  Kaimaklioti Samota",
    "author_corresponding_institution": "University of East Anglia / Earlham Institute",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/581033.source.xml",
    "abstract": "We constructed a survey to understand how authors and scientists view the issues around reproducibility, focusing on interactive elements such as interactive figures embedded within online publications, as a solution for enabling the reproducibility of experiments. We report the views of 251 researchers, comprising authors who have published in eLIFE Sciences, and those who work at the Norwich Biosciences Institutes (NBI). The survey also outlines to what extent researchers are occupied with reproducing experiments themselves. Currently, there is an increasing range of tools that attempt to address the production of reproducible research by making code, data, and analyses available to the community for reuse. We wanted to collect information about attitudes around the consumer end of the spectrum, where life scientists interact with research outputs to interpret scientific results. Static plots and figures within articles are a central part of this interpretation, and therefore we asked respondents to consider various features for an interactive figure within a research article that would allow them to better understand and reproduce a published analysis. The majority (91%) of respondents reported that when authors describe their research methodology (methods and analyses) in detail, published research can become more reproducible. The respondents believe that having interactive figures in published papers is a beneficial element to themselves, the papers they read as well as to their readers. Whilst interactive figures are one potential solution for consuming the results of research more effectively to enable reproducibility, we also review the equally pressing technical and cultural demands on researchers that need to be addressed to achieve greater success in reproducibility in the life sciences.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583369",
    "title": "Engineering strategy and vector library for the rapid generation of modular light-controlled protein-protein interactions",
    "authors": "Tichy, A.-M.; Gerrard, E. J.; Legrand, J. M. D.; Hobbs, R. M.; Janovjak, H.",
    "author_corresponding": "Harald  Janovjak",
    "author_corresponding_institution": "Australian Regenerative Medicine Institute (ARMI), Monash University",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/583369.source.xml",
    "abstract": "Optogenetics enables the spatio-temporally precise control of cell and animal behaviour. Many optogenetic tools are driven by light-controlled protein-protein-interactions (PPIs) that are repurposed from natural light-sensitive domains (LSDs). Applying light-controlled PPI to new target proteins is challenging because it is difficult to predict whether one the many available LSDs will yield robust light regulation. As a consequence, fusion protein libraries need to be prepared and tested, but methods and platforms to facilitate this process are currently not available. Here, we developed a genetic engineering strategy and vector library for the rapid generation of light-controlled PPIs. The strategy permits fusing a target protein to LSDs efficiently and in two orientations. The public and expandable library contains 29 vectors with blue, green or red light-responsive LSDs many of which have been previously applied ex vivo and in vivo. We demonstrate the versatility of the approach and the necessity for sampling LSDs by generating light-activated caspase-9 (casp9) enzymes. Collectively, this work provides a new resource for optical regulation of a broad range of target proteins in cell and developmental biology.",
    "published": "10.1016/j.jmb.2019.05.033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583187",
    "title": "A stochastic hybrid model for DNA replication incorporating protein mobility dynamics",
    "authors": "Windhager, J.; Paine, A.; Nathanailidou, P.; Tasiudi, E.; Rodriguez Martinez, M.; Lygerou, Z.; Lygeros, J.; Rapsomaniki, M. A.",
    "author_corresponding": "Maria Anna  Rapsomaniki",
    "author_corresponding_institution": "IBM Research Zurich",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/583187.source.xml",
    "abstract": "DNA replication, the basis of genetic information maintenance, is a remarkably robust yet highly stochastic process. We present a computational model that incorporates experimental genome structures and protein mobility dynamics to mechanistically describe the stochastic foundations of DNA replication. Analysis of about 300,000 in silico profiles for fission yeast indicates that the number of firing factors is rate-limiting and dominates completion time. Incorporating probabilistic activation and binding, a full-genome duplication was achieved with at least 300 firing factors, with the only assumption that factors get recycled upon replication fork collision. Spatial patterns of replication timing were reproduced only when firing factors were explicitly activated proximally to the spindle pole body. Independent in vivo experiments corroborate that the spindle pole body acts as a replication activator, driving origin firing. Our model provides a framework to realistically simulate full-genome DNA replication and investigate the effects of nuclear architecture.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583492",
    "title": "Modular actin nano-architecture enables podosome protrusion and mechanosensing",
    "authors": "van den Dries, K.; Nahidiazar, L.; Slotman, J. A.; Meddens, M. B. M.; Pandzic, E.; Joosten, B.; Ansems, M.; Schouwstra, J.; Meijer, A.; Steen, R.; Wijers, M.; Fransen, J.; Houtsmuller, A. B.; Wiseman, P. W.; Jalink, K.; Cambi, A.",
    "author_corresponding": "Alessandra  Cambi",
    "author_corresponding_institution": "Radboud Institute for Molecular Life Sciences, The Netherlands",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/583492.source.xml",
    "abstract": "Basement membrane transmigration during embryonal development, tissue homeostasis and tumor invasion relies on invadosomes, a collective term for invadopodia and podosomes. An adequate structural framework for this process is still missing. Here, we reveal the modular actin nano-architecture that enables podosome protrusion and mechanosensing. The podosome protrusive core contains a central branched actin module encased by a linear actin module, each harboring specific actin interactors and actin isoforms. From the core, two actin modules radiate: ventral filaments bound by vinculin and connected to the plasma membrane and dorsal interpodosomal filaments crosslinked by myosin IIA. On stiff substrates, the actin modules mediate long-range substrate exploration, associated with degradative behavior. On compliant substrates, the vinculin-bound ventral actin filaments shorten, resulting in short-range connectivity and a focally protrusive, non-degradative state. Our findings redefine podosome nanoscale architecture and reveal a paradigm for how actin modularity drives invadosome mechanosensing in cells that breach tissue boundaries.",
    "published": "10.1038/s41467-019-13123-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/573659",
    "title": "Epstein-Barr virus inactivates the transcriptome and disrupts the chromatin architecture of its host cell in the first phase of lytic reactivation",
    "authors": "Buschle, A.; Mrozek-Gorska, P.; Krebs, S.; Blum, H.; Cernilogar, F. M.; Schotta, G.; Pich, D.; Straub, T.; Hammerschmidt, W.",
    "author_corresponding": "Wolfgang  Hammerschmidt",
    "author_corresponding_institution": "Research Unit Gene Vectors, Helmholtz Zentrum Munich",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/573659.source.xml",
    "abstract": "Epstein-Barr virus (EBV), a herpes virus also termed HHV 4 and the first identified human tumor virus, establishes a stable long-term latent infection in human B cells, its preferred host. Upon induction of EBVs lytic phase the latently infected cells turn into a virus factory, a process, that is governed by EBV. In the lytic, productive phase all herpesviruses ensure the efficient induction of all lytic viral genes to produce progeny, but certain of these genes also repress the ensuing antiviral responses of the virally infected host cells, regulate their apoptotic death or control the cellular transcriptome. We now find that EBV causes previously unknown massive and global alterations in the chromatin of its host cell upon induction of the viral lytic phase and prior to the onset of viral DNA replication. The viral initiator protein of the lytic cycle, BZLF1, binds to >105 binding sites with different sequence motifs in cellular chromatin and in a concentration dependent manner. Concomitant with DNA binding, silent chromatin opens locally as shown by ATAC-seq experiments, while previously wide-open cellular chromatin becomes inaccessible on a global scale within hours. While viral transcripts increase drastically, the induction of the lytic phase results in a massive reduction of cellular transcripts and a loss of chromatin-chromatin interactions of cellular promoters with their distal regulatory elements as shown in Capture-C experiments. Our data document that EBVs lytic cycle induces discrete early processes that disrupt the architecture of host cellular chromatin and repress the cellular epigenome and transcriptome likely supporting the efficient de novo synthesis of this herpesvirus.",
    "published": "10.1093/nar/gkab099",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583534",
    "title": "An evaluation of pool-sequencing transcriptome-based exon capture for population genomics of non-model species",
    "authors": "Deleury, E.; Guillemaud, T.; Blin, A.; Lombaert, E.",
    "author_corresponding": "Emeline  Deleury",
    "author_corresponding_institution": "INRA",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/583534.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWExon capture coupled to high-throughput sequencing constitutes a cost-effective technical solution for addressing specific questions in evolutionary biology by focusing on expressed regions of the genome preferentially targeted by selection. Transcriptome-based capture, a process that can be used to capture the exons of non-model species, is use in phylogenomics. However, its use in population genomics remains rare due to the high costs of sequencing large numbers of indexed individuals across multiple populations. We evaluated the feasibility of combining transcriptome-based capture and the pooling of tissues from numerous individuals for DNA extraction as a cost-effective, generic and robust approach to estimating the variant allele frequencies of any species at the population level. We designed capture probes for [~]5 Mb of chosen de novo transcripts from the Asian ladybird Harmonia axyridis (5,717 transcripts). We called [~]300,000 bi-allelic SNPs for a pool of 36 non-indexed individuals. Capture efficiency was high, and pool-seq was as effective and accurate as individual-seq for detecting variants and estimating allele frequencies. Finally, we also evaluated an approach for simplifying bioinformatic analyses by mapping genomic reads directly to targeted transcript sequences to obtain coding variants. This approach is effective and does not affect the estimation of SNP allele frequencies, except for a small bias close to some exon ends. We demonstrate that this approach can also be used to predict the intron-exon boundaries of targeted de novo transcripts, making it possible to abolish genotyping biases near exon ends.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583526",
    "title": "A significant role for the circadian clock in the long-term water use efficiency of Arabidopsis",
    "authors": "Simon, N. M.; Comben, N. E.; Hetherington, A. M.; Dodd, A.",
    "author_corresponding": "Antony N Dodd",
    "author_corresponding_institution": "University of Bristol",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/583526.source.xml",
    "abstract": "In plants, water use efficiency is a complex trait derived from numerous physiological and developmental characteristics. Here, we investigated the involvement of circadian regulation in long-term water use efficiency. Circadian rhythms are generated by the circadian oscillator, which provides a cellular measure of the time of day. In plants, the circadian oscillator contributes to the regulation of many aspects of physiology, including stomatal opening, the rate of photosynthesis, carbohydrate metabolism and developmental processes. We investigated in Arabidopsis the impact of the misregulation of genes encoding a large number of components of the circadian oscillator upon whole plant, long-term water use efficiency. From this, we identified a role for the circadian oscillator in water use efficiency. This appears to be due to contributions of the circadian clock to the control of transpiration and biomass accumulation. We also identified that the circadian oscillator within guard cells can contribute to long-term water use efficiency. Our experiments indicate that knowledge of circadian regulation will be important for developing future crops that use water more efficiently.\n\nOne-sentence summaryThe circadian clock in Arabidopsis makes an important contribution to long-term water use efficiency.",
    "published": "10.1104/pp.20.00030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583682",
    "title": "Optimizing the power to identify the genetic basis of complex traits with Evolve and Resequence studies",
    "authors": "Vlachos, C.; Kofler, R.",
    "author_corresponding": "Robert  Kofler",
    "author_corresponding_institution": "Institut fuer Populationsgenetik; Vetmeduni Wien",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/583682.source.xml",
    "abstract": "Evolve and Resequence (E&R) studies are frequently used to dissect the genetic basis of quantitative traits. By subjecting a population to truncating selection for several generations and estimating the allele frequency differences between selected and non-selected populations using Next Generation Sequencing, the loci contributing to the selected trait may be identified. The role of different parameters, such as, the population size or the number of replicate populations have been examined in previous works. However, the influence of the selection regime, i.e. the strength of truncating selection during the experiment, remains little explored. Using whole genome, individual based forward simulations of E&R studies, we found that the power to identify the causative alleles may be maximized by gradually increasing the strength of truncating selection during the experiment. Notably, such an optimal selection regime comes at no or little additional cost in terms of sequencing effort and experimental time. Interestingly, we also found that a selection regime which optimizes the power to identify the causative loci is not necessarily identical to a regime that maximizes the phenotypic response. Finally, our simulations suggest that an E&R study with an optimized selection regime may have a higher power to identify the genetic basis of quantitative traits than a GWAS, highlighting that E&R is a powerful approach for finding the loci underlying complex traits.",
    "published": "10.1093/molbev/msz183",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583757",
    "title": "Interleukin 17 and senescence regulate the foreign body response",
    "authors": "Chung, L.; Maestas, D.; Lebid, A.; Mageau, A.; Rosson, G. D.; Wu, X.; Wolf, M. T.; Tam, A.; Wang, X.; Vanderzee, I.; Andorko, J. I.; Narain, R.; Sadlter, K.; Fan, H.; Cihakova, D.; Jourdan Le Saux, C.; Housseau, F.; Pardoll, D.; Elisseeff, J.",
    "author_corresponding": "Jennifer  Elisseeff",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/583757.source.xml",
    "abstract": "Synthetic biomaterials and medical devices suffer to varying levels from fibrosis via the foreign body response (FBR). To explore mechanistic connections between the immune response and fibrosis from the FBR, we first analyzed fibrotic capsule surrounding human breast implants and found increased numbers of interleukin (IL)17-producing {gamma}{delta}+ T cells and CD4+ TH17 cells as well as senescent cells. Further analysis in a murine model demonstrated an early innate IL17 response to synthetic implants, mediated by innate lymphoid cells and {gamma}{delta}+ T cells, was followed by a chronic adaptive antigen dependent CD4+ TH17 cell response. Mice deficient in IL17 signaling established that IL17 was required for the fibrotic response to materials and the development of p16INK4a senescent cells. Treatment with a senolytic agent reduced IL17 expression and fibrosis. Discovery of a feed-forward loop between the TH17 and senescence response to synthetic materials introduces new targets for therapeutic intervention in the foreign body response.",
    "published": "10.1126/scitranslmed.aax3799",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583708",
    "title": "Dlx5 and Dlx6 expression in GABAergic neurons controls behavior, metabolism, healthy aging and lifespan.",
    "authors": "de Lombares, C.; Heude, E.; Alfama, G.; Fontaine, A.; Hassouna, R.; Vernochet, C.; de Chaumont, F.; Olivo-Marin, J.-C.; Ey, E.; Parnaudeau, S.; Tronche, F.; Bourgeron, T.; Luquet, S.; Levi, G.; Narboux-Neme, N.",
    "author_corresponding": "Giovanni  Levi",
    "author_corresponding_institution": "Evolution des Regulations Endocriniennes - CNRS, UMR-7221, MNHN - Paris, France",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/583708.source.xml",
    "abstract": "Dlx5 and Dlx6 encode two homeobox transcription factors expressed by developing and mature GABAergic interneurons. During development Dlx5/6 are important for the differentiation of Parvalbumin (Pvalb)-expressing neurons. Perinatal lethality of homozygous mice in which Dlx5/6 have been constitutively deleted has, so far, hindered the study of the function of these genes in adult neurons. We first show that Dlx5 and Dlx6 are expressed by all subclasses of adult cortical GABAergic neurons. Then we analyse Vgat{Delta}Dlx5-6 mice in which Dlx5 and Dlx6 are simultaneously inactivated in all GABAergic interneurons. Vgat{Delta}Dlx5-6 mice present a behavioral pattern suggesting reduction of anxiety and obsessive-compulsive activities. They rapidly access and spend more time in the central region of an open field, bury few marbles in the marble burying test and show little interest in nest building. Male and female 20-month-old Vgat{Delta}Dlx5-6 animals have the same size as their normal littermates, but present a 25% body weight reduction associated with a marked decline in white and brown adipose tissue. Remarkably, both Vgat{Delta}Dlx5-6/+ and Vgat{Delta}Dlx5-6 mice present a 33% longer median survival than their control littermates. Hallmarks of biological aging such as motility, adipose deposition and coat conditions are improved in mutant animals. Our data imply that GABAergic interneurons can regulate mammalian healthspan and lifespan through Dlx5/6-dependent mechanisms. Understanding these regulations can be an entry point to unravel the processes through which the brain affects body homeostasis and, ultimately, longevity and healthy aging.\\n\\nSIGNIFICANCE STATEMENTDlx5 and Dlx6 are transcription factors controlling several developmental processes, including GABAergic neuronal migration and differentiation. To study their function in adult brain, we selectively inactivated both genes in GABAergic interneurons (Vgat{Delta}Dlx5-6 mice). Mutant mice have reduced anxiety-like and obsessive-compulsive behaviors. Interestingly, Vgat{Delta}Dlx5-6 mice have a 25% body weight reduction and about 70% less white and brown adipose tissue; their general health status is excellent. Vgat{Delta}Dlx5-6 mice have a median survival about 33% longer than their control littermates and hallmarks of biological aging are improved. Dlx5/6-dependent regulations in GABAergic neurons could be an entry point to understand how the brain determines the psychophysiological status of the body and, ultimately, longevity and healthy aging.",
    "published": "10.18632/aging.102141",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583542",
    "title": "NRT2.1 phosphorylation prevents root high affinity nitrate uptake activity in Arabidopsis thaliana",
    "authors": "Jacquot, A.; Chaput, V.; Mauries, A.; Li, Z.; Tillard, P.; Fizames, C.; Bonillo, P.; Bellegarde, F.; Laugier, E.; Santoni, V.; Hem, S.; Martin, A.; Gojon, A.; Schulze, W.; Lejay, L.",
    "author_corresponding": "Laurence  Lejay",
    "author_corresponding_institution": "INRA",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/583542.source.xml",
    "abstract": "In Arabidopsis thaliana, NRT2.1 codes for a main component of the root nitrate high-affinity transport system. Previous studies revealed that post-translational regulation of NRT2.1 plays an important role in the control of root nitrate uptake and that one mechanism could correspond to NRT2.1 C-terminus processing. To further investigate this hypothesis, we produced transgenic plants with truncated forms of NRT2.1. It revealed an essential sequence for NRT2.1 activity, located between the residues 494-513. Using a phospho-proteomic approach, we found that this sequence contains one phosphorylation site, at serine 501, which can inactivate NRT2.1 function when mimicking the constitutive phosphorylation of this residue in transgenic plants. This phenotype could neither be explained by changes in abundance of NRT2.1 and NAR2.1, a partner protein of NRT2.1, nor by a lack of interaction between these two proteins. Finally, the relative level of serine 501 phosphorylation was found to be modulated by nitrate in wildtype plants. Altogether, these observations allowed us to propose a model for a new and essential mechanism for the regulation of NRT2.1 activity.",
    "published": "10.1111/nph.16710",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583781",
    "title": "Quaternary structural convergence and structural diversification of prion assemblies at the early replication stage",
    "authors": "Igel-Egalon, A.; Lafferriere, F.; Moudjou, M.; Merzach, M.; Knapple, T.; Herzog, L.; Reine, F.; Doumic, M.; Rezaei, H.; Beringue, V.",
    "author_corresponding": "Vincent  Beringue",
    "author_corresponding_institution": "VIM, INRA, University Paris-Saclay, 78350 Jouy-en-Josas, France",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/583781.source.xml",
    "abstract": "Aggregation of misfolded forms from host-encoded proteins is key to the pathogenesis of a number of neurodegenerative disorders, including prion diseases, Alzheimers disease and Parkinsons disease. In prion diseases, the cellular prion protein PrPC can misfold into PrPSc and auto-organize into conformationally distinct assemblies or strains. A plethora of observations reports the existence of PrPSc structural heterogeneity within prion strains, suggesting the emergence and coevolution of structurally distinct PrPSc assemblies during prion replication in controlled environment. Such PrPSc diversification processes remain poorly understood. Although central to prion host-adaptation, structural diversification of PrPSc assemblies is also a key issue for the formation of PrP conformers involved in neuronal injury. Here, we characterized the evolution of the PrPSc quaternary structure during prion replication in vivo and in bona fide cell-free amplification assays. Regardless of the strain studied, the early replication stage conduced to the preferential formation of small PrPSc oligomers, thus highlighting a quaternary structural convergence phenomenon. Their evolutionary kinetics revealed the existence of a PrPC-dependent secondary templating pathway in concert with a structural rearrangement. This secondary templating pathway provides, for the first time, a mechanistic explanation for prion structural diversification during replication, a key determinant for prion adaptation on further transmission, including to other host species. The uncovered processes are also key for a better understanding of the accumulation mechanisms of other misfolded assemblies believed to propagate by a prion-like process.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583575",
    "title": "Tbet promotes NK cell bone marrow egress via CXCR6 expression",
    "authors": "Cuff, A. O.; Perchet, T.; Dertschnig, S.; Golub, R.; Male, V.",
    "author_corresponding": "Victoria  Male",
    "author_corresponding_institution": "UCL",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/583575.source.xml",
    "abstract": "Tbet-deficient mice have reduced NK cells in blood and spleen, but increased NK cells in bone marrow and lymph nodes, a phenotype that is thought to be due to defective migration. Here, we revisit the role of Tbet in NK cell bone marrow egress. We definitively show that the accumulation of NK cells in the bone marrow of Tbet-deficient (Tbx21-/-) animals occurs because of a cell-intrinsic migration defect. We identify a profile of gene expression, co-ordinated by Tbet, which affects the localisation of NK cells in the bone marrow. Tbet promotes Cxcr6 expression and immature NK cells accumulate in the bone marrow of CXCR6-deficient mice. This suggests that CXCR6 is among the mediators of migration, controlled by Tbet, that co-ordinate NK cell bone marrow egress.",
    "published": "10.1111/imm.13204",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583740",
    "title": "The signaling mechanism of Hcy-induced atrial fibrosis mediated by TRPC3",
    "authors": "Han, L.; Li, J.; Tang, Y.; Cheng, X.; Hong, K.; Wu, Y.",
    "author_corresponding": "Juxiang  Li",
    "author_corresponding_institution": "Department of Cardiovascular Medicine, the Second Affiliated Hospital of Nanchang University",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/583740.source.xml",
    "abstract": "BackgroundHigh plasma levels of homocysteine (Hcy) are regarded as a risk factor for atrial fibrillation (AF), which is closely associated with the pathological consequence of atrial fibrosis and can lead to heart failure with a high mortality rate; Currently, there is no effective therapy for preventing atrial fibrosis, owing to a lack in fundamental understanding of the underlying mechanism. Here, we show that atrial fibrosis is mediated by the relationship between canonical transient receptor potential 3 (TRPC3) channels and sirtuin type 1 (SIRT1) under the stimulation of Hcy.\\n\\nMethodsThe left atrial appendage was obtained from patients with either sinus rhythm (SR) or AF, who underwent cardiothoracic surgery, and used to evaluate the relationship between the concentration of Hcy and a potential mechanism of cardiac fibrosis mediated by TRPC3 and SIRT1. We next performed transverse aortic constriction (TAC) in mouse to investigate the relationship. The mechanisms underlying atrial fibrosis involving TRPC3 and SIRT1 proteins were explored by co-immunoprecipitation (co-IP), bio-layer interferometry (BLI) and lentivirus transfection experiments. Quantitative polymerase chain reaction (qPCR) and western blotting (WB) were performed to analyse gene and protein expression, respectively.\\n\\nResultsThe majority of AF patients displayed atrial fibrosis, as demonstrated by Masson staining and immunohistochemistry. In the mouse model of TAC, more severe fibrosis was detected in the high-Hcy diet (HH) group, compared to NH mice; and the duration of induced AF was longer in the HH groups than in the normal diet (NH) group. Moreover, the HH group exhibited higher expression levels of TRPC3 and related fibrosis proteins, such as TGF-{beta} and Col-I, than the NH group, despite also showing a higher level of SIRT1 was observed. The activator of SIRT1 (Resveratrol, Res) attenuated the enhancement of TRPC3 and decrease in SIRT1 observed in the HH group. Further cell culture experiments confirmed that Hcy could promote the proliferation and differentiation of fibroblasts, the up-regulation of TRPC3, and the decrease in the protein level of SIRT1. Ultimately, the results of Co-IP and BLI indicated a direct interaction between TRPC3-C terminal domain (569-863) and SIRT1 proteins, in which the two proteins are antagonistic and in combination regulate the pathogenesis of atrial fibrosis.\\n\\nConclusionsThe higher level of atrial fibrosis were observed in the HH mouse group, compared with the NH mice group, Such results suggest that AF patients may be more susceptible to atrial fibrosis and possess a high probability of progressing to hyperhomocysteinemia. Moreover, our findings are consistent with the hypothesis that TRPC3 channel up-regulation leads to abnormal accumulation of collagen, with the down-regulation of SIRT1 as an aetiological factor of high Hcy, which in turn predisposes to atrial fibrosis and strongly enhances the possibility of AF.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583666",
    "title": "Cell cycle inhibitor Whi5 records environmental information to coordinate growth and division in yeast",
    "authors": "Qu, Y.; Jiang, J.; Liu, X.; Wei, P.; Yang, X.; Tang, C.",
    "author_corresponding": "Chao  Tang",
    "author_corresponding_institution": "Peking University",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/583666.source.xml",
    "abstract": "Proliferating cells need to evaluate the environment to determine the optimal timing for cell cycle entry, which is essential for coordinating cell division and growth. In the budding yeast Saccharomyces cerevisiae, the commitment to the next round of division is made in G1 at the Start, triggered by the inactivation of the inhibitor Whi5 through multiple mechanisms. However, how a cell reads environmental condition and uses this information to regulate Start is poorly understood. Here, we show that Whi5 is a key environmental indicator and plays a crucial role in coordinating cell growth and division. We found that under a variety of nutrient and stress conditions, the concentration of Whi5 in G1 is proportional to the doubling time in the environment. Thus, under a poorer condition a longer doubling time results in a higher Whi5 concentration, which in turn delays the next cell cycle entry to ensure sufficient cell growth. In addition, the coordination between division and the environment is further fine-tuned in G1 by environmentally dependent G1 cyclin-Cdk1 contribution and Whi5 threshold at Start. Our results show that Whi5 serves as an environmental  memory and that the cell adopts a simple and elegant mechanism to achieve an adaptive cellular decision making.",
    "published": "10.1016/j.celrep.2019.09.030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584045",
    "title": "Detection of EGFR deletion using unique RepSeq technology",
    "authors": "Vinayagamoorthy, T.; Qin, D.; Ye, F.; Zhong, M.",
    "author_corresponding": "Dahui  Qin",
    "author_corresponding_institution": "H Lee Moffitt Cancer Center and Research Institute",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/584045.source.xml",
    "abstract": "We are reporting a novel sequencing technology, RepSeq (Repetitive Sequence), that has high sensitivity, specificity and quick turn-around time. This new sequencing technology is developed by modifying traditional Sanger sequencing technology in several aspects. The first, a homopolymer tail is added to the PCR primer(s), which makes interpreting electropherograms a lot easier than that in traditional Sanger sequencing. The second, an indicator nucleotide is added at the 5end of the homopolymer tail. In the presence of a deletion, the position of the indicator nucleotide in relation to the wild type confirms the deletion. At the same time, the indicator of the wild type serves as the internal control. Furthermore, the specific design of the PCR and/or sequencing primers will specifically enrich/select mutant alleles, which increases sensitivity and specificity significantly. Based on serial dilution studies, the analytical lower limit of detection was 1.47 copies. A total of 89 samples were tested for EGFR exon 19 deletion, of which 21 were normal blood samples and 68 were samples previously tested by either pyrosequencing or TruSeq Next Generation Sequencing Cancer Panel. There was 100 % concordance among all the samples tested. RepSeq technology has overcome the shortcomings of Sanger sequencing and offers an easy-to-use novel sequencing method for personalized precision medicine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584078",
    "title": "Translation and cross-cultural adaptation to Portuguese of The Patient- And Nutrition-Derived Outcome Risk Assessment Score (PANDORA)",
    "authors": "Lima, J. B. d.; Campos, M. B.; Ribeiro, L. S.; Taboada, M. I. S.",
    "author_corresponding": "Juliana  Batista de  Lima",
    "author_corresponding_institution": "Hospital das Clinicas de Goias",
    "date": "2019-03-20",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/584078.source.xml",
    "abstract": "IntroductionHospital malnutrition presents alarming rates and is characterized as an independent risk factor for mortality. Hospital mortality has been studied as an important indicator of the quality of care. In this sense, the Patient- And Nutrition-Derived Outcome Risk Assessment Score (PANDORA) was created, seeking to associate the nutritional status and in-patients illness data with the risk of death within 30 days. The study aimed to perform the translation, cross-cultural adaptation to Portuguese and application of an instrument of identification of mortality risk in the hospital setting.\\n\\nMethodsA crosssectional study was carried out in a university hospital in the city of Goiania-GO, Brazil, in 2018. A translation and adaptation of the PANDORA instrument was carried out and it was applied to hospitalized patients to evaluate their power to predict mortality.\\n\\nResultsFifty-four 54 patients were included in the study, most of them female and 33% elderly. More than 16% of the sample presented low weight, which was positively associated with the occurrence of death. The prevalence of cancer was almost 80% and all patients who died had cancer. In the adjusted logistic regression analysis, it was verified that there was no association between the PANDORA score and death in hospitalized patients, however, there was a trend of association of sex and body mass index with death in these patients.\\n\\nConclusionsIn this study, the PANDORA score was not able to predict death in the patients in our sample, but found significant association of low weight at admission with mortality. Further studies are needed for the validation of PANDORA in Portuguese.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584128",
    "title": "Mate choice confers direct benefits to females of Anastrepha fraterculus (Diptera: Tephritidae)",
    "authors": "Segura, D. F.; Bachmann, G. E.; Devescovi, F.; Nussenbaum, A. L.; Milla, F. H.; Shelly, T. E.; Cladera, J. L.; Fernandez, P. C.; Vera, M. T.",
    "author_corresponding": "Diego  Fernando  Segura",
    "author_corresponding_institution": "INTA",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/584128.source.xml",
    "abstract": "Exposure to plant compounds and analogues of juvenile hormone (JH) increase male mating success in several species of tephritid fruit flies. Most of these species exhibit a lek mating system, characterized by active female choice. Although the pattern of enhanced male mating success is evident, few studies have investigated what benefits, if any, females gain via choice of exposed males in the lek mating system. In the South American fruit fly, Anastrepha fraterculus, females mate preferentially with males that were exposed to volatiles released by guava fruit or treated with methoprene (a JH analogue). Here, we tested the hypothesis that female choice confers direct fitness benefits in terms of fecundity and fertility. We first carried out mate choice experiments presenting females with males treated and non-treated with guava volatiles or, alternatively, treated and non-treated with methoprene. After we confirm female preference for treated males, we compared the fecundity and fertility between females mated with treated males and non-treated ones. We found that A. fraterculus females that mated with males exposed to guava volatiles showed higher fecundity than females mated to non-exposed males. On the other hand, females that mated methoprene-treated males showed no evidence of direct benefits. Our findings represent the first evidence of a direct benefit associated to female preference for males that were exposed to host fruit odors in tephritid fruit flies. Differences between the two treatments are discussed in evolutionary and pest management terms.",
    "published": "10.1371/journal.pone.0214698",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584037",
    "title": "Evaluation of PicoGreen variants for use in microscopy and flow cytometry",
    "authors": "Khatoo, M.; Yang, J.; Gee, K. R.; Gasser, S.",
    "author_corresponding": "Stephan  Gasser",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/584037.source.xml",
    "abstract": "PicoGreen is a fluorescent probe that binds dsDNA and forms a highly luminescent complex when compared to the free dye in solution. This unique probe is widely used in DNA quantitation assays but has limited application in flow cytometry and microscopy. Here we have investigated various PicoGreen variants for the ability to stain low amounts of cytosolic DNA present in many tumor cells. Analysis of stained cells by flow cytometry and fluorescent microscopy showed that certain variants improved the ability to stain low levels of cytosolic DNA when compared to the commercially available PicoGreen molecule.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584052",
    "title": "Inhibition of Osteoblast Proliferation and Migration by Exogenous and Endogenous Formaldehyde",
    "authors": "Teng, X.; Huang, W.; Yu, H.; Wang, P.; Li, W.; Chen, Z.; Fan, D.",
    "author_corresponding": "Dongwei  Fan",
    "author_corresponding_institution": "Peking University Third Hospital",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/584052.source.xml",
    "abstract": "Exogenous and endogenous formaldehyde (FA) plays an important role in cell growth and migration; however, its potential role in osteoblasts remains largely unclear. Cell counting kit-8 (CCK-8) and wound healing assays revealed that FA exposure at naturally occurring concentrations inhibited the proliferation and migration of mouse preosteoblast MC3T3-E1 cells. Moreover, RNA sequencing (RNA-seq) analysis revealed that FoxO1 signaling pathway components displayed distinct expression patterns upon FA exposure, reflected through significant enrichment of cell migration. In particular, FoxO1 Sirt1 and FA-induced related protein expression which were closely with cell proliferation and migration were confirmed by western blotting. The present results indicate that the FoxO1 pathway is involved in FA-induced inhibition of cell growth and migration.",
    "published": "10.1177/0960327120975125",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584110",
    "title": "Nintedanib ameliorates experimental pulmonary arterial hypertension via inhibition of endothelial mesenchymal transition and smooth muscle cell proliferation",
    "authors": "Tsutsumi, T.; Nagaoka, T.; Yoshida, T.; Wang, L.; Kuriyama, S.; Suzuki, Y.; Nagata, Y.; Harada, N.; Kodama, Y.; Takahashi, F.; Morio, Y.; Takahashi, K.",
    "author_corresponding": "Tetsutaro  Nagaoka",
    "author_corresponding_institution": "Juntendo University Graduate School of Medicine",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/584110.source.xml",
    "abstract": "Neointimal lesion and medial wall thickness of pulmonary arteries (PAs) are common pathological findings in pulmonary arterial hypertension (PAH). Platelet-derived growth factor (PDGF) and fibroblast growth factor (FGF) signaling contribute to intimal and medial vascular remodeling in PAH. Nintedanib is a tyrosine kinase inhibitor whose targets include PDGF and FGF receptors. Although the beneficial effects of nintedanib were demonstrated for human idiopathic pulmonary fibrosis, its efficacy for PAH is still unclear. Thus, we hypothesized that nintedanib is a novel treatment for PAH to inhibit the progression of vascular remodeling in PAs. The inhibitory effects of nintedanib were evaluated both in endothelial mesenchymal transition (EndMT)-induced human pulmonary microvascular endothelial cells (HPMVECs) and human pulmonary arterial smooth muscle cells (HPASMCs) stimulated by growth factors. We also tested the effect of chronic nintedanib administration on a PAH rat model induced by Sugen5416 (a VEGF receptor inhibitor) combined with chronic hypoxia. Nintedanib was administered from weeks 3 to 5 after Sugen5416 injection, and pulmonary hemodynamics and PAs pathology were evaluated. Nintedanib attenuated the expression of mesenchymal markers in EndMT-induced HPMVECs and HPASMCs proliferation. Phosphorylation of PDGF and FGF receptors was augmented both in both intimal and medial lesions of PAs. Nintedanib blocked these phosphorylation, improved hemodynamics and reduced vascular remodeling involving neointimal lesions and medial wall thickening in PAs. Additionally, expressions Twist1, transcription factors associated with EndMT, in lung tissue was significantly reduced by nintedanib. These results suggest that nintedanib may be a novel treatment for PAH with anti-vascular remodeling effects.",
    "published": "10.1371/journal.pone.0214697",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584136",
    "title": "A normative study of modified spatial context memory test in middle and older individuals",
    "authors": "Kuo, H.-C.; Wang, H.-M.; Huang, Y.-P.; Kuo, H.-Y.",
    "author_corresponding": "Hung-Chou  Kuo",
    "author_corresponding_institution": "Chang Gung Memorial Hospital & Chang Gung University",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/584136.source.xml",
    "abstract": "In view of the spatial context memory function of hippocampus complex region, we designed a modified spatial context memory test (SCMT) and try to early identify amnesic mild cognitive impairment.\\n\\nAll participants with non-dementia were recruited and divided 2 age groups (55-65 years and 66-75 years) and 3 education levels (6-9 years, 10-12 years and more than 12 years). The mini-mental state examination, visual associative memory test, visual construction retention test, and logical memory subtest of the Wechsler memory scale-III were used to evaluate the cognition state of the individuals. Spatial-context memory test version I with combination of a spatial memory paradigm and a real-life event included 3 subtests of navigation, scene-event association and people-object association.\\n\\nA total of 147 individuals were confirmed to be normal in cognition in the assessment of the neuropsychological test battery. Regardless of age or level of education, there was no significance in perseveration errors and the retrieval of learned-well navigation information. In the Scene-Event Association test, the subjects with a low level of education seemed to have relative difficulty to quickly classify new information and establish the effective cues to retrieval. The subjects with a high level of education, the performance of spatial-context memory were negative correlation to the age. In the People-Object association test, the subjects in all six groups made no perseveration errors, but older subjects required more time to retrieval, and this situation was more prominent in the subjects with high level education.\\n\\nWe establish a normal age- and education-adjusted SCMT score in the middle and elder individuals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582924",
    "title": "Cardiac remodeling after six weeks of high-intensity interval training to exhaustion in endurance-trained males",
    "authors": "Mahjoub, H.; Le Blanc, O.; Paquette, M.; Imhoff, S.; Labrecque, L.; Drapeau, A.; Poirier, P.; Bedard, E.; Pibarot, P.; Brassard, P.",
    "author_corresponding": "Patrice  Brassard",
    "author_corresponding_institution": "Laval University",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/582924.source.xml",
    "abstract": "High-intensity interval training (HIIT) improves physical performance of endurance athletes, although studies examining its cardiovascular effects are sparse. We evaluated the impact of HIIT on blood pressure, heart rate and cardiac cavities size and function in endurance-trained adults. Seventeen endurance-trained males underwent 24-hour ambulatory blood pressure monitoring (ABPM) and Doppler echocardiography at baseline and after 6 weeks of HIIT. Participants were divided in 2 groups (85% maximal aerobic power (MP); HIIT85, n=8 and 115% MP; HIIT115, n = 9) in order to compare the impact of different HIIT intensities. ABPM and cardiac chambers size and function were similar between groups at baseline. HIIT reduced heart rate (55 {+/-} 8 vs. 51 {+/-} 7 bpm; p= 0.003), systolic blood pressure (SBP; 121 {+/-} 11 vs 118 {+/-} 9 mmHg; p = 0.01), mean arterial pressure (MAP; 90 {+/-} 8 vs 89 {+/-} 6 mmHg; p = 0.03) and pulse pressure (52 {+/-} 6 vs 49 {+/-} 5 mmHg; p = 0.01), irrespective of training intensity. Left atrium (LA) volumes increased after HIIT (maximal: 50 {+/-} 14 vs 54 {+/-}14 ml; p= 0.02; minimal: 15 {+/-} 5 vs 20 {+/-} 8 ml; p = 0.01) in both groups. Right ventricle (RV) global longitudinal strain lowered after training in the HIIT85 group only (20 {+/-} 4 vs. 17 {+/-} 3%, p = 0.04). In endurance-trained males, six weeks of HIIT reduce SBP and MAP and increase LA volumes irrespective of training intensity, whereas submaximal HIIT deteriorates RV systolic function.\\n\\nKey pointsO_LIHigh-intensity interval training improves physical performance of endurance athletes, although studies examining its cardiovascular effects are sparse.\\nC_LIO_LIWe evaluated the impact of submaximal (85% maximal aerobic power) and supramaximal (115% maximal aerobic power) high-intensity interval training on ambulatory blood pressure, heart rate and cardiac cavities size and function in endurance-trained adults.\\nC_LIO_LIIrrespective of training intensity, six weeks of high-intensity interval training increase left atrial volumes in endurance-trained adults, whereas the submaximal training decreases right ventricular systolic function.\\nC_LIO_LIThese results may help identify the exercise threshold for potential toxicity of intense exercise training for at-risk individuals and ideal exercise training regimens conferring optimal cardiovascular protection and adapted endurance training for athletes.\\nC_LI",
    "published": "10.1152/ajpheart.00196.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584284",
    "title": "Microbial metabolite deoxycholic acid shapes microbiota against Campylobacter jejuni chicken colonization",
    "authors": "Alrubaye, B.; Abraha, M.; Almansour, A.; Bansal, M.; Wang, H.; Kwon, Y. M.; Huang, Y.; Hargis, B.; Sun, X.",
    "author_corresponding": "Xiaolun  Sun",
    "author_corresponding_institution": "University of Arkansas Fayetteville",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/584284.source.xml",
    "abstract": "Despite reducing the prevalent foodborne pathogen Campylobacter jejuni in chickens decreases campylobacteriosis, few effective approaches are available. The aim of this study was to use microbial metabolic product bile acids to reduce C. jejuni chicken colonization. Broiler chicks were fed with deoxycholic acid (DCA), lithocholic acid (LCA), or ursodeoxycholic acid (UDCA). The birds were also transplanted with DCA modulated anaerobes (DCA-Anaero) or aerobes (DCA-Aero). The birds were infected with human clinical isolate C. jejuni 81-176 or chicken isolate C. jejuni AR101. Notably, C. jejuni 81-176 was readily colonized intestinal tract at d16 and reached an almost plateau at d21. Remarkably, DCA excluded C. jejuni cecal colonization at 100, 99.997, and 100% at 16, 21, and 28 days of age. Neither chicken ages of infection nor LCA or UDCA altered C. jejuni AR101 chicken colonization level, while DCA reduced 91% of the bacterium in chickens at d28. Notably, DCA diet reduced phylum Firmicutes but increased Bacteroidetes compared to infected control birds. Importantly, DCA-Anaero attenuated 93% of C. jejuni colonization at d28 compared to control infected birds. In conclusion, DCA shapes microbiota composition against C. jejuni colonization in chickens, suggesting a bidirectional interaction between microbiota and microbial metabolites.",
    "published": "10.1371/journal.pone.0214705",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584250",
    "title": "Cabbage stem flea beetles (Psylliodes chrysocephala L.) susceptibility to pyrethroids and tolerance to thiacloprid in the Czech Republic",
    "authors": "Stara, J.; Kocourek, F.",
    "author_corresponding": "Jitka  Stara",
    "author_corresponding_institution": "Crop Research Institute",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/584250.source.xml",
    "abstract": "The cabbage stem flea beetle (CSFB), Psylliodes chrysocephala (Coleoptera: Chrysomelidae), has recently become a major pest species in winter oilseed rape in the Czech Republic. The susceptibility of CSFB populations from two localities to six pyrethroids, two neonicotinoids, one organophosphate and one oxadiazine was evaluated in 2015-2018 in glass vial experiments. The susceptibility of CSFB to thiacloprid and thiamethoxam was evaluated in feeding experiment in 2017 and 2018. High susceptibility of CSFB populations to lambda-cyhalothrin, cypermethrin, esfenvalerate, tau-fluvalinate, etofenprox, deltamethrin, chlorpyrifos, indoxacarb and acetamiprid was observed in the glass vial experiments. The LC50 and LC90 data obtained for pyrethroids in these experiments in 2015 represent baseline for CSFB resistance monitoring to pyrethroids in the Czech Republic. High tolerance of CSFB to thiacloprid of CSFB was demonstrated in glass vial and the feeding experiment, too.",
    "published": "10.1371/journal.pone.0214702",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584276",
    "title": "Time-series expression profiling of sugarcane leaves infected with Puccinia kuehnii reveals an ineffective defense system leading to susceptibility",
    "authors": "Correr, F. H.; Kenichi Hosaka, G.; Perez Gomez, S. G.; Cicarelli Cia, M.; Barros Monteiro Vitorello, C. A.; Aranha Camargo, L. E.; Massola Junior, N. S.; Sampaio Carneiro, M.; Rodrigues Alves Margarido, G.",
    "author_corresponding": "Gabriel  Rodrigues Alves Margarido",
    "author_corresponding_institution": "Universidade de Sao Paulo Escola Superior de Agricultura Luiz de Queiroz",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/584276.source.xml",
    "abstract": "Puccinia kuehnii is an obligate biotrophic fungus that infects sugarcane leaves causing a disease called orange rust. It spread out to other countries resulting in reduction of crop yield since its first outbreak in Australia. One of the knowledge gaps of that pathosystem is to understand the molecular mechanisms altered in susceptible plants by the stress induced by P. kuehnii. Here we investigated changes in temporal expression of transcripts in pathways associated with the immune system. To achieve this purpose, we used RNA-Seq to analyze infected leaf samples collected at 0, 12, 24, 48 hours after inoculation (hai), 5 and 12 days after inoculation (dai). A de novo transcriptome was assembled with preprocessed reads, filtering out potential fungal sequences to focus on plant transcripts. Differential expression analyses of adjacent time points revealed substantial changes at 12, 48 hai and 12 dai, coinciding with the events of spore germination, haustoria post-penetration and post-sporulation. During the first 24 hours, a lack of transcripts involved with resistance mechanisms was revealed by underrepresentation of hypersensitive and defense responses. However, two days after inoculation, upregulation of genes involved with immune response regulation provided evidence of some potential defense response. Events related to biotic stress and phenylpropanoid biosynthesis pathways were predominantly downregulated in the initial time points, but expression was later restored to basal levels. Similar waves of expression were apparent for sets of genes in photosynthesis and oxidative processes, whose initial repression could avoid production of signaling molecules. Their subsequent upregulation possibly restored carbohydrate metabolism, ensuring pathogen nutritional requirements were met. Our results support the hypothesis that P. kuehnii initially suppressed sugarcane genes involved in plant defense systems. Late overexpression of specific regulatory pathways also suggests the possibility of an inefficient recognition system by a susceptible sugarcane genotype.",
    "published": "10.1007/s00299-020-02536-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584300",
    "title": "Unveiling functional motions based on point mutations in biased signaling systems: A normal mode study on Nerve Growth Factor bound to TrkA",
    "authors": "De Resende Lara, P. T.; Perahia, D.; Scott, A. L.; Braz, A. S. K.",
    "author_corresponding": "Antonio  Sergio Kimus  Braz",
    "author_corresponding_institution": "Universidade Federal do ABC",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/584300.source.xml",
    "abstract": "Many receptors elicit signal transduction by activating multiple intracellular pathways. This transduction may be triggered by a nonspecific ligand, which simultaneously activates all receptors signaling paths. In addition, the binding of a biased ligand preferentially elicits one path over another, in a process called biased signaling. Identifying the functional motions related to each one of these distinct pathways have direct impact in the development of new efficient and specific drugs. Here we show how to detect functional motions considering the case of the NGF/TrkA-Ig2 complex. TrkA receptors activation mediated by NGF depends on specific structural motions that trigger neuronal growth, development and survival in nervous system. R221W mutation in the ngf gene impairs the nociceptive signaling. Here we show the wide spread structural effects of this mutation in the NGF/TrkA-Ig2 complex, leading to the deletion of collective motions important to TrkA activation of nociceptive signaling. Our results suggest that subtle changes in the interaction network within neurotrophic factors due to the point mutation are sufficient to inhibit necessary conformational changes for TrkA receptors activation. The methodological approach presented in this article based conjunctively on normal mode analysis and the experimentally observed functional alterations due to point mutations provides an essential tool for unveiling the structural changes and motions related to the disease, that in turn could be important for a drug design study.",
    "published": "10.1371/journal.pone.0231542",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584227",
    "title": "Deep representation learning for domain adaptable classification of infrared spectral imaging data",
    "authors": "Raulf, A. P.; Butke, J.; Kuepper, C.; Grosserueschkamp, F.; Gerwert, K.; Mosig, A.",
    "author_corresponding": "Axel  Mosig",
    "author_corresponding_institution": "Ruhr-University Bochum",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/584227.source.xml",
    "abstract": "MotivationApplying infrared microscopy in the context of tissue diagnostics heavily relies on computationally preprocessing the infrared pixel spectra that constitute an infrared microscopic image. Existing approaches involve physical models, which are non-linear in nature and lead to classifiers that do not generalize well, e.g. across different types of tissue preparation. Furthermore, existing preprocessing approaches involve iterative procedures that are computationally demanding, so that computation time required for preprocessing does not keep pace with recent progress in infrared microscopes which can capture whole-slide images within minutes.\\n\\nResultsWe investigate the application of stacked contractive autoencoders as an unsupervised approach to preprocess infrared microscopic pixel spectra, followed by supervised fine-tuning to obtain neural networks that can reliably resolve tissue structure. To validate the robustness of the resulting classifier, we demonstrate that a network trained on embedded tissue can be transferred to classify fresh frozen tissue. The features obtained from unsupervised pretraining thus generalize across the large spectral differences between embedded and fresh frozen tissue, where under previous approaches seperate classifiers had to be trained from scratch.\\n\\nAvailabilityOur implementation can be downloaded from https://github.com/arnrau/SCAE_IR_Spectral_Imaging\\n\\nContactaxel.mosig@bph.rub.de",
    "published": "10.1093/bioinformatics/btz505",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584243",
    "title": "Enhancing Boolean networks with continuous logical operators and edge tuning",
    "authors": "Poret, A.; Monteiro Sousa, C.; Boissel, J.-P.",
    "author_corresponding": "Arnaud  Poret",
    "author_corresponding_institution": "UMR CNRS 5558 Laboratoire de Biometrie et Biologie Evolutive",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/584243.source.xml",
    "abstract": "Due to the scarcity of quantitative details about biological phenomena, quantitative modeling in systems biology can be compromised, especially at the subcellular scale. One way to get around this is qualitative modeling because it requires few to no quantitative information. One of the most popular qualitative modeling approaches is the Boolean network formalism. However, Boolean models allow variables to take only two values, which can be too simplistic in some cases. The present work proposes a modeling approach derived from Boolean networks where continuous logical operators are used and where edges can be tuned. Using continuous logical operators allows variables to be more finely valued while remaining qualitative. To consider that some biological interactions can be slower or weaker than other ones, edge states are also computed in order to modulate in speed and strength the signal they convey. The proposed formalism is illustrated on a toy network coming from the epidermal growth factor receptor signaling pathway. The obtained simulations show that continuous results are produced, thus allowing finer analysis. The simulations also show that modulating the signal conveyed by the edges allows to incorporate knowledge about the interactions they model. The goal is to provide enhancements in the ability of qualitative models to simulate the dynamics of biological networks while limiting the need of quantitative information.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582478",
    "title": "Tissue-specific MicroRNA Expression Alters Cancer Susceptibility Conferred by a TP53 Noncoding Variant",
    "authors": "LI, Y.",
    "author_corresponding": "YONG  LI",
    "author_corresponding_institution": "CLEVELAND CLINIC",
    "date": "2019-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/20/582478.source.xml",
    "abstract": "Patients carrying TP53 germline mutations develop Li-Fraumeni syndrome (LFS), a rare genetic disorder with high risk of several cancers, most notably breast cancer, sarcoma, and brain tumors. A noncoding polymorphism (rs78378222) in TP53, carried by scores of millions of people, was associated with moderate risk of brain, colon, and prostate tumors, and other neoplasms. We found a positive association between this variant and soft tissue sarcoma (odds ratio [OR] = 4.55, P = 3.3 x 10-5). In sharp contrast, this variant was protective against breast cancer (OR = 0.573, P = 0.0078). We generated a mouse line carrying this variant and found that this variant accelerated spontaneous tumorigenesis and tumor development at the brain, prostate, colon, and skeletal muscle, but strikingly, it significantly delayed mammary tumorigenesis. The variant created a miR-382 targeting site and compromised a miR-325 targeting site. Their differential expression resulted in p53 downregulation in the brain and several other tissues, but p53 upregulation in the mammary gland of the mutant mice compared to that of wild-type littermates. Thus, this TP53 variant is at odds with LFS mutants in breast cancer predisposition yet consistent with LFS mutants in susceptibility to soft tissue sarcoma and glioma. Our findings elucidate an underlying mechanism of cancer susceptibility that is conferred by genetic variation and yet altered by microRNA expression.",
    "published": "10.1038/s41467-019-13002-x",
    "server": "biorxiv"
  }
]