[
  {
    "doi": "10.1101/579722",
    "title": "LSO:Ce Inorganic Scintillators are Biocompatible with Neuronal and Circuit Function",
    "authors": "Bartley, A. F.; Abiraman, K.; Stewart, L. T.; Hossain, M. I.; Gahan, D. M.; Kamath, A. V.; Burdette, M. K.; Andrabe, S.; Foulger, S. H.; McMahon, L. L.; Dobrunz, L. E.",
    "author_corresponding": "Lynn E. Dobrunz",
    "author_corresponding_institution": "University of Alabama at Birmingham",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/579722.source.xml",
    "abstract": "Optogenetics is widely used in neuroscience to control neural circuits. However, non-invasive methods for light delivery in brain are needed to avoid physical damage caused by current methods. One potential strategy could employ x-ray activation of radioluminescent particles (RPLs), enabling localized light generation within the brain. RPLs composed of inorganic scintillators can emit light at various wavelengths depending upon composition. Cerium doped lutetium oxyorthosilicate (LSO:Ce), an inorganic scintillator that emits blue light in response to x-ray or UV stimulation, could potentially be used to control neural circuits through activation of channelrhodopsin-2 (ChR2), a light-gated cation channel. Whether inorganic scintillators themselves negatively impact neuronal processes and synaptic function is unknown, and was investigated here using cellular, molecular, and electrophysiological approaches. As proof of principle, we applied UV stimulation to 4 m LSO:Ce particles during whole-cell recording of CA1 pyramidal cells in acutely prepared hippocampal slices from mice that expressed ChR2 in glutamatergic neurons. We observed an increase in frequency and amplitude of spontaneous excitatory postsynaptic currents (EPSCs), indicating UV activation of ChR2 and excitation of neurons. Importantly, we found that LSO:Ce particles have no effect on survival of primary mouse cortical neurons, even after 24 hours of exposure. In extracellular dendritic field potential recordings, we observed no change in strength of basal glutamatergic transmission up to 3 hours of exposure to LSO:Ce microparticles. However, there was a slight decrease in the frequency of spontaneous EPSCs in whole-cell voltage-clamp recordings from CA1 pyramidal cells, with no change in current amplitudes. No changes in the amplitude or frequency of spontaneous inhibitory postsynaptic currents (IPSCs) were observed. Finally, long term potentiation (LTP), a synaptic modification believed to underlie learning and memory and a robust measure of synaptic integrity, was successfully induced, although the magnitude was slightly reduced. Together, these results show LSO:Ce particles are biocompatible even though there are modest effects on baseline synaptic function and long-term synaptic plasticity. Importantly, we show that light emitted from LSO:Ce particles is able to activate ChR2 and modify synaptic function. Therefore, LSO:Ce inorganic scintillators are potentially viable for use as a new light delivery system for optogenetics.",
    "published": "10.3389/fnsyn.2019.00024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/579342",
    "title": "The multicellular incoherent feedforward loop motif generates spatial patterns",
    "authors": "Rodriguez-Paton, A.; Regueira, M.; Daza-Garcia, J.",
    "author_corresponding": "Alfonso  Rodriguez-Paton",
    "author_corresponding_institution": "Universidad Politecnica de Madrid",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/579342.source.xml",
    "abstract": "The multicellular incoherent feedforward loop (mIFFL) is an extension of the traditional intracellular IFFL gene motif where the interacting nodes no longer need to be genes inside the same cell but can be spatially distributed in different cells. We studied for the first time the spatial computing abilities of these mIFFL through in silico simulations done with individual-based models (run in Morpheus and GRO software). We observed that: 1) a genetic circuit working as a mIFFL can behaves as an edge detector of the border of an infection, and 2) a mIFFL can be the inner mechanism generating the complex 7 stripe pattern of eve in D. melanogaster embryogenesis. So, in this work, we show that multicellular IFFL architectures can produce spatial patterns and are a promising spatial computing motif that deserves to be incorporated into the toolbox of pattern generation and multicellular coordination mechanisms. This study opens several future lines of research: multi-agent IFFL applied in ecology as a tool to predict spatial position of interacting animals or in distributed robotics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/579508",
    "title": "Constitutive differences in glucocorticoid responsiveness are related to divergent spatial information processing abilities",
    "authors": "Huzard, D.; Vouros, A.; Monari, S.; Astori, S.; Vasilaki, E.; Sandi, C.",
    "author_corresponding": "Damien  Huzard",
    "author_corresponding_institution": "EPFL",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/579508.source.xml",
    "abstract": "The stress response facilitates survival through adaptation and is intimately related to cognitive processes. The Morris water maze task probes spatial learning and memory in rodents and glucocorticoids (i.e. corticosterone in rats) have been suggested to elicit a facilitating action on memory formation. Moreover, the early aging period (around 16-18 months of age) is susceptible to stress- and glucocorticoid-mediated acceleration of cognitive decline. In this study, we tested three lines of rats selectively bred according to their individual differences in corticosterone responsiveness to repeated stress exposure during juvenility. We investigated whether endogenous differences in glucocorticoid responses influenced spatial learning, long-term memory and reversal learning abilities in a Morris water maze task at early aging. Additionally, we assessed the quality of the different swimming strategies of the rats. Our results indicate that rats with differential corticosterone responsiveness exhibit similar spatial learning abilities but different long-term memory retention and reversal learning. Specifically, the high corticosterone responding line had a better long-term spatial memory, while the low corticosterone responding line was impaired for both long-term retention and reversal learning. Our modeling analysis of performance strategies revealed further important line-related differences. Therefore, our findings support the view that individuals with high corticosterone responsiveness would form stronger long-term memories to navigate in stressful environments. Conversely, individuals with low corticosterone responsiveness would be impaired at different phases of spatial learning and memory.",
    "published": "10.1080/10253890.2019.1625885",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/578500",
    "title": "pysradb: A Python package to query next-generation sequencing metadata and data from NCBI Sequence Read Archive",
    "authors": "Choudhary, S.",
    "author_corresponding": "Saket  Choudhary",
    "author_corresponding_institution": "University of Southern California",
    "date": "2019-03-16",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/578500.source.xml",
    "abstract": "NCBIs Sequence Read Archive (SRA) is the primary archive of next-generation sequencing datasets. SRA makes metadata and raw sequencing data available to the research community to encourage reproducibility, and to provide avenues for testing novel hypotheses on publicly available data. However, existing methods to programmatically access these data are limited. We introduce a Python package pysradb that provides a collection of command line methods to query and download metadata and data from SRA utilizing the curated metadata database available through the SRAdb project. We demonstrate the utility of pysradb on multiple use cases for searching and downloading SRA datasets. It is available freely at https://github.com/saketkc/pysradb.",
    "published": "10.12688/f1000research.18676.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/579227",
    "title": "Contribution of private gardens to habitat availability, connectivity and conservation of the common pipistrelle in Paris",
    "authors": "Mimet, A.; Kerbiriou, C.; Simon, L.; Julien, J.-F.; Raymond, R.",
    "author_corresponding": "Anne  Mimet",
    "author_corresponding_institution": "Helmholtz Center for Environmental Research, German Center for Integrative Biodiversity Research",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/579227.source.xml",
    "abstract": "Urban sprawl is one of the greatest global changes with major negative impacts on biodiversity and human well-being. Recent policies have acknowledged the value of urban green areas in counterbalancing such impacts. These policies aim to increase the ecological value of green areas, making cities more permeable to natural populations. However, they are largely focused on the role and management of public green areas, ignoring the role and potential of private green areas for urban ecological value.\\n\\nThis study aims to evaluate the benefits of considering private green areas for conservation efforts in cities. Using data on bat activity and information on vegetation and building height, we quantify the respective role of public and private green areas in habitat availability and connectivity for the common pipistrelle in the city of Paris, France. Our results show that despite the low proportion of private green areas in Paris (36% of the total green areas), they still contributed up to 47.9% of bat habitat availability and decrease the resistance of the city matrix by 88%. The distribution in the city matrix and vegetation composition of those areas appeared especially beneficial for bat habitat availability and connectivity. The study demonstrates the importance of private green areas in the ecological value of cities in complementing the role of public green areas. Our results confirm the need to develop more inclusive urban conservation strategies that include both public and private stakeholders.\\n\\nHighlightsO_LIThe urban ecological value of private gardens outweighs that of public gardens\\nC_LIO_LIThis is true for both habitat availability and connectivity\\nC_LIO_LIBiodiversity policies in cities should also focus on private green areas\\nC_LIO_LIInclusive conservation strategies are also needed in cities\\nC_LI",
    "published": "10.1016/j.landurbplan.2019.103671",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/579870",
    "title": "Evidence of extensive intraspecific noncoding reshuffling in a 169-kb mitochondrial genome of a basidiomycetous fungus",
    "authors": "Lee, H.-H.; Ke, H.-M.; Lin, C.-Y. I.; Lee, J. J.; Chung, C.-L.; Tsai, I. J.",
    "author_corresponding": "Isheng Jason Tsai",
    "author_corresponding_institution": "Biodiversity Research Center, Academia Sinica, Taipei City, Taiwan",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/579870.source.xml",
    "abstract": "Comparative genomics of fungal mitochondrial genomes (mitogenomes) have revealed a remarkable pattern of rearrangement between and within major phyla owing to horizontal gene transfer (HGT) and recombination. The role of recombination was exemplified at a finer evolutionary time scale in basidiomycetes group of fungi as they display a diversity of mitochondrial DNA (mtDNA) inheritance patterns. Here, we assembled mitogenomes of six species from the Hymenochaetales order of basidiomycetes and examined 59 mitogenomes from two genetic lineages of Pyrrhoderma noxium. Gene order is largely colinear while intergene regions are major determinants of mitogenome size variation. Substantial sequence divergence was found in shared introns consistent with high HGT frequency observed in yeasts, but we also identified a rare case where an intron was retained in five species since speciation. In contrast to the hyperdiversity observed in nuclear genomes of P. noxium, mitogenomes intraspecific polymorphisms at protein coding sequences are extremely low. Phylogeny based on introns revealed turnover as well as exchange of introns between two lineages. Strikingly, some strains harbor a mosaic origin of introns from both lineages. Analysis of intergenic sequence indicated substantial differences between and within lineages, and an expansion may be ongoing as a result of exchange between distal intergenes. These findings suggest that the evolution in mtDNAs is usually lineage specific but chimeric mitotypes are frequently observed, thus capturing the possible evolutionary processes shaping mitogenomes in a basidiomycete. The large mitogenome sizes reported in various basidiomycetes appear to be a result of interspecific reshuffling of intergenes.",
    "published": "10.1093/gbe/evz181",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/579631",
    "title": "Manipulation of Oscillatory Phase by Transcranial Alternating Current Stimulation",
    "authors": "Fiene, M.; Schwab, B. C.; Misselhorn, J.; Herrmann, C.; Schneider, T. R.; Engel, A. K.",
    "author_corresponding": "Marina  Fiene",
    "author_corresponding_institution": "University Medical Center Hamburg-Eppendorf",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/579631.source.xml",
    "abstract": "BackgroundOscillatory phase has been proposed as a key parameter defining the spatiotemporal structure of neural activity. To enhance our understanding of brain rhythms and improve clinical outcomes in pathological conditions, phase-specific modulation of oscillations by transcranial alternating current stimulation (tACS) emerged as a promising approach. However, the effectiveness of tACS in humans is still critically debated.\n\nObjectiveHere, we investigated the phase-specificity of tACS effects on visually evoked steady state responses (SSRs) in 24 healthy human participants of either sex.\n\nMethodsTo this end, we used an intermittent electrical stimulation protocol and assessed the influence of tACS on SSR amplitude in the interval immediately following tACS.\n\nResultsWe observed that the phase shift between flicker and tACS modulates evoked SSR amplitudes. The tACS effect size was dependent on the strength of flicker-evoked oscillatory activity, with larger effects in participants showing weaker locking of neural responses to flicker phase. Neural sources of phase-specific effects were localized in the parieto-occipital cortex within flicker-entrained regions. Importantly, the optimal phase shift between flicker and tACS associated with strongest SSRs was correlated with cortical SSR onset delays over the visual cortex.\n\nConclusionsOverall, our data provide electrophysiological evidence for phase-specific modulations of oscillatory activity by tACS in humans. As the optimal timing of tACS application was dependent on neural conduction times as measured by SSR onset delays, data suggest that the interaction between tACS effect and SSR was cortical in nature. These findings corroborate the physiological efficacy of tACS and highlight its potential for controlled modulations of brain signals.",
    "published": "10.1016/j.brs.2020.06.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/578534",
    "title": "Exploring the limitations of event-related potential measures in moving subjects. Case studies of four different technical modifications in ergometer rowing",
    "authors": "Hill, H.",
    "author_corresponding": "Holger  Hill",
    "author_corresponding_institution": "Karlsruhe Institute of Technology",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/578534.source.xml",
    "abstract": "Measuring brain activity outside the laboratory is of great importance for investigating human behavior under naturalistic conditions (e.g., in cognition and movement research, application of brain-computer interfaces). To measure neuronal activity in moving subjects, only modified NIRS and EEG systems are applicable. Because conventional EEG systems are too sensitive to movement artifacts, artifact sources should be eliminated beforehand to improve signal quality. Four different approaches for EEG/ERP measures with moving subjects were tested in case studies: (i) a purpose-built head-mounted preamplifier, (ii) a laboratory system with active electrodes, (iii)+(iv) a wireless headset combined with (iii) passive or (iv) active electrodes. A standard visual oddball task was applied during rest (without movement) and during ergometer rowing. All 14 measures revealed very similiar (within subjects) visual evoked potentials for rowing and rest. The small intraindividual differences between rowing and rest, in comparison to the typically larger interindividual differences in the ERP waveforms revealed that ERPs can be measured reliably even in an athletic movement like rowing. The expected modulation of the motor-related activity by force output, on the other hand, was largely affected by movement artifacts. Therefore, for a successful application of ERP measures in movement research, further developments to differentiate between movement-related neuronal activity and movement-related artifacts are required. However, it cannot be excluded that activities with small magnitudes related to motor learning and motor control cannot be detected because they are superimposed by the very large motor potential which increases with force output.",
    "published": "10.3390/s20195618",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/579763",
    "title": "Relative Concentration of Brain Iron (rcFe) Derived from Standard Functional MRI.",
    "authors": "Colcombe, S. J.; Milham, M. P.; Mackay-Brandt, A.; Franco, A.; Castellanos, X.; Craddock, C.; Cloud, J.",
    "author_corresponding": "Stan J Colcombe",
    "author_corresponding_institution": "Nathan Kline Insitute",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/579763.source.xml",
    "abstract": "Brain iron plays key roles in catecholaminergic neurotransmitter synthesis and early life brain development. It is also central to cellular energetics and neurotransmitter metabolism throughout the lifespan. Disturbances in brain iron have been implicated in a growing number of psychiatric and late-life neurodegenerative disorders. Additionally, brain iron accumulations are thought to play a deleterious role in neuroinflammatory processes in later life. Despite its importance, the role of brain iron in development, aging, and psychiatric disorders remains comparatively understudied. This is partly due to technical challenges inherent in implementation and analysis of formal iron imaging protocols and practical constraints on scan session durations. Here, we introduce a method to estimate relative brain iron concentrations that is 1) computationally simple, 2) shows excellent correspondence with formal iron imaging in-vivo, 3) replicates clinically-relevant findings from formal iron imaging, 4) yields novel insights into brain iron and cognition across the lifespan, and 5) leverages a widely available and frequently shared brain imaging modality: functional MRI. The computationally simple nature of the measure, coupled with the availability of fMRI datasets across the lifespan and disorders, has the potential to transform our understanding of the complex and critical relationship between iron and brain health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/578682",
    "title": "Embodiment improves performance on an immersive brain computer interface in head-mounted virtual reality",
    "authors": "Juliano, J. M.; Spicer, R.; Lefebvre, S.; Jann, K.; Ard, T.; Santarnecchi, E.; Krum, D.; Liew, S.-L.",
    "author_corresponding": "Sook-Lei  Liew",
    "author_corresponding_institution": "University of Southern California",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/578682.source.xml",
    "abstract": "Brain computer interfaces (BCI) can be used to provide individuals with neurofeedback of their own brain activity and train them to learn how to control their brain activity. Neurofeedback-based BCIs used for motor rehabilitation aim to  close the loop between attempted motor commands and sensory feedback by providing supplemental sensory information when individuals successfully establish specific brain patterns. Existing neurofeedback-based BCIs have used a variety of displays to provide feedback, ranging from devices that provide a more immersive and compelling experience (e.g., head-mounted virtual reality (HMD-VR) or CAVE systems) to devices that are considered less immersive (e.g., computer screens). However, it is not clear whether more immersive systems (i.e., HMD-VR) improve neurofeedback performance compared to computer screens, and whether there are individual performance differences in HMD-VR versus screen-based neurofeedback. In this pilot experiment, we compared neurofeedback performance in HMD-VR versus on a computer screen in twelve healthy individuals. We also examined whether individual differences in presence or embodiment correlated with neurofeedback performance in either environment. Participants were asked to control a virtual right arm by imagining right hand movements. Real-time brain activity indicating motor imagery, which was measured via electroencephalography (EEG) as desynchronized sensorimotor rhythms (SMR; 8-24 Hz) in the left motor cortex, drove the movement of the virtual arm towards (increased SMR desynchronization) or away from (decreased SMR desynchronization) targets. Participants performed two blocks of 30 trials, one for each condition (Screen, HMD-VR), with the order of conditions counterbalanced across participants. After completing each block, participants were asked questions relating to their sense of presence and embodiment in each environment. We found that, while participants performance on the neurofeedback-based BCI task was similar between conditions, the participants reported levels of embodiment was significantly different between conditions. Specifically, participants experienced higher levels of embodiment in HMD-VR compared to the computer screen. We further found that reported levels of embodiment positively correlated with neurofeedback performance only in the HMD-VR condition. Overall, these preliminary results suggest that embodiment may improve performance on a neurofeedback-based BCI and that HMD-VR may increase embodiment during a neurofeedback-based BCI task compared to a standard computer screen.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/578633",
    "title": "Simple, biologically informed models, but not convolutional neural networks describe target detection in naturalistic images",
    "authors": "Fruend, I.",
    "author_corresponding": "Ingo  Fruend",
    "author_corresponding_institution": "York University",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/578633.source.xml",
    "abstract": "The first steps of visual processing are often described as a bank of oriented filters followed by divisive normalization. This approach has been tremendously successful at predicting contrast thresholds in simple visual displays. However, it is unclear to what extent this kind of architecture also supports processing in more complex visual tasks performed in naturally looking images.\\n\\nWe used a deep generative image model to embed arc segments with different curvatures in naturalistic images. These images contain the target as part of the image scene, resulting in considerable appearance variation of target as well as background. Three observers localized arc targets in these images, achieving an accuracy of 74.7% correct responses on average. Data were fit by several biologically inspired models, 4 standard deep convolutional neural networks (CNN) from the computer vision literature, and by a 5-layer CNN specifically trained for this task. Four models were particularly good at predicting observer responses, (i) a bank of oriented filters, similar to complex cells in primate area V1, (ii) a bank of oriented filters followed by tuned gain control, incorporating knowledge about cortical surround interactions, (iii) a bank of oriented filters followed by local normalization, (iv) the 5-layer specifically trained CNN. A control experiment with optimized stimuli based on these four models showed that the observers data were best explained by model (ii) with tuned gain control.\\n\\nThese data suggest that standard models of early vision provide good descriptions of performance in much more complex tasks than what they were designed for, while general purpose non-linear models such as convolutional neural networks do not.",
    "published": "10.1167/jov.20.7.32",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/580027",
    "title": "The interaction of compliance and activation on the force-length operating range and force generating capacity of skeletal muscle",
    "authors": "Cox, S. M.; Easton, K. L.; Sanghvi, H.; Cromie Lear, M.; Marsh, R.; Delp, S.; Rubenson, J.",
    "author_corresponding": "Suzanne Michelle Cox",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2019-03-16",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/580027.source.xml",
    "abstract": "Muscle performance is influenced by where it operates on its force-length curve. Here we explore how activation and tendon compliance interact to influence muscle operating lengths and force-generating capacity. To study this, we built a musculoskeletal model of the lower limb of the guinea fowl and simulated the force-length operating range during fixed-end fixed-posture contractions for 39 actuators under thousands of combinations of activation and posture using three different muscle models: Muscles with non-compliant tendons, muscles with compliant tendons but no activation dependent shift in optimal fiber length (L0), and muscles with both compliant tendons and activation-dependent shifts in L0. We found that activation dependent effects altered muscle fiber lengths up to 40% and increased or decreased force capacity by up to 50% during fixed-end contractions. Typically, activation-compliance effects reduce muscle force and are dominated by the effects of tendon compliance at high activations. At low activation, however, activation-dependent shifts in L0 are equally important and can result in relative force changes for low compliance muscles of up to 60%. There are regions of the force-length curve in which muscles are most sensitive to compliance and there are troughs of influence where these factors have little effect. These regions are hard to predict, though, because the magnitude and location of these areas of high and low sensitivity shift with compliance level. Here we provide a map for when these effects will meaningfully influence force capacity and an example of their contributions to force production during a static task, namely standing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/579714",
    "title": "A Musashi-Related Protein Is Essential For Gametogenesis In Arabidopsis",
    "authors": "Moody, L. A.; Rabbinowitsch, E.; Dickinson, H. G.; Clayton, R.; Emms, D. M.; Langdale, J.",
    "author_corresponding": "Laura A Moody",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/579714.source.xml",
    "abstract": "Musashi (Msi) proteins are an evolutionarily conserved group of RNA-binding proteins, required for targeted control of mRNA translation during many important developmental processes in animals. Most notably, Msi proteins play important roles during both spermatogenesis and oogenesis. Msi proteins also exist in plants but these are largely uncharacterized. Here we report the functional characterization of an Arabidopsis Msi ortholog ABORTED GAMETOPHYTE 2 (AOG2), which encodes a protein containing two RNA recognition motifs and an ER-targeting signal. AOG2-GFP translational fusions were localized to the ER in transient assays, suggesting that AOG2 most likely binds to ER-targeted mRNAs. We show that disrupted AOG2 function leads to a high rate of both ovule and seed abortion, and that homozygous loss of function mutants are embryo lethal. Furthermore, we demonstrate that AOG2 is required to establish asymmetry during pollen mitosis I, and that loss of AOG2 function leads to loss of pollen viability. Collectively the results reveal that AOG2 is required for the establishment of polarity and/or the progression of mitosis during gametophyte development in Arabidopsis, and thus Msi-related proteins have an evolutionarily conserved role in gametogenesis in both animals and plants.\\n\\nSIGNIFICANCE STATEMENTABORTED GAMETOPHYTE 2 (AOG2) encodes a Musashi-related RNA-binding protein that is required for gametogenesis and embryogenesis in Arabidopsis. AOG2 is required for the establishment of polarity and/or the progression of mitosis during gametophyte development in Arabidopsis, and thus Musashi-related proteins have an evolutionarily conserved role in gametogenesis in both animals and plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/578831",
    "title": "Early patterns of functional brain development associated with autism spectrum disorder in tuberous sclerosis complex.",
    "authors": "Dickinson, A.; Varcin, K. J.; Sahin, M.; Nelson, C. A.; Jeste, S. S.",
    "author_corresponding": "Abigail  Dickinson",
    "author_corresponding_institution": "UCLA Semel Institute of Neuroscience and Human Behavior.",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/578831.source.xml",
    "abstract": "Lay AbstractAround half of infants with tuberous sclerosis complex (TSC) develop autism. Here, using EEG, we find that there is a reduction in communication between brain regions during infancy in TSC, and that the infants who show the largest reductions are those who later develop autism. Being able to identify infants who show early signs of disrupted brain development may improve the timing of early prediction and interventions in TSC, and also help us to understand how early brain changes lead to autism.\\n\\nAbstractTuberous sclerosis complex (TSC) is a rare genetic disorder that confers a high risk for autism spectrum disorders (ASD), with behavioral predictors of ASD emerging early in life. Deviations in structural and functional neuronal connectivity are highly implicated in both TSC and ASD.\\n\\nFor the first time, we explore whether electroencephalographic (EEG) measures of network function precede or predict the emergence of ASD in TSC. We determine whether altered brain function (1) is present in infancy in TSC, (2) differentiates infants with TSC based on ASD diagnostic status, and (3) is associated with later cognitive function.\\n\\nWe studied 35 infants with TSC (N=35), and a group of typically developing infants (n=20) at 12 and 24 months of age. Infants with TSC were later subdivided into ASD and non-ASD groups based on clinical evaluation. We measured features of spontaneous alpha oscillations (6-12Hz) that are closely associated with neural network development: alpha power, alpha phase coherence (APC) and peak alpha frequency (PAF).\\n\\nInfants with TSC demonstrated reduced interhemispheric APC compared to controls at 12 months of age, and these differences were found to be most pronounced at 24 months in the infants who later developed ASD. Across all infants, PAF at 24 months was associated with verbal and non-verbal cognition at 36 months.\\n\\nAssociations between early network function and later neurodevelopmental and cognitive outcomes highlight the potential utility of early scalable EEG markers to identify infants with TSC requiring additional targeted intervention initiated very early in life.",
    "published": "10.1002/aur.2193",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/579656",
    "title": "Two ecotype-related long non-coding RNAs in the environmental control of root growth",
    "authors": "Blein, T.; Balzergue, C.; Roule, T.; Gabriel, M.; Scalisi, L.; Sorin, C.; Christ, A.; Delannoy, E.; Martin-Magniette, M.-L.; Nussaume, L.; Hartmann, C.; Gautheret, D.; Desnos, T.; Crespi, M.",
    "author_corresponding": "Martin  Crespi",
    "author_corresponding_institution": "Institute of Plant Sciences Paris-Saclay",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/579656.source.xml",
    "abstract": "BackgroundRoot architecture varies widely between species and even between ecotypes of the same species despite the strong conservation of the protein-coding portion of their genomes. In contrast, non-coding RNAs evolved rapidly between ecotypes and may control their differential responses to the environment as several long non-coding RNAs (lncRNAs) can quantitatively regulate gene expression.\\n\\nResultsRoots from Columbia (Col) and Landsberg erecta (Ler) ecotypes respond differently to phosphate starvation. We compared complete transcriptomes (mRNAs, lncRNAs and small RNAs) of root tips from these two ecotypes during early phosphate starvation. We identified thousands of new lncRNAs categorized as intergenic or antisense RNAs that were largely conserved at DNA level in these ecotypes. In contrast to coding genes, many lncRNAs were specifically transcribed in one ecotype and/or differentially expressed between ecotypes independently of the phosphate condition. These ecotype-related lncRNAs were characterized by analyzing their sequence variability among plants and their link with siRNAs. Our analysis identified 675 lncRNAs differentially expressed between the two ecotypes including specific antisense RNAs targeting key regulators of root growth responses. Mis-regulation of several intergenic lncRNAs showed that at least two ecotype-related lncRNAs regulate primary root growth in Col.\\n\\nConclusionsThe in depth exploration of the non-coding transcriptome of two ecotypes identified thousands of new lncRNAs showing specific expression in root apexes. De-regulation of two ecotype-related lncRNAs revealed a new pathway involved in the regulation of primary root growth. The non-coding genome may reveal novel mechanisms involved in ecotype adaptation of roots to different soil environments.",
    "published": "10.1104/pp.20.00446",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/579607",
    "title": "Identification of a novel gammaherpesvirus in Canada lynx (Lynx canadensis)",
    "authors": "Hendrikse, L. D.; Kambli, A.; Kayko, C.; Canuti, M.; Rodrigues, B.; Stevens, B.; Vashon, J.; Lang, A. S.; Needle, D. B.; Troyer, R. M.",
    "author_corresponding": "Ryan M Troyer",
    "author_corresponding_institution": "Department of Microbiology and Immunology, University of Western Ontario",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/579607.source.xml",
    "abstract": "Gammaherpesviruses (GHVs) infect many animal species and are associated with lymphoproliferative disorders in some. Previously, we identified several novel GHVs in North American felids, however a GHV had never been identified in Canada lynx (Lynx canadensis). We therefore hypothesized the existence of an unidentified GHV in lynx. Using degenerate nested and subsequently virus-specific PCR, we amplified and sequenced 3.4 kb of DNA from a novel GHV in lynx, which we named Lynx canadensis gammaherpesvirus 1 (LcaGHV1). We then estimated the prevalence of LcaGHV1 in lynx by developing a PCR-based assay and detected LcaGHV1 DNA in 36% (95% CI: 22-53%) of lynx spleen DNA samples from Maine, USA and 17% (95% CI: 8-31%) from Newfoundland, Canada. Phylogenetic analysis determined that LcaGHV1 is a distinct GHV species belonging to the genus Percavirus. The potential ecologic and pathologic consequences of this novel virus for Canada lynx populations warrant further study.",
    "published": "10.3390/v11040363",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/579896",
    "title": "Nitroxide functionalized antibiotics are promising eradication agents against Staphylococcus aureus biofilms.",
    "authors": "Verderosa, A. D.; Dhouib, R.; Fairfull-Smith, K. E.; Totsika, M.",
    "author_corresponding": "Makrina  Totsika",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/579896.source.xml",
    "abstract": "Treatment of Staphylococcus aureus biofilm-related infections represents an important medical challenge worldwide, as biofilms, even of drug-susceptible S. aureus strains, are highly refectory to conventional antibiotic therapy. Nitroxides were recently shown to induce dispersal of Gram-negative biofilms in vitro, but their action against Gram-positive bacterial biofilms remains unknown. Here we demonstrate that the biofilm dispersal activity of nitroxides extends to S. aureus, a clinically important Gram-positive pathogen. Co-administration of the nitroxide CTEMPO with ciprofloxacin significantly improved the antibiotics biofilm-eradication activity against S. aureus. Moreover, covalently linking the nitroxide to the antibiotic moiety further reduced ciprofloxacins minimal biofilm eradication concentration. Microscopy analysis revealed that fluorescent nitroxide-antibiotic hybrids could penetrate S. aureus biofilms and enter into cells localising at the surface and base of the biofilm structure. No toxicity was observed for the nitroxide CTEMPO and the nitroxide-antibiotic hybrids against human cells. Taken together, our results show that nitroxides can mediate dispersal of Gram-positive biofilms and that dual-acting biofilm-eradication antibiotics could provide broad-spectrum therapies for the treatment of biofilm-related infections.",
    "published": "10.1128/AAC.01685-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/579813",
    "title": "Virtual reality for animal navigation with camera-based optical flow tracking",
    "authors": "Vishniakou, I.; Ploeger, P. G.; Seelig, J.",
    "author_corresponding": "Johannes  Seelig",
    "author_corresponding_institution": "Max Planck Society, caesar",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/579813.source.xml",
    "abstract": "BackgroundVirtual reality combined with spherical treadmills is used across species for studying neural circuits underlying navigation.\\n\\nNew MethodWe developed an optical flow-based method for tracking treadmil ball motion in real-time using a single high-resolution camera.\\n\\nResultsTracking accuracy and timing were determined using calibration data. Ball tracking was performed at 500 Hz and integrated with an open source game engine for virtual reality projection. The projection was updated at 120 Hz with a latency with respect to ball motion of 30 {+/-} 8 ms.\\n\\nComparison with Existing Method(s)Optical flow based tracking of treadmill motion is typically achieved using optical mice. The camera-based optical flow tracking system developed here is based on off-the-shelf components and offers control over the image acquisition and processing parameters. This results in flexibility with respect to tracking conditions - such as ball surface texture, lighting conditions, or ball size - as well as camera alignment and calibration.\\n\\nConclusionsA fast system for rotational ball motion tracking suitable for virtual reality animal behavior across different scales was developed and characterized.",
    "published": "10.1016/j.jneumeth.2019.108403",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/578757",
    "title": "fuNTRp: Identifying protein positions for variation driven functional tuning",
    "authors": "Miller, M.; Vitale, D.; Rost, B.; Bromberg, Y.",
    "author_corresponding": "Maximilian  Miller",
    "author_corresponding_institution": "Rutgers University",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/578757.source.xml",
    "abstract": "Evaluating the impact of non-synonymous genetic variants is essential for uncovering disease associations and mechanisms of evolution. Understanding corresponding sequence changes is also fundamental for synthetic protein design and stability assessments. However, the performance gain of variant effect predictors observed in recent years is not in line with the increased complexity of new methods. One likely reason for this might be that most approaches use similar sets of gene/protein features for modeling variant effect, often emphasizing sequence conservation. While high levels of conservation highlight residues essential for protein activity, much of the in vivo observable variation is arguably weaker in its impact and, thus, requires evaluation at a higher level of resolution. Here we describe function Neutral/Toggle/Rheostat predictor (funtrp), a novel computational method that categorizes protein positions based on the position-specific expected range of mutational impacts: Neutral (weak/no effects), Rheostat (function-tuning positions), or Toggle (on/off switches). We show that position types do not correlate strongly with familiar protein features such as conservation or protein disorder. We also find that position type distribution varies across different protein functions. Finally, we demonstrate that position types reflect experimentally determined functional effects and can thus improve performance of existing variant effect predictors and suggest a way forward for the development of new ones.",
    "published": "10.1093/nar/gkz818",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/580258",
    "title": "A candidate causal variant underlying both higher intelligence and increased risk of bipolar disorder",
    "authors": "Shen, S. Q.; Kim-Han, J. S.; Cheng, L.; Xu, D.; Gokcumen, O.; Hughes, A. E.; Myers, C. A.; Corbo, J. C.",
    "author_corresponding": "Joseph C Corbo",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/580258.source.xml",
    "abstract": "Bipolar disorder is a highly heritable mental illness, but the relevant genetic variants and molecular mechanisms are largely unknown. Recent GWASs have identified an intergenic region associated with both cognitive performance and bipolar disorder. This region contains dozens of putative fetal brain-specific enhancers and is located [~]0.7 Mb upstream of the neuronal transcription factor POU3F2. We identified a candidate causal variant, rs77910749, that falls within a highly conserved putative enhancer, LC1. This human-specific variant is a single-base deletion in a PAX6 binding site and is predicted to be functional. We hypothesized that rs77910749 alters LC1 activity and hence POU3F2 expression during neurodevelopment. Indeed, transgenic reporter mice demonstrated LC1 activity in the developing cerebral cortex and amygdala. Furthermore, ex vivo reporter assays in embryonic mouse brain and human iPSC-derived cerebral organoids revealed increased enhancer activity conferred by the variant. To probe the in vivo function of LC1, we deleted the orthologous mouse region, which resulted in amygdala-specific changes in Pou3f2 expression. Lastly,  humanized rs77910749 knock-in mice displayed behavioral defects in sensory gating, an amygdala-dependent endophenotype seen in patients with bipolar disorder. Our study suggests a molecular mechanism underlying the long-speculated link between enhanced cognitive performance and neuropsychiatric disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/579938",
    "title": "Large-scale functional connectivity in multisensory cortex predicts performance",
    "authors": "Hollensteiner, K. J.; Galindo-Leon, E.; Pieper, F.; Engler, G.; Nolte, G.; Engel, A. K.",
    "author_corresponding": "Karl J. Hollensteiner",
    "author_corresponding_institution": "Department of Neurophysiology and Pathophysiology, University Medical Center Hamburg-Eppendorf",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/579938.source.xml",
    "abstract": "Complex and variable behavior requires fast changes of functional connectivity in large-scale cortical networks. Here, we report on the cortical dynamics of functional coupling across visual, auditory and parietal areas during a lateralized detection task in the ferret. We hypothesized that fluctuations in coupling, indicative of dynamic variations in the network state, might predict the animals performance. While power for hit and miss trials showed significant differences only around stimulus and response onset, phase coupling already differed before stimulus onset. Principal component analysis of directed coupling at the single-trial level during this period revealed subnetworks that most strongly related to behavior. While higher global phase coupling of visual and auditory regions to parietal cortex was predictive of task performance, a second component showed that a reduction in coupling between subnetworks of sensory modalities was also necessary, probably to allow a better detection of the unimodal signals. Furthermore, we observed that long-range coupling became more predominant during the task period compared to the pre-stimulus baseline. Taken together, these results suggest that fluctuations in the network state, particular with respect to long-range connectivity, are key determinants of the animals behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/579540",
    "title": "Pupillometry as an objective measure of sustained attention in young and older listeners",
    "authors": "Zhao, S.; Bury, G.; Milne, A.; Chait, M.",
    "author_corresponding": "Maria  Chait",
    "author_corresponding_institution": "UCL",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/579540.source.xml",
    "abstract": "The ability to sustain attention on a task-relevant sound-source whilst avoiding distraction from other concurrent sounds is fundamental to listening in crowded environments. To isolate this aspect of hearing we designed a paradigm that continuously measured behavioural and pupillometry responses during 25-second-long trials in young (18-35 yo) and older (63-79 yo) participants. The auditory stimuli consisted of a number (1, 2 or 3) of concurrent, spectrally distinct tone streams. On each trial, participants detected brief silent gaps in one of the streams whilst resisting distraction from the others. Behavioural performance demonstrated increasing difficulty with time-on-task and with number/proximity of distractor streams. In young listeners (N=20), pupillometry revealed that pupil diameter (on the group and individual level) was dynamically modulated by instantaneous task difficulty such that periods where behavioural performance revealed a strain on sustained attention, were also accompanied by increased pupil diameter. Only trials on which participants performed successfully were included in the pupillometry analysis. Therefore, the observed effects reflect consequences of task demands as opposed to failure to attend.\\n\\nIn line with existing reports, we observed global changes to pupil dynamics in the older group, including decreased pupil diameter, a limited dilation range, and reduced temporal variability. However, despite these changes, the older group showed similar effects of attentive tracking to those observed in the younger listeners. Overall, our results demonstrate that pupillometry can be a reliable and time-sensitive measure of the effort associated with attentive tracking over long durations in both young and (with some caveats) older listeners.",
    "published": "10.1177/2331216519887815",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/580035",
    "title": "Toxic Benthic Filamentous Cyanobacteria in Lakes and Rivers of South-Central Quebec, Canada",
    "authors": "Husk, B.; Nieuwenhuis, D.",
    "author_corresponding": "Barry  Husk",
    "author_corresponding_institution": "BlueLeaf Inc.",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/580035.source.xml",
    "abstract": "Toxic cyanobacteria are a present and growing threat to ecosystems and public health worldwide. However, most research and regulatory measures have focussed on the planktonic forms of cyanobacteria, with consequently little information available concerning potentially toxic benthic filamentous forms. Through a regional study of ten lake and river sites, including some which are sources of municipal drinking water, this investigation confirms for the first time the widespread presence of potentially toxic benthic filamentous cyanobacteria in south-central Quebec. These findings indicate that water quality monitoring programs in this region need to consider benthic cyanobacteria as a potential source of toxins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/577338",
    "title": "Improving imputation quality in BEAGLE for crop and livestock data",
    "authors": "Pook, T.; Mayer, M.; Geibel, J.; Weigend, S.; Cavero, D.; Schön, C.-C.; Simianer, H.",
    "author_corresponding": "Torsten  Pook",
    "author_corresponding_institution": "University of Goettingen",
    "date": "2019-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/16/577338.source.xml",
    "abstract": "Imputation is one of the key steps in the preprocessing and quality control protocol of any genetic study. Most imputation algorithms were originally developed for the use in human genetics and thus are optimized for a high level of genetic diversity. Different versions of BEAGLE were evaluated on genetic datasets of doubled haploids of two European maize landraces, a commercial breeding line and a diversity panel in chicken, respectively, with different levels of genetic diversity and structure which can be taken into account in BEAGLE by parameter tuning. Especially for phasing BEAGLE 5.0 outperformed the newest version (5.1) which in turn also lead to improved imputation. Earlier versions were far more dependent on the adaption of parameters in all our tests. For all versions, the parameter ne (effective population size) had a major effect on the error rate for imputation of ungenotyped markers, reducing error rates by up to 98.5%. Further improvement was obtained by tuning of the parameters affecting the structure of the haplotype cluster that is used to initialize the underlying Hidden Markov Model of BEAGLE. The number of markers with extremely high error rates for the maize datasets were more than halved by the use of a flint reference genome (F7, PE0075 etc.) instead of the commonly used B73. On average, error rates for imputation of ungenotyped markers were reduced by 8.5% by excluding genetically distant individuals from the reference panel for the chicken diversity panel. To optimize imputation accuracy one has to find a balance between representing as much of the genetic diversity as possible while avoiding the introduction of noise by including genetically distant individuals.",
    "published": "10.1534/g3.119.400798",
    "server": "biorxiv"
  }
]