[
  {
    "doi": "10.1101/016519",
    "title": "LINKS: Scaffolding genome assemblies with kilobase-long nanopore reads",
    "authors": "Rene L Warren;Benjamin P Vandervalk;Steven JM Jones;Inanc Birol;",
    "author_corresponding": "Rene L Warren",
    "author_corresponding_institution": "BC Genome Sciences Centre",
    "date": "2015-03-20",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/20/016519.source.xml",
    "abstract": "MotivationOwing to the complexity of the assembly problem, we do not yet have complete genome sequences. The difficulty in assembling reads into finished genomes is exacerbated by sequence repeats and the inability of short reads to capture sufficient genomic information to resolve those problematic regions. Established and emerging long read technologies show great promise in this regard, but their current associated higher error rates typically require computational base correction and/or additional bioinformatics preprocessing before they could be of value. We present LINKS, the Long Interval Nucleotide K-mer Scaffolder algorithm, a solution that makes use of the information in error-rich long reads, without the need for read alignment or base correction. We show how the contiguity of an ABySS E. coli K-12 genome assembly could be increased over five-fold by the use of beta-released Oxford Nanopore Ltd. (ONT) long reads and how LINKS leverages long-range information in S. cerevisiae W303 ONT reads to yield an assembly with less than half the errors of competing applications. Re-scaffolding the colossal white spruce assembly draft (PG29, 20 Gbp) and how LINKS scales to larger genomes is also presented. We expect LINKS to have broad utility in harnessing the potential of long reads in connecting high-quality sequences of small and large genome assembly drafts.\\n\\nAvailabilityhttp://www.bcgsc.ca/bioinformatics/software/links\\n\\nContactrwarren@bcgsc.ca",
    "published": "10.1186/s13742-015-0076-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016824",
    "title": "Spatial model predicts dispersal and cell turnover cause reduced intra-tumor heterogeneity",
    "authors": "Bartlomiej Waclaw;Ivana Bozic;Meredith E Pittman;Ralph H Hruban;Bert Vogelstein;Martin A Nowak;",
    "author_corresponding": "Bartlomiej  Waclaw",
    "author_corresponding_institution": "The University of Edinburgh",
    "date": "2015-03-20",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/20/016824.source.xml",
    "abstract": "Most cancers in humans are large, measuring centimeters in diameter, composed of many billions of cells. An equivalent mass of normal cells would be highly heterogeneous as a result of the mutations that occur during each cell division. What is remarkable about cancers is their homogeneity - virtually every neoplastic cell within a large cancer contains the same core set of genetic alterations, with heterogeneity confined to mutations that have emerged after the last clonal expansions. How such clones expand within the spatially-constrained three dimensional architecture of a tumor, and come to dominate a large, pre-existing lesion, has never been explained. We here describe a model for tumor evolution that shows how short-range migration and cell turnover can account for rapid cell mixing inside the tumor. With it, we show that even a small selective advantage of a single cell within a large tumor allows the descendants of that cell to replace the precursor mass in a clinically relevant time frame. We also demonstrate that the same mechanisms can be responsible for the rapid onset of resistance to chemotherapy. Our model not only provides novel insights into spatial and temporal aspects of tumor growth but also suggests that targeting short range cellular migratory activity could have dramatic effects on tumor growth rates.",
    "published": "10.1038/nature14971",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016808",
    "title": "CSN and CAVA: variant annotation tools for rapid, robust next-generation sequencing analysis in the clinic",
    "authors": "Márton Münz;Elise Ruark;Anthony Renwick;Emma Ramsay;Matthew Clarke;Shazia Mahamdallie;Victoria Cloke;Sheila Seal;Ann Strydom;Gerton Lunter;Nazneen Rahman;",
    "author_corresponding": "Nazneen  Rahman",
    "author_corresponding_institution": "Division of Genetics & Epidemiology, TGLclinical, ICR; The Royal Marsden NHS Foundation Trust",
    "date": "2015-03-20",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/20/016808.source.xml",
    "abstract": "BackgroundNext-generation sequencing (NGS) offers unprecedented opportunities to expand clinical genomics. It also presents challenges with respect to integration with data from other sequencing methods and historical data. Provision of consistent, clinically applicable variant annotation of NGS data has proved difficult, particularly of indels, an important variant class in clinical genomics. Annotation in relation to a reference genome sequence, the DNA strand of coding transcripts and potential alternative variant representations has not been well addressed. Here we present tools that address these challenges to provide rapid, standardized, clinically appropriate annotation of NGS data in line with existing clinical standards.\\n\\nMethodsWe developed a clinical sequencing nomenclature (CSN), a fixed variant annotation consistent with the principles of the Human Genome Variation Society (HGVS) guidelines, optimized for automated variant annotation of NGS data. To deliver high-throughput CSN annotation we created CAVA (Clinical Annotation of VAriants), a fast, lightweight tool designed for easy incorporation into NGS pipelines. CAVA allows transcript specification, appropriately accommodates the strand of a gene transcript and flags variants with alternative annotations to facilitate clinical interpretation and comparison with other datasets. We evaluated CAVA in exome data and a clinical BRCA1/BRCA2 gene testing pipeline.\\n\\nResultsCAVA generated CSN calls for 10,313,034 variants in the ExAC database in 13.44 hours, and annotated the ICR1000 exome series in 6.5 hours. Evaluation of 731 different indels from a single individual revealed 92% had alternative representations in left aligned and right aligned data. Annotation of left aligned data, as performed by many annotation tools, would thus give clinically discrepant annotation for the 339 (46%) indels in genes transcribed from the forward DNA strand. By contrast, CAVA provides the correct clinical annotation for all indels. CAVA also flagged the 370 indels with alternative representations of a different functional class, which may profoundly influence clinical interpretation. CAVA annotation of 50 BRCA1/BRCA2 gene mutations from a clinical pipeline gave 100% concordance with Sanger data; only 8/25 BRCA2 mutations were correctly clinically annotated by other tools.\\n\\nConclusionsCAVA is a freely available tool that provides rapid, robust, high-throughput clinical annotation of NGS data, using a standardized Clinical Sequencing Nomenclature.",
    "published": "10.1186/s13073-015-0195-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016790",
    "title": "Breaking through evolutionary constraint by environmental fluctuations",
    "authors": "Marjon GJ de Vos;Alexandre Dawid;Vanda Sunderlikova;Sander J Tans;",
    "author_corresponding": "Sander J Tans",
    "author_corresponding_institution": "FOM Institute AMOLF",
    "date": "2015-03-20",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/20/016790.source.xml",
    "abstract": "Epistatic interactions can frustrate and shape evolutionary change 1, 2 3-7. Indeed, phenotypes may fail to evolve because essential mutations can only be selected positively if fixed simultaneously 5,8,9. How environmental variability affects such constraints is poorly understood. Here we studied genetic constraints in fixed and fluctuating environments, using the Escherichia coli lac operon as a model system for genotype-environment interactions. The data indicated an apparent paradox: in different fixed environments, mutational trajectories became trapped at sub-optima where no further improvements were possible, while repeated switching between these same environments allowed unconstrained adaptation by continuous improvements. Pervasive cross-environmental trade-offs transformed peaks into valleys upon environmental change, thus enabling escape from entrapment. This study shows that environmental variability can lift genetic constraint, and that trade-offs not only impede but can also facilitate adaptive evolution.",
    "published": "10.1073/pnas.1510282112",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016782",
    "title": "Repeatability of evolution on epistatic landscapes",
    "authors": "Benedikt Bauer;Chaitanya S Gokhale;",
    "author_corresponding": "Chaitanya S Gokhale",
    "author_corresponding_institution": "New Zealand Institute for Advanced Study, Massey University",
    "date": "2015-03-20",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/20/016782.source.xml",
    "abstract": "Evolution is a dynamic process. The two classical forces of evolution are mutation and selection. Assuming small mutation rates, evolution can be predicted based solely on the fitness differences between phenotypes. Predicting an evolutionary process under varying mutation rates as well as varying fitness is still an open question. Experimental procedures, however, do include these complexities along with fluctuating population sizes and stochastic events such as extinctions. We investigate the mutational path probabilities of systems having epistatic effects on both fitness and mutation rates using a theoretical and computational framework. In contrast to previous models, we do not limit ourselves to the typical strong selection, weak mutation (SSWM)-regime or to fixed population sizes. Rather we allow epistatic interactions to also affect mutation rates. This can lead to qualitatively non-trivial dynamics. Pathways, that are negligible in the SSWM-regime, can overcome fitness valleys and become accessible. This finding has the potential to extend the traditional predictions based on the SSWM foundation and bring us closer to what is observed in experimental systems.",
    "published": "10.1038/srep09607",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016774",
    "title": "Transcriptome Differences between Alternative Sex Determining Genotypes in the House Fly, Musca domestica",
    "authors": "Richard P Meisel;Jeffrey G Scott;Andrew G Clark;",
    "author_corresponding": "Richard P Meisel",
    "author_corresponding_institution": "University of Houston",
    "date": "2015-03-20",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/20/016774.source.xml",
    "abstract": "Sex determination evolves rapidly, often because of turnover of the genes at the top of the pathway. The house fly, Musca domestica, has a multifactorial sex determination system, allowing us to identify the selective forces responsible for the evolutionary turnover of sex determination in action. There is a male determining factor, M, on the Y chromosome (YM), which is probably the ancestral state. An M factor on the third chromosome (IIIM) has reached high frequencies in multiple populations across the world, but the evolutionary forces responsible for the invasion of IIIM are not resolved. To test if the IIIM chromosome invaded because of sex-specific selection pressures, we used mRNA sequencing to determine if isogenic males that differ only in the presence of the YM or IIIM chromosome have different gene expression profiles. We find that more genes are differentially expressed between YM and IIIM males in testis than head, and that genes with male-biased expression are most likely to be differentially expressed between YM and IIIM males. We additionally find that IIIM males have a \\\"masculinized\\\" gene expression profile, suggesting that the IIIM chromosome has accumulated an excess of male-beneficial alleles because of its male-limited transmission. These results are consistent with the hypothesis that sex-specific selection acts on alleles linked to the male-determining locus driving evolutionary turnover in the sex determination pathway.",
    "published": "10.1093/gbe/evv128",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016758",
    "title": "Bio4j: a high-performance cloud-enabled graph-based data platform",
    "authors": "Pablo Pareja-Tobes;Raquel Tobes;Marina Manrique;Eduardo Pareja;Eduardo Pareja-Tobes;",
    "author_corresponding": "Eduardo  Pareja-Tobes",
    "author_corresponding_institution": "oh no sequences! research group, Era7 bioinformatics",
    "date": "2015-03-20",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/20/016758.source.xml",
    "abstract": "BackgroundNext Generation Sequencing and other high-throughput technologies have brought a revolution to the bioinformatics landscape, by offering sheer amounts of data about previously unaccessible domains in a cheap and scalable way. However, fast, reproducible, and cost-effective data analysis at such scale remains elusive. A key need for achieving it is being able to access and query the vast amount of publicly available data, specially so in the case of knowledge-intensive, semantically rich data: incredibly valuable information about proteins and their functions, genes, pathways, or all sort of biological knowledge encoded in ontologies remains scattered, semantically and physically fragmented.\\n\\nMethods and ResultsGuided by this, we have designed and developed Bio4j. It aims to offer a platform for the integration of semantically rich biological data using typed graph models. We have modeled and integrated most publicly available data linked with proteins into a set of interdependent graphs. Data querying is possible through a data model aware Domain Specific Language implemented in Java, letting the user write typed graph traversals over the integrated data. A ready to use cloud-based data distribution, based on the Titan graph database engine is provided; generic data import code can also be used for in-house deployment.\\n\\nConclusionBio4j represents a unique resource for the current Bioinformatician, providing at once a solution for several key problems: data integration; expressive, high performance data access; and a cost-effective scalable cloud deployment model.",
    "published": "NA",
    "server": "biorxiv"
  }
]